[
    {
        "pk": 112880, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "415-1882", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1550, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1550-1600 (made)", 
            "primary_image_id": "2011ET7270", 
            "rights": 3, 
            "physical_description": "Carved, water gilded and painted cassetta frame with extended corners.\n\nStructure\nThe back frame is made from an even-textured hardwood, thought to be walnut. There are tool marks from a handsaw and a plane. The back frame is made of two wide, vertical members that are half lap-jointed over two wide, horizontal members. On the back edges, there are strips of wood which increase the width of the frame. There is one long strip and, at the top and bottom of this, two short pieces, with an outer piece applied on each to form the width of the extended corners.    \n\nOn the bottom of the back frame, on the back of the bottom edge, at left and right, the ends of the half lap joints show.    \n \nAt the front, the parts of the corners level with the structure of the frieze, are made of separate pieces and the joins can be seen across the frieze. The carved wood has the appearance of lime or poplar. The sight and top edge mouldings are mitred and applied with the bifurcated scrolls at the centres of the top edge moulding inserted. The moulded circular and squared framework at the corners and the moulded centres are applied separately. The heads and inverted flowers are carved and were applied on to these after the centres and the rest of the frame were gilded and the punch work carried out. The leaf enriched lozenges were carved and applied separately before gilding. The diamond shaped pieces on the back edges of the extended corners are applied. The one at bottom left is missing. \n\nOn the back edges of the sides, only 10 mm at the front is gilded and the rest is bare plain wood. The gilded finish ends abruptly here and at the edge of the finish, its surface curves up at the edges. The same can be seen at the bottom but here, the wood has remains of glue and several holes from cut nails. The back of the bifurcated centre scroll is flat, unlike those at the sides which are rounded at the backs. Between the extended, broken corners at the bottom of the frame, the wood is bare. \n\nThere are small carving losses and several areas of severe wood boring beetle and larvae damage.\n\nLater additions \nAt the back, a later addition strip of wood has been screwed across the top and in front of the later addition strip of wood. Another later addition piece caps the top of the frame.  At the front, this has been left as plain, bare wood.  At the back edge of this capping piece, at left and right, the ends of the half laps of the original back frame can be seen, the capping piece having been cut around them. At the top back of the back frame, either side of the centre, are two small pieces of new wood held with modern nails. These run behind the later addition strip of wood at the back. The capping piece has been cut to fit around the ends of these. The back of the capping pieces has been slightly hollowed out near the centre.\n\nIt is known that there is a cornice missing from the very top but there are also probably pieces missing from the sides and bottom back edges too. See conclusion below.\n\nDescription of ornament \nA succession of leaves, pearl, raking fluted tongues and dart and bead and pearl mouldings border the sight edge, with scallop shells at each corner. The frieze on each side is decorated at the centre, with an inverted flower with a protruding stem and at the sub-centres there are rosettes set between leaf enriched lozenges. The top edge is enriched with a fluted tongue and dart moulding with bifurcated scrolls at the centres. The architrave is decorated with a ribbon and twist moulding, covered by a modern plank of wood. The extended corners each contain a projecting head, three male and one female.\n\nLabel\nThere is a paper label at the back with several losses and scratches which reads: \nSig [?] Geo[rge?] R [?]…Firenze.\n\nDecorative Finish\nThe present finish is water gilded and painted. The gilding appears to be original with a glue size coating. The background of the frieze and the recesses of some of the mouldings are decorated with punch work.  The gold is applied over an orange bole, over a thin, white ground.  The four heads have been over-painted in flesh tones with coloured drapery. The hair, beards, details of eyebrows and eyes are painted black and the lips are red. The heads are coated with a varnish which has darkened, making them appear quite dark. \n\nWhere there are losses of the over-paint on the heads, the original scheme below can be seen. Pink was observed on the faces, and red and fragments of gold on the hair and a deeper red on the drapery around the figures’ necks. \n\nSamples were taken of the earlier scheme and analysed by polarised light microscopy (analysis carried out by Dr Brian W Singer, Northumbria University). Sample numbers 1 and 3 of the deep pink over a white ground from the face at the top right hand corner showed the presence of a red lake on an alumina base along with an orange –red resinous material, possibly dragons blood. A small amount of vermilion and yellow lead chromate and traces of lead white and a little chalk, clay and gypsum were also present.  The combination of these colours would make up a fleshy pink colour. A sample from the hair from the top right hand figure(sample number 4), showed the presence of iron oxide and a sample from the drapery of the same figure showed the presence of  red lake on an alumina base and vermilion mixed with lead white (sample number 2). A gesso gypsum ground layer was found in all samples taken from the painted areas.\n\nHanging Device \nOn the back of the frame at top centre, there are three marks above each other from where wrought metal crossover hanging loops have been fixed. On the lower mark is the right end of a crossover metal loop which is held with three cut nails. On the back of the frame there are two brass mirror plate fittings at the top back and one at each side near the bottom.\n\nTaken from Powell and Allen, 2010", 
            "dimensions": "Height: 1320 mm, Width: 1220 mm, Depth: 164 mm", 
            "title": "", 
            "date_start": "1550-01-01", 
            "materials_techniques": "An even-textured hardwood, thought to be walnut. Carved, water gilded and painted.", 
            "last_processed": "2014-04-01 02:25:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 181420, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522954, 
                        "room": "", 
                        "part_name": "Fragment [1]", 
                        "museum_number": "415:4-1882", 
                        "museumobject": 112880, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "41541882", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 181421, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522955, 
                        "room": "", 
                        "part_name": "Fragment [2]", 
                        "museum_number": "415:3-1882", 
                        "museumobject": 112880, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "41531882", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 181422, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522956, 
                        "room": "", 
                        "part_name": "Fragment [3]", 
                        "museum_number": "415:2-1882", 
                        "museumobject": 112880, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "41521882", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 181423, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522957, 
                        "room": "", 
                        "part_name": "Frame", 
                        "museum_number": "415:1-1882", 
                        "museumobject": 112880, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "41511882", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 110695, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 112880, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "4151882", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:25:13", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects, and many are gilded using various techniques. Many of the ornaments used are classical and architectural in origin.\n\nThis frame originally had a cornice along the top (now missing but visible in old photographs), and probably also carved elements on the sides and bottom. The present finish of this frame is water gilded and painted. The intricately carved faces on the extended corners appear originally to have been painted a naturalistic light pink, while their hair and robes were painted in different shades of red. The motif of projecting heads had been used by Ghiberti on the Florence Baptistery north doors (1422), but its best known use on carved frames is Michelangelo's The Holy Family with the Infant St John the Baptist (Doni Tondo), c.1506-1508, now in the Uffizi, Florence, the frame of which is attributed to Marco and Francesco del Tasso.", 
            "exhibition_history": "", 
            "bibliography": "Guggenheim, M. Le cornici Italiane dalla metà del secolo XV allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897. pl. 83\nThis frame is referred to as Emilian, first half of the 16th century.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 15", 
            "vanda_exhibition_history": "", 
            "slug": "frame", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 251508, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 0, 
                        "image_id": "2011ET7270", 
                        "sys_id": 997270, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7270.jpg"
                    }
                }, 
                {
                    "pk": 251511, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7273", 
                        "sys_id": 997273, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7273.jpg"
                    }
                }, 
                {
                    "pk": 251510, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 2, 
                        "image_id": "2011ET7272", 
                        "sys_id": 997272, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7272.jpg"
                    }
                }, 
                {
                    "pk": 108474, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 3, 
                        "image_id": "2008BT1658", 
                        "sys_id": 361658, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1658.jpg"
                    }
                }, 
                {
                    "pk": 108473, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 4, 
                        "image_id": "2008BT1657", 
                        "sys_id": 361657, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1657.jpg"
                    }
                }, 
                {
                    "pk": 108472, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 5, 
                        "image_id": "2008BT1656", 
                        "sys_id": 361656, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1656.jpg"
                    }
                }, 
                {
                    "pk": 59972, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:21:07", 
                        "priority": 6, 
                        "image_id": "2006AY9267", 
                        "sys_id": 209267, 
                        "last_checked": "2014-03-31 17:21:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9267.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O147040", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £40 from Tito Gagliardi, 46 Berners St. (London W1), 'Mr Mundell's signature on Stores Agenda 4852/1882' \n\nConclusion and Observations (taken from Powell and Allen, 2010)\nThe fact that other, similar style frames contain paintings suggests that this frame also contained a painting.\n\nThe gilded and painted areas of the original scheme have the same calcium sulphate, gesso ground. It would seem that the figures’ faces were originally flesh coloured. Both the hair and robes were once different shades of red although further examination would be required to determine the exact appearance of these areas. It is not clear if part of the hair was gilded.  \n\nAll pigments are consistent with those found on other 16th century frames apart from the small amount of yellow lead chromate, a modern pigment, found in the samples 1 and 3 which is likely to have come from the over paint. \n\nThe gilded finish on the back edges of the sides and bottom of the frame stops abruptly and, at the edge of the gilded finish, the surface curls up indicating that the gilded finish once continued up over another raised part of the frame, now missing. The remaining back edge is bare wood, on the bottom of which there are the remains of glue and nail holes. At the bottom, the piece of bare wood between the corners at the rear and the back of the centre scroll is flat.  This seems to indicate strongly that there was another piece running the length between the corners, inserted behind the centre scroll, placed over the bare wood and nailed on to the wood of the back edge. It is possible that the piece here may have been a textured flat and twisted rope carving like that seen at the top of the frame. There is a very similar Italian Renaissance frame with the addition of pediment and predella illustrated in Lessing. (Lessing J. Vorbilder-Hefte aus dem KGL. Kunstgewerbe-Museen Rahmen:  Italien und Deutschland XVI  Jahr hundert. Vol. 1.  Berlin: Verlag Von Ernst Wasmuth, 1888. plate no. 5. With thanks to Mr Plaut for this reference).\n \nAt the top there is a later addition bare piece of wood. Originally there would have been an overhanging cornice as seen on an image in Guggenheim, M. Le cornici Italiane dalla metà del secolo XV allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice, Milano: U.Hoepli, 1897. pl. 83 .This image shows the frame with an overhanging, with cyma recta leaf moulding, fillet and with a fluted tongue and dart moulding like that seen on the outer moulding that borders the frieze on the rest of the frame. The picture also shows what could be plain narrow pieces on the sides between the extended corners.\n\nComparable Frames \n\nCassetta frame, second half of 16th century, Louvre Museum, Paris, with many similarities overall.  See Sabatelli, F. La CorniceItaliana dal Rinascimento al Neoclassico. Milano: Electa, 1992. p. 45, fig. 50. See also fig. 51 showing a copy in the style of this frame made in the first quarter of 20th century commissioned by Galleria Sangiorgi, Rome.\n\nItalian, Emilia, cassetta, first half 16th  century, Adolf Von Beckerath, Berlin,  with similar bifurcated central scrolls, inverted flowers and extended corners with protruding heads. See Guggenheim, M. Le cornici Italiane dalla metà del secolo XVo allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice, Milano: U.Hoepli, 1897. pl. 84.  \n\nFlorentine casetta , c1870, with protruding heads, Wien Osterreichisches Museum Vienna. See Grimm, C. Alte Bilderrahmen : Epochen, Typen, Material. Munich: Callwey, 1979. p. 17, fig. 403.\n\nCassetta frame, Tuscan (Siena), first half of 16th century, showing use of protruding heads. Sabatelli, F. La cornice Italiana dal Rinascimento al Neoclassico.   Milano: Electa, 1992. pp. 120-121.  See also this same frame described as by Antonio Barili in Bock, E., Florentinische und Venezianische Bilderrahmen aus der Zeit der Gotik und Renaissance. München : F. Bruckmann, 1902. p. 70.\n\nItalian cassetta, Lombardy, late 16th  century cassetta with extended corners. See Newbery, T. Bisacca, G. and Kanter, L. Italian Renaissance frames. Exhibition Catalogue. New York: Metropolitan Museum, 1990.  p.75, fig. 48.\n\nItalian carved giltwood frame, second half of the 16th century; offered by Sotheby's, London, Thursday 7 July 2005: The Frame Sale Part 1, lot 516\n\nThe use of protruding heads is also seen on tondi:\nTondo frame, Tuscan 1520-40, with similar protruding heads, Museo Horne, Florence. See Sabatelli, F. La Cornice Italiana dal Rinascimento al Neoclassico.  Milano: Electa, 1992. pp. 108-109.  \n\nTondo frame c1506-1508, with similar protruding heads with circular moulding, attributed to Marco and Francesco del Tasso for The Holy Family with the Infant St John the Baptist (Doni Tondo) by Michelangelo. The Uffizi, Florence.", 
            "place": "Italy", 
            "production_note": "probably Northern Italy", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]