[
    {
        "pk": 72067, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IM.378-1914", 
            "date_end": "1300-12-31", 
            "labels": [], 
            "descriptive_line": "Burmese devotional image, carved in high relief, depicting the Buddha achieving enlightenment under the Bodhi tree and seven further scenes from his life. Red-stained pyrophilite. c. 11th-12th century.", 
            "shape": "", 
            "longitude": "96.68299900", 
            "year_start": 1095, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 42553, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Buddhism", 
                        "museumobject_count": 370, 
                        "source": "object", 
                        "cis_id": "73738", 
                        "museumobject_image_count": 209, 
                        "type": "", 
                        "slug": "buddhism"
                    }
                }
            ], 
            "date_text": "ca. 12th century-13th century (made)", 
            "primary_image_id": "2006AF4325", 
            "rights": 3, 
            "physical_description": "The arched stele has a figure in the centre, representing the Buddha's enlightenment. He is seated in the <i>padmasana</i> position with his left hand in his lap (apparently cupping a small object in his open palm) and the right one in <font -i>bhumisparsa-mudra</font> (earth touching or witness attitude in the lotus position) on a waisted lotus throne within a niche beneath the Bodhi tree. He is shown wearing monastic robes which leave his right shoulder bare. The hem of his robes above his feet is decorated with a zig-zag design between two bands. He has a heart-shaped face with a broad nose and downward-cast eyes.  The lips are full, but not of the curvaceous type associated with so many Pagan-style images. He has a broad forehead with his hair is in tight rounded curls rising to an <i>ushnisha</i>   tipped with a flame. He lacks an <i>urna</i> on his forehead, but he has the distinctive rings round his neck and long ears, which are framed behind with loops of more tight curls Behind his head there is a horse shoe-shaped aureole which is decorated with petal-like flame motifs with scrolling foliage and a cone-shaped berried fruit above a<i> hamsa</i> (goose) on either side. Under the spreading branches of the Bodhi tree on each side there are tumbling figures from Mara's demon army, above two flanking etiolated figures which probably represent Bodhisattvas in <i>abhaya-mudra</i> in a gentle <i>tribanga</i> potion: possibly Maitreya with plaited locks in a top-knot on the left and Padmapani on the right.\n The surrounding subjects illustrate eight main scenes of the Buddha's life. Starting at the bottom left corner they are:\nThe Nativity in which Maya-devi (the Buddha's mother) gives birth to the Buddha from her right-side in the Lumbini grove, attended by her sister Prajapati on the right.\nThe Buddha's first sermon in the Deer Park at Sarnath.\nThe subjugation of Nalagiri, the elephant, with the Buddha walking, facing to the right\nAt the apex there is the scene of the Buddha's death or <i>Parinirvana</i>, showing him surrounded by his disciples under a small stupa or <i>chaitya</i>.\nOn the right hand side are the following three scenes:\nThe descent from Tavatimsa Heaven with The Buddha walking to the left while looking over his shoulder tot he right. Brahma on left holds a <i>chauri</i> whisk, but Indra on his other side is now largely missing. Below Brahma there is the kneeling figure of Sariputta, while a dancing celestial figure is carved above him. Next is the scene of the twin miracles, with the seated Buddha in <i>dharmachakra mudra</i> between two smaller Buddhas with celestial beings above. Below is the <i>Parileyyaka</i> episode, in which a monkey offers the Buddha the gift of a honeycomb.\nThe lotus throne is held up by two <i>Naga</i> kings seated within scrolls of lotus buds on a damaged base with an elephant's head in the centre, and a lion (now headless) on the right.  The rest of the base is either badly damaged or missing.", 
            "dimensions": "Height: 12.7 cm, Width: 7.6 cm", 
            "title": "", 
            "date_start": "1095-01-01", 
            "materials_techniques": "Plain red-stained phyrophilite called 'andagu' in Burma, carved in high relief. Also known as 'dolomite' or 'steatite'. Phyrophilite is a type of metamorphic rock, similar to schist or slate, which has a very fine texture that allows precise and detailed carving.", 
            "last_processed": "2014-03-31 23:28:09", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "South-East Asia, room 47a, case 15", 
            "marks": "", 
            "latitude": "19.25795900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 63, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "staining", 
                        "museumobject_count": 209, 
                        "source": "cis_techniques", 
                        "cis_id": "53058", 
                        "museumobject_image_count": 132, 
                        "type": "", 
                        "slug": "staining"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 638, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "stain", 
                        "museumobject_count": 22, 
                        "source": "cis_materials", 
                        "cis_id": "14968", 
                        "museumobject_image_count": 10, 
                        "type": "", 
                        "slug": "stain"
                    }
                }, 
                {
                    "pk": 16513, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "", 
                        "museumobject_count": 1, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": null
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 126489, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 4695
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "15", 
                        "inventory_number": 133534, 
                        "room": "47A", 
                        "part_name": "", 
                        "museum_number": "IM.378-1914", 
                        "museumobject": 72067, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "South-East Asia, room 47a", 
                        "museum_number_token": "im3781914", 
                        "gallery": 4695
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 4695, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "47A", 
                        "site_name": "", 
                        "name": "South-East Asia, room 47a", 
                        "site_code": "VA", 
                        "museumobject_count": 198, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49797", 
                        "museumobject_image_count": 173, 
                        "type": "", 
                        "slug": "47a-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 68313, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 47
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 72067, 
                        "role": "made", 
                        "place": 47, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 68314, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 29
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly made in north-east  India", 
                        "museumobject": 72067, 
                        "role": "made", 
                        "place": 29, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "im3781914", 
            "object": "Devotional image", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }, 
                {
                    "pk": 105, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Buddhism", 
                        "museumobject_count": 628, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 426, 
                        "type": "", 
                        "slug": "buddhism"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:28:09", 
            "public_access_description": "This image represents eight scenes from the life of the Buddha clockwise around a central figure of the Buddha in the lotus position and in the earth-touching or earth-witnessing attitude. He is seated on a waisted lotus throne beneath the Bodhi tree, under which he achieved enlightenment. He is depicted in monastic robes which leave his right shoulder bare, his curly hair rises to an usnisha surmounted by a lotus bud.  \n\nThe surrounding subjects illustrate eight main scenes of the Buddha's life. Starting at the bottom left corner they are: the Nativity in which Maya-devi (the Buddha's mother) gives birth to the Buddha from her right-side in the Lumbini grove, attended by her sister Prajapati; the Buddha's first sermon in the Deer Park at Benares; the subjugation of Nalagiri, the elephant, which the Buddha prevented from destroying him by overcoming it with love; on the highway of Rajagrih; the Buddha's death (or Parinirvana or Mahaparinibbana); the descent from the Tavatimsa heaven; the twin miracles, in which flames arise from the Buddha's shoulders and water pours from his feet while at the same time a vast number of images of him appear all over the sky; and at the bottom right, the Parileyyaka episode, in which the monkey offers the Buddha a gift of honeycomb.", 
            "exhibition_history": "", 
            "bibliography": "John Lowry <em>Burmese Art - Victoria and Albert Museum</em>; London Her Majesty's Stationery Office 1974, p. & pl. 7. Bautze-Picron, Claudine,'Between India and Burma: The 'Andagu' Stelae', ed Stadtner, Donald M., <i>The</i> <i>Art of Burma: New Studies</i>, Marg Publications, Mumbai, 1999, pp 42-43, fig. 8. Bautze-Picron identifies 47 images in this group, some of which were recovered in Pagan. Others were discovered in various sites or preserved in Tibetan monasteries. A further group has recently been found in Burma and these are discussed by her in 'New Documents of Burmese sculpture unpublished 'Andagu' images', <i>Indo-Asiatische Zeitschrift</i>, Berlin,vol 10, 2006, pp. 32-47 in which she concludes that some of the dark stone or pyrophyllite images were very likely to have been manufactured in India, probably at Bodhgaya or possibly in workshops at Nalanda or elsewhere, Lakhi Sarai being one possible source in the 11th and 12th centuries. Most of the light-coloured images were probably made in India, but after the Muslim invasions in the 13th century, manufacture most probably continued in Burma with images being produced on the basis of earlier imported examples. On this basis the V&amp;A image may either have been produced in Burma or India, as it lacks any helpful provenance. Luce, Gordon,<u>Old Burma-Early Pagan</u>, Artibus Asiae and Institute of Fine Arts, New York University, 1970, 3 vols", 
            "vanda_exhibition_history": "", 
            "slug": "devotional-image-unknown", 
            "sys_updated": "2013-11-06 00:00:00", 
            "image_set": [
                {
                    "pk": 41886, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:11", 
                        "priority": 0, 
                        "image_id": "2006AF4325", 
                        "sys_id": 54325, 
                        "last_checked": "2014-03-31 17:17:11", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF4325.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 47, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Burma", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 1187, 
                        "longitude": "96.68299900", 
                        "source": "production", 
                        "cis_id": "x30037", 
                        "museumobject_image_count": 174, 
                        "latitude": "19.25795900", 
                        "type": "country", 
                        "slug": "burma-x30037"
                    }
                }, 
                {
                    "pk": 29, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "India", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4636, 
                        "longitude": "82.79476200", 
                        "source": "production", 
                        "cis_id": "x29790", 
                        "museumobject_image_count": 1852, 
                        "latitude": "21.78660000", 
                        "type": "country", 
                        "slug": "india-x29790"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 82642, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 72067, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1300, 
            "object_number": "O74718", 
            "events": [], 
            "credit": "", 
            "history_note": "This sculpture has no know provenance, but it is extremely close in style and arrangement to one in the Pagan Museum of the same size and material, which is in a less damaged state. This latter piece was excavated in 1955 just north-east of Pagan and is described and illustrated by Gordon Luce  (1970, vol. 2, p.174 and vol. 3, Pl. 404).", 
            "place": "Burma", 
            "production_note": "Previously considered N. Indian, probably from the Patna district, it was re-attributed by John Lowry, Deputy Keeper in the Indian Department, Victoria and Albert Museum, 1974. For further information see John Lowry <font -i>Burmese Art - Victoria and Albert Museum</font>; London Her Majesty's Stationery Office 1974, p. & pl. 7.\nGordon Luce in his three volume study of the art and architecture of Pagan, states that it is 'a moot point' whether these little sculptures were made in India or Burma. (Luce, 1970, vol. 2, p.175).\nClaudine Bautze-Picron in her analysis of this group of 50 known <i>andagu</i> sculptures makes the case that mostly they were made in north-east India, but some were also produced in Burma especially after the Muslim invasions of Bengal in the 13th century. (see references below)", 
            "historical_context_note": "", 
            "collection_code": "SSEA"
        }
    }
]