[
    {
        "pk": 99679, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.34:1 to 3-1950", 
            "date_end": "1702-12-31", 
            "labels": [], 
            "descriptive_line": "Armchair of carved beech, originally ebonised, the tall stuffed back and seat with loose covers of embroidery; probably made in London, ca. 1700-1705", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1700, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1700-1702 (embroidered)\nca. 1700-1705 (made)", 
            "primary_image_id": "2006AG5680", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nA tall, wide open armchair with upholstered back and seat, on a carved and turned beech frame that was originally ebonized (stained black). The back and seat have loose covers of floral embroidery in silk and wool, with an outside-back panel of green twill-weave wool (now faded to blue). The embroidery has been extensively re-worked, and the frame has been stripped of its black stain and re-polished to a walnut colour.\n\nThe raked rectangular back is raised on turned struts above the canted-square seat, and joined to it by arms of ogee-domed section with out-turned spiral-scroll ends, on supports formed as pierced broken S-scrolls, spiralled at the bottom. The front legs, immediately beneath the arm-supports, are of similar but inverted broken S-scroll form ending in spiral-scrolls at both ends – each therefore mirroring the composition of the arm-support and arm-end above. Stylized scrolling foliage is carved in low relief, in symmetrical designs, on the outer face of each spiral scroll of the front legs (at the top and feet) and the arm-supports. In the legs the front upper spirals are joined, and partly obscured, by a pierced front stretcher, which is formed of two mirrored broken-S-scrolls, each with two spiral ends, meeting at a central pierced and scrolled motif, carved with foliage in relief. The raked back overhangs the back legs, which are almost upright apart from a kick-back at the feet; square in section with turned details, the back legs are joined to the front legs by turned H-framed stretchers and to each other by a higher turned back stretcher. \n\nThe embroidery of the back, in a wide range of colours on a near-black ground, depicts a symmetrical arrangement of flowers in a baroque two-handled urn placed on a plinth (the plinth alone shown in perspective). At top and bottom the gaps are filled with further flowers and stylized acanthus foliage, of more formal design reminiscent of a baroque damask or velvet. The seat cover has a similar arrangement of flowers, emerging from a large stylized acanthus leaf, from which rise two scrolling foliate stems that enclose the main group of flowers. At the top the stems curve inwards to support a moulded plinth, perhaps the bottom of a further motif in a long pattern ‘repeat’, as deployed on the bed curtains. On both panels the design is framed within a narrow ‘rope-twist’ border and an outer border of repeating flower heads within paired leaves. Originally – and still on the left and right sides of the seat – the outer border was cut around the embroidered motifs, creating an undulating edge. Repairs and alterations to the embroidery (discussed below) include extensions to the bottom of the back and the back of the seat. \n\n<u>Construction</u> \nThe beech frame is of mortise-and-tenon construction, mainly formed with the rails and stretchers tenoned to the four uprights (each back leg and upright of the back-frame all in one, each front leg and arm-support in one); but at the top of the back the uprights are tenoned to the top rail; and at the front the uprights (arm-supports) are tenoned to the arm-rest. Some of the joints are pegged: in the back uprights the tenons of the back and side stretchers, the side seat rails and the arm-rests; and in the front uprights the tenons of the front and side seat rails. The other joints are not pegged (the front stretcher, the back seat rail, the bottom rail of the back, the top of the back uprights, and the top of the front uprights (the arm supports)). Unusually, the arm-rests are in one piece, not pieced out at the ends (as was normally done, to give them a wide outwards sweep); this may reflect the fact that beech was cheaper than walnut, so could be used more extravagantly. The top rail of the back is chamfered along its top front edge, to provide a slanted surface for the slope of the upholstery. \n\nThe exposed parts of the beech frame (legs, stretchers, arms and back struts) were originally stained black to simulate ebony, but have now been polished to a walnut colour. The original black stain remains where it extended just behind the upholstery – on the back uprights, above and below the arm-rests; on the bottom rail of the back, at each end; on the back and inner face of the front uprights, above the seat; and on the top face of the seat rails, next to the arm-supports. There is also an even blacker stain all along the outside face of the seat rails, in their lower half, but this may be a later intervention to disguise the rails, which were probably exposed at the bottom when the seat was over-stuffed in a phase of reupholstery.\n\n<u>Upholstery</u> \nThe armchair retains its original embroidered covers for the back and seat – the embroidery very extensively re-worked – and the original green wool cover to the outside-back. For many years these have been stored separately from the chair, together with pads of curled horsehair for the back, the seat, and a lip (or ‘roll’) for the front edge of the seat (which provides a firmer edge where the seat is subjected to most wear). The main seat pad incorporates numerous balls of wool wadding, together with (apparently) workshop floor sweepings, mixed in with the horsehair, so is undoubtedly replaced; or it could be the original pad filled out to give the seat a bigger profile than it originally had. The seat lip pad is much cleaner, but may also be repaced, as it is very insubstantial for its purpose, and the hair used is softer and less springy than is characteristic of 18th-century curled horsehair. The back pad is similar to the seat lip pad, also possibly replaced. The other upholstery materials (webbing, base cloths and stuffing-covers) have not been preserved, but it is clear from the tack-hole evidence on the chair frame that these were not original. The tack-holes on the front of the back-frame and the top of the seat-frame indicate that the upholstery of both was originally supported on a base cloth, without webbing. The seat probably had a front lip originally, with a cover that would have been stitched to the base cloth and tacked to the outside of the front seat rail (on which, consequently, there are more tack-holes than on the other three seat rails). The main stuffing of the back and seat would have been secured by linen covers tacked to their frames on all four sides.\n\nSome cut lengths of twine mixed in with the horsehair pads are probably remains of bridle ties, which would have been sewn in large loops to the base cloth before the horsehair was fed underneath them. These are of late 19th- or 20th-century manufacture, endorsing the evidence that the horsehair pads are also modern. A short piece of much older twine – probably the end of an original bridle-tie – is fixed with a hand-cut nail to the inside face of the back left upright (next to the arm-rest). Several other nails from the original upholstery also remain in the frame. \n\nFurther tack-holes reveal that both back and seat have had one (or conceivably two) later schemes of internal upholstery – webbing, base cloth and stuffing-covers. (The tack-holes of course provide no evidence as to how often the stuffing has been replaced.) The webbing (leaving clusters of holes) and base cloth (leaving a line of holes) were fixed to the front of the back and the top of the seat. (The clusters indicate that the webbing was arranged on the back in one vertical and three horizontal strips, and on the seat in three strips in each direction.) The stuffing-covers were probably fixed to the outside of the frames, but possibly to the next return face (the back face of the back and underside of the seat); this is uncertain, as the tack-holes for the new stuffing-covers and the re-fixed top covers are not easily distinguished. The top covers – which were originally loose – have probably been fixed to the frames at least twice, since they have evidently undergone at least two campaigns of repair to the embroidery (see below). It may have been the first repair campaign, which probably entailed unstitching the embroidered back cover from the wool outside-back cover, that first led to the decsion to nail the covers to the frames.\n\n<u>Embroidery</u> \nThe embroidery of the back and seat is worked in wool and silk, in a variety of stitches and a very wide range of colours (shades of blue, cream, grey, pink, brown, red, yellow and green), on a near-black ground. The original vibrant colours, now very faded on the front face, can in places be seen on the back of the canvas, although much that is visible on both surfaces is from reworking. On the chair-back cover the original background (now dark brown rather than black) was worked in a chevron pattern, in alternating rows of satin stitch and a short vertical stitch (taken over the canvas weft between two warp-threads), creating the effect of alternately solid and pierced diagonal rows. Most of this has been reworked in chevron rows of a coarser satin stitch, in black wool. The seat cover is also heavily re-worked, including the whole of the black background. \n\nThe left and right sides of the seat cover have undulating edges, cut out around the flower and leaf motifs of the outer border. This was evidently replicated originally on the front edge (but apparently not the back edge), and on at least the top and side edges of the back cover. On the seat these edges were floating (lined with a linen tape stitched in place with blue thread), but on the back they were sewn down to the green wool outside-back cover, which extended around the outer edges of the back-frame. In later restorations the gaps have been filled in with black wool, on new canvas attached to the reverse, creating a straight outside edge. The back edge of the seat and the bottom edge of the back have been more radically altered. On the seat an extension made up of seven or eight pieces of old embroidery, of various sizes, has been added at the back. However, the adjacent edge of the main panel is finished with tape of the same manufacture, stitched with the same blue thread, as used to line the shaped side edges; this would appear therefore to be the original back edge, straight rather than undulating. On the back panel a piece of new embroidery has been attached at the bottom, comprising the ‘rope-twist’ border and the flower and leaf (with black infill) below. It is now impossible to tell how much has been cut from the bottom of the back panel, and therefore whether this edge was originally undulating or straight. The rope-twist has been made thicker than the equivalent original borders, seemingly to match that on the top edge, which has been thickened in later reworking. This addition, recessed at each end to accommodate the back uprights, was presumably made for the purpose of fixing the cover to the chair – to enable it to be folded over and nailed to the underside of the back-frame. The addition appears to have been nailed down only once, however, whereas the covers may have been fixed to the chair more than once.\n\nThe undulating edges of the embroidered back cover were originally sewn to the green wool outside-back cover, which extended around the sides and top face of the frame. The outline of the shaped edges can be seen on the top and sides of the outside-back cover, between the faded exterior and the bright green unexposed wool, and the cut threads of the stitching also remain in place here. Underneath the arms there must originally have been small needlework pieces stiched to the green cover and brought round to join the front cover with hooks and eyes (the method that survives on the matching armchairs at Drayton House). The flower-and-leaf border on the back panel, under the arms, is therefore certainly an addition. \n\nAmong other alterations, most of the holes to accommodate the arms and uprights have been re-formed, rather coarsely. In the seat cover the hole for the back right upright has been re-cut further to the left, and the old hole has been filled partly with new work, partly with the flap cut from the left end of the back. The bottom of the outside-back panel has a very narrow, unfinished folded edge, so this too may have been cut down. \n\nThe cumulative evidence suggests that there have been at least two and possibly three phases of repair to the needlework, for each of which it would have been necessary for the covers to be removed from the chair and detached from each other.\n\n<u>Repairs to the frame</u> \nAn oak batten has been screwed to the very nail-bitten and worm-eaten front seat rail, and triangular oak blocks are screwed to all four corners of the seat (the front blocks fixed behind the front batten). \n\nThe left arm-support has split at the top. A nail secures the loose piece to the arm-rest, but the main part of the arm-support is apparently still secured by its tenon. The two split pieces are glued together. \n\nThe right stretcher is a replacement, in walnut. The middle stretcher may also be replaced, as it is very unwormy (by comparison with the original left stretcher), and the turned elements differ slightly in profile from those of the back stretcher (which is of the same design but slightly shorter, as the chair tapers towards the back). In particular the small edges flanking a semicircular moulding are slightly wider on the middle stretcher than on the back stretcher. However, the middle stretcher is beech, which suggests it was replaced (if at all) when the chair was still ebonized, whereas the walnut right stretcher was probably introduced after the chair had been stripped and polished to look like walnut.", 
            "dimensions": "[Covers] Height: 73 cm of embroidered back panel, from indent made by top front corner of frame, to bottom, Height: 77 cm of green wool outside-back panel\n[Armchair] Height: 122 cm of stripped chair-frame, without upholstery, Width: 72 cm maximum, across arms, Depth: 86 cm maximum, Width: 61.5 cm of seat-frame, without upholstery, Height: 39.5 cm of seat-frame, without upholstery, Width: 61.5 cm at seat, without upholstery, Depth: 49.5 cm at seat, without upholstery", 
            "title": "", 
            "date_start": "1700-01-01", 
            "materials_techniques": "Beech frame, turned and carved, and originally ebonized (stained black), now polished to a walnut colour; constructed with mortise-and-tenon joints, partly pegged; with original needlework covers and green twill wool outside-back cover, and other modern upholsery materials", 
            "last_processed": "2014-04-01 01:28:47", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 71, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Baroque", 
                        "museumobject_count": 1010, 
                        "source": "cis_style_period", 
                        "cis_id": "21147", 
                        "museumobject_image_count": 460, 
                        "type": "", 
                        "slug": "baroque"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 165108, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 519375, 
                        "room": "", 
                        "part_name": "Stuffing", 
                        "museum_number": "W.34:3-1950", 
                        "museumobject": 99679, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w3431950", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 165109, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 519376, 
                        "room": "", 
                        "part_name": "Covers", 
                        "museum_number": "W.34:2-1950", 
                        "museumobject": 99679, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w3421950", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 165110, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 519377, 
                        "room": "", 
                        "part_name": "Armchair", 
                        "museum_number": "W.34:1-1950", 
                        "museumobject": 99679, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w3411950", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 32419, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Rickson, Elizabeth", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A18249", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "rickson-elizabeth", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 32420, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Dufee, Rebekah", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A18250", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "dufee-rebekah", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 96675, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 99679, 
                        "role": "embroidered", 
                        "place": 7, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 96676, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 99679, 
                        "role": "made", 
                        "place": 7, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w341950", 
            "object": "Armchair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:28:47", 
            "public_access_description": "This generously proportioned armchair was originally one of a set in the State Bedroom at Drayton House, Northamptonshire – where the bed, sofa and five matching armchairs remain. The craftsmen responsible for the joinery and upholstery are unknown, but, most unusually, we know the names of the two women who executed the outstanding embroidery. Elizabeth Rickson and Rebekah Dufee signed a ‘bargain’ (contract) with the Duchess of Norfolk in 1700, and Mrs Rickson receipted their payments over the next two years. On the bed their embroidered panels were combined in the curtains with full-height panels of green velvet and lined with yellow silk.\n\nThe chair frame was originally stained black to imitate ebony, and this surface survives on the chairs remaining at Drayton. The V&A chair has had this stain stripped and has been re-polished to a walnut colour, perhaps by a 20th-century owner or dealer who thought this would make it more saleable.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "armchair-unknown", 
            "sys_updated": "2013-09-11 00:00:00", 
            "image_set": [
                {
                    "pk": 47035, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:18:19", 
                        "priority": 0, 
                        "image_id": "2006AG5680", 
                        "sys_id": 65680, 
                        "last_checked": "2014-03-31 17:18:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG5680.jpg"
                    }
                }, 
                {
                    "pk": 282151, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:07:12", 
                        "priority": 1, 
                        "image_id": "2012FF6533", 
                        "sys_id": 1106533, 
                        "last_checked": "2014-03-31 18:07:12", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FF/2012FF6533.jpg"
                    }
                }, 
                {
                    "pk": 300673, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-01-11 00:00:00", 
                        "last_processed": "2014-03-31 18:10:54", 
                        "priority": 2, 
                        "image_id": "2012FP7357", 
                        "sys_id": 1187357, 
                        "last_checked": "2014-03-31 18:10:54", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP7357.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 118761, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 99679, 
                        "role": "production", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 118762, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32419
                    }, 
                    "fields": {
                        "name": 32419, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 99679, 
                        "role": "embroiderer", 
                        "order": 2
                    }
                }, 
                {
                    "pk": 118763, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32420
                    }, 
                    "fields": {
                        "name": 32420, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 99679, 
                        "role": "embroiderer", 
                        "order": 3
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1702, 
            "object_number": "O127523", 
            "events": [], 
            "credit": "", 
            "history_note": "Twelve armchairs of the same model survive, six of which - together with a settee - have embroidered covers matching the bed. The suite was recorded at Drayton in 1710, ‘In the Bedchamber in the last menconed [middle?] floore / One Bed of work & paind with Green Velvet lined with yelow Taby / … saffoy of Work & Green Velvet / 6 Elbow Chairs ye same work as ye Bed’ (Drayton inventory, 1710, p. [24]; repeated in similar terms in Drayton inventory, 1724, room 33). \n1710 inventory = ‘An Inventory of Goods at Drayton made 17th. Sept. [1710]’ (Drayton House Archives)\n1724 inventory = ‘An Inventory of Houshold-Goods at Drayton / made 22th July 1724’, annotated ‘the best Rooms Look’d over 1738’ (Drayton House Archives).\n\nThe armchairs remaining at Drayton retain their black finish (see Adam Bowett, <i>English Furniture</i> (2002), pl. 8:17).", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]