[
    {
        "pk": 102747, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.5[O]", 
            "date_end": "1816-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting entitled 'Landscape with Cows Drinking' by James M. Burnet.  Great Britain, ca. 1810-1816.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1805, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 107, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "cows", 
                        "museumobject_count": 829, 
                        "source": "object", 
                        "cis_id": "x30280", 
                        "museumobject_image_count": 141, 
                        "type": "", 
                        "slug": "cows"
                    }
                }, 
                {
                    "pk": 24189, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "landscapes (representations)", 
                        "museumobject_count": 779, 
                        "source": "object", 
                        "cis_id": "15636", 
                        "museumobject_image_count": 614, 
                        "type": "", 
                        "slug": "landscapes-representations"
                    }
                }
            ], 
            "date_text": "ca. 1810-6 (painted)", 
            "primary_image_id": "2006BH7512", 
            "rights": 3, 
            "physical_description": "Oil on panel depicting a landscape with cows drinking", 
            "dimensions": "Height: 10.25 in estimate, Width: 13.5 in estimate", 
            "title": "Landscape with cows drinking", 
            "date_start": "1805-01-01", 
            "materials_techniques": "Oil on panel", 
            "last_processed": "2014-04-01 01:42:24", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 168771, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 93498, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "FA.5[O]", 
                        "museumobject": 102747, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fa5o", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 32499, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1816-12-31", 
                        "surname": "", 
                        "name": "Burnet", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": 1816, 
                        "source": "object_production", 
                        "cis_id": "A18077", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1788-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "burnet-james-m", 
                        "birth_year": 1788
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 100213, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102747, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa5o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:42:24", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "landscape-with-cows-drinking-oil-painting-james-m-burnet", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84155, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:26:22", 
                        "priority": 0, 
                        "image_id": "2006BH7512", 
                        "sys_id": 287512, 
                        "last_checked": "2014-03-31 17:26:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7512.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "James M. Burnet", 
            "namecontext_set": [
                {
                    "pk": 123010, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32499
                    }, 
                    "fields": {
                        "name": 32499, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102747, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1816, 
            "object_number": "O131338", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857. John Sheepshanks (1787-1863), art collector, was the son of the wealthy cloth manufacturer and merchant Joseph Sheepshanks. John succeeded his father in the family firm of York and Sheepshanks in Leeds. After his retirement from business in 1827, John Sheepshanks moved to London. He made several trips to the Continent but lived relatively modestly. Apart from art, Sheepshanks was interested in gardening and was a member of both the Royal Horticultural Society and the Athenaeum Club. Sheepshanks liked to pursue his interest in art by entertaining painters and engravers at informal Wednesday \"at homes\". \n\nSheepshanks began his interest in art through collecting books of Dutch and Flemish prints. Before he moved to London he made purchases at the Northern Society in Leeds. In London he actively patronized artists including Landseer, Mulready, Leslie, Callcott and Cooke. His taste was for contemporary early Victorian cabinet pictures of anecdotal, sentimental, and instructive subjects, as well as scenes from literature. His collection was unique for its time being the only large scale one of contemporary British paintings. He gave his collection of 233 oils and 298 watercolours, etchings and drawings to the South Kensington museum in 1857 (see departmental file on Sheepshanks). The deed of gift stipulated that \"a well-lighted and otherwise suitable\" gallery should be built to house his collection near the buildings of the Science and Art department on the South Kensington Site. This followed Sheepshanks' wish to create a 'gallery of British art'. The Sheepshanks Gallery was opened in 1857.\n\nHistorical significance: James M. Burnet (1788-1816), landscape painter, was born in Musselburgh, Edinburghshire. His elder brother, John Burnet (1784-1868), was a painter and engraver. While apprenticed to a wood engraver James attended the evening classes of John Graham at the Trustees' Academy in Edinburgh. Although he was beginning to establish a reputation for his cattle pieces in Edinburgh, in 1810 James decided to join his brother John in London, where he was working. When James arrived his brother was employed on making an engraving of the painting titled <i>The Blind Fidler</i> by the popular genre artist David Wilkie (1785-1841). James Burnet was impressed with Wilkie's work, which drew from seventeenth century Dutch and Flemish genre scenes. Wilkie’s work led Burnet to explore this school of art. However he chose to focus on the Landscape paintings of artists including Aelbert Cuyp (1620-1691) and Paulus Potter (1625-1654). He worked from his studio in Chelsea, drawing on the landscape that surrounded him in the areas of Fulham and Battersea, which were then largely rural countryside. Burnet began exhibiting at the Royal Academy in 1812. Although by the early twentieth century his work had grown out of favour, during his lifetime and following his premature death from consumption in 1816, Burnet was hailed by his contemporaries for his artistic abilities. \n\nThis painting represents a group of three cattle resting in a flat landscape. Burnet worked for most of his career producing paintings of cattle such as this one. By placing these animals in the foreground, the artist is able to focus our attention on this group. They are shown lying and standing in the narrow space between the picture plane and the bank of a river. Our view stretches across this flat landscape to a distant windmill and buildings. The whole composition is dominated by clouds rising up in the large sky. James Burnet appears to have had a particular interest in the different cloud formations found at different times of the day. In his notes, published by Cunningham, Burnet writes of different cloud formation that their “form alters much too, according to the time of day: at noon they are round, and more like those of Wouwerman.” Burnet was admired for his studies of cloud formations by contemporaries including the critic and writer Allan Cunningham (1784-1842).\n\n\nRural landscapes such as FA.5 were enjoying considerable popularity at the turn of the nineteenth century. While Burnet would have been able to observe these animals at first hand in the open pastures around Battersea and Fulham this painting also reflects an awareness of how Dutch seventeenth-century artists, including Aelbert Cuyp and Paulus Potter, were depicting cattle. The composition of placing the cattle in the foreground in front of an expansive flat landscape with a large sky, which Burnet has used in <i>Landscape with Cows drinking</i> follows the works of Cuyp. While the observation of the rough texture of the hide of the cows echoes that of Potter, the close attention to detail in the still life of grasses and wild plants in front of the cattle reflects Dutch landscapes of the Golden Age. The large rounded forms of the grey clouds that billow up in this painting emulate those of the Dutch landscape painter Philips Wouwerman (1619-1668). \n\nThis painting, along with <i>Landscape with Cows Drinking</i> (FA.5), were given along with two works by James’ brother John, as part of the John Sheepshanks collection in 1857. Sheepshanks focussed on collecting predominantly contemporary British works. The presence of these works by both John and James Burnet in his collection reflects the regard which contemporaries held for both the Burnet brothers.\n\nReferences: Irwin, D and Irwin, F., <u>Scottish Painters: At Home and Abroad 1700-1900</u>, London, 1975, pp.237-8.", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "The tradition of representing animals in art can be traced back to prehistoric times. However the genre of animal subjects grew in Western art following the Renaissance. This was partly in response to newly discovered species that European explorers brought back from the New World. The growing interest in this subject was also in response to the reappraisal of the Christian interpretation of the relation between humanity and the rest of creation. \n\nDuring the fifteenth and sixteenth centuries an increasing interest in realism began to appear in the treatment of animal subjects in the work of artists such as Leonardo da Vinci (1452-1519) and Albrecht Durer (1471-1528). Whilst animals often appear as part of paintings during this period, they were never the focus of an entire composition. Developments in this occurred in the sixteenth-century graphic arts. Perhaps one of the most famous examples is Durer's woodcut of a Rhinoceros (1515). The interest in zoological imagery was further developed by the Swiss naturalist Konrad Gessner's (1515-1565) fundamental publication of the <u>Historia animalium</u> (5 vols, Zurich, 1551-1587). In response to the discovery of the New World Theodor de Bry (1528-1598) published woodcuts of marine organisms and sea monsters in his volume <u>America</u> (c.1590).\n\nThis interest in animal imagery that had been explored in the graphic arts of the sixteenth century began to evolve into a genre of painting during the following century. Rubens'(1577-1640) studio in Antwerp was particularly important for the development of animal subjects. In a number of his works, such as <i>Daniel in the Lion's Den</i> (c.1615; National Gallery of Art, Washington), animals become the focal point of the composition. A similar interest in animals can also be seen in the work of Snyders (1579-1657) and Paul de Vos (1591-92 or 1595-1678), both of whom were pupils of Rubens. As the taste for natural realism became increasingly popular, many seventeenth-century artists including Frans Snyders and Jacob Bogdani (1660-1724) began to introduce animal subjects in to still-life paintings.\n\nDuring the eighteenth century the most significant developments in animal painting took place in France and Great Britain. In the early eighteenth century animals were still included in landscapes, historical scenes, military subjects, sporting scenes, portraits, and still-lifes. However as a separate subject they were considered to have less artistic significance as they were imitative of nature. With its social and sentimental overtones the animal portrait would eventually emerge as a popular sub-genre in Europe and particularly in Britain. \n\nIn the eighteenth-century Britain, animal painting enjoyed unrivalled popularity. An increasing number of artists including James Seymour (1702-1752), Sawrey Gilpin (1733-1807), and James Ward (1769-1859) specialised in animal subjects during the century. The most significant animal painter of the period was George Stubbs (1724-1806). His works encompassed a wide variety of genres including sporting scenes and portraits as well as animals in violent combat. Towards the end of the century a number of artists were focusing on portraits of breeds of cattle, poultry, pigs and sheep. These works reflected both agricultural improvements and nationalistic concerns during a period of international turmoil.\n\nThe beginning of the nineteenth century witnessed an increased interest in animal subjects. This was the result of the gradual breakdown of the traditional hierarchy of genres. Many of the themes remained the same as those developed during the eighteenth century. However the nineteenth century saw artists beginning to particularise animals and use a more intense palette.", 
            "collection_code": "PDP"
        }
    }
]