[
    {
        "pk": 417784, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "186-1876", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Met, China, vess/cont/holders", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "2013GT7024", 
            "rights": 3, 
            "physical_description": "Vase. Bronze, hexangular, chased with waves and diaper ornament with handles formed of the heads and tongue of monsters.\nVase with dragon handles: This vase is of the Yuan dynasty, 13th to 14th century A.D.(R.D.). The most notable feature are the areas of infill or repair, particularly a large patch on the main body of the vessel. The large patch seems to have been filed, but it still remains proud of the surface. It appears to have been coloured with varnish to help it to blend in with the rest of the body. There also seems to be a rivet in the top part of the neck, near the dragons of the handles. This has a very rough appearance, and is associated with brownish stains inside the neck.\nThe base is apparently soldered-in, and examination of the vessel interior shows what looks like a remnant of the original base above the present one. The base is deeply inset. The handles may have been partly inset into the neck, and soldered, but it is not entirely clear. Analyses were carried out by non-intrusive EDXRF methods. The vase body, a patch, the rivet, and the base plate were all investigated. The x-ray beam had to be refocused to allow analysis of the base plate, because it was so deeply inset. The results showed that the body metal was a copper-tin alloy, containing a large amount of lead. This lead content would have substantially reduced the melting point of the metal, but would be an excessive amount if its sole purpose was to increase fluidity in the melt. This object must have been made by casting. This quantity of lead would make the vase cheaper to manufacture, and would be a helpful addition in time when copper was scarce. Traces of antimony, iron, and silver were also detected, but these were only at the level that might be expected for impurities. The patch was found to be almost pure copper, containing tiny amounts of tin and lead. These would not have been sufficient to alter its working properties or colour to any significant degree. It seems likely that this was a cold-worked repair, since pure copper is very soft, and can be hammered into place quite easily. Some hardening is the result of hammering, and so the resulting repair would be fairly durable. The colour would have been quite different from that of the surrounding metal, so that is presumably the reason that it has been coloured. \nThe rivet in the neck was interesting, in that it must have been composed of fairly pure iron. It had corroded to some extent, resulting in the staining and the roughened appearance. The reason for its presence is unclear. As the x-ray beam had been refocused to obtain a spectrum from the base plate, the results should not be taken as the precise composition. However, they do indicate that the metal is very similar to that of the vase body, in that it is a copper-tin alloy, containing a lot of lead. There was a significant iron impurity.", 
            "dimensions": "Height: 10.125 in, Diameter: 4.25 in", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 15:31:40", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 551742, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 607737, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "186-1876", 
                        "museumobject": 417784, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "1861876", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "1861876", 
            "object": "Vase", 
            "categories": [], 
            "last_checked": "2014-04-01 15:31:40", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "vase", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 389016, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-10-30 00:00:00", 
                        "last_processed": "2014-03-31 18:29:07", 
                        "priority": 0, 
                        "image_id": "2013GT7024", 
                        "sys_id": 1417024, 
                        "last_checked": "2014-03-31 18:29:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2013GT/2013GT7024.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O498086", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]