[
    {
        "pk": 26486, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.324-1986", 
            "date_end": "1929-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1920, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1920s (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: printed in colours to show an illustration, a number in a circle, and a standard card layout in the top centre of each; the reverse sides show a stylized, rather Indian design in pinks, blues, and gold on white", 
            "dimensions": "", 
            "title": "cartes lenormand; fortune telling by a famous parisian diviner", 
            "date_start": "1920-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48349, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206363, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.324-1986", 
                        "museumobject": 26486, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc3241986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27336, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26486, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc3241986", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 490, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: fortune telling, tarot", 
                        "museumobject_count": 2, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-fortune-telling-tarot"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:39:19", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cartes-lenormand-fortune-telling-by-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1929, 
            "object_number": "O26779", 
            "events": [], 
            "credit": "", 
            "history_note": "booklet contains a short history of Sylvia d'Arville on whom the game is based.\n\nThe cards are divided into 4 sets, hearts, diamonds, spades and clubs and each set consists of the 6, 7, 8, 9, 10, jack, queen, king and ace.", 
            "place": "England", 
            "production_note": "HP Gibson & sons ltd, London, EC3", 
            "historical_context_note": "Equipment required: 36 cards\nbooklet of rules\nslipcase, black on card with the title printed in gold\n\nRules:\nLENORMAND FORTUNE TELLING CARDS\nTHE ART OF TELLING FORTUNES `LENORMAND' AS PROFESSED BY THE CELEBRATED PARISIAN DIVINER SYLVIA d'ARVILLE.\n\nMlle Silvia d'Arville (note spelling) is undoubtedly the most celebrated fortune teller; and she leaves such a deep impression on the minds of all who read or hear of her rare gift that we think her admirers will welcome our decision to publish this booklet.  These were the cards by which he grandmother predicted Napoleon, his greatness and his victories and the fall and ruin to him and many of his courtiers.  We may count by thousands the ladies and gentlemen who have recognized her talent and the exactitude of her art. Our publication will be found the more interesting inasmuch as we give an explanation of Mlle. d'Arville's art enabling anyone, without any other help, to read one's own fortune, that of friends, and what the future may have in store for them.\n\nHOW TO USE MLLE. SYLVIA'S CARDS.\nShuffle the cards well, cut them and make 5 rows, 4 of which to contain 8 cards and the 5th 4 cards.  Place the first row in a line on the table, and lay out the 8 cards from left to right.  The 2nd, 3rd and 4th likewide in lines one below the other, and the 4 remaining cards at the end thus:-    - - - - - - - -\n                                           - - - -\nThe person for whom the fortune is to be told is designated as follows:  If a lady or a young girl, by card No. 29; If a gentleman or a boy, by card No. 28.  Full attention must be paid to these two cards, the reading being depenent upon the position of these two cards.  The significance of all other cards depends on these two and the distance between any one card and either of these two is of the highest importance for a correct reading.\nINTERPRETATION OF THE 36 CARDS.\n1.  KNIGHT signifies future good news, such news may refer to the home of the person interested or that of a relation from a foreign country.  This card is a messenger of good fortune, provided it is not surrounded by other cards of bad foreboding.\n2.TREFOIL, brings good luck.  Surrounded by clouds it is the messenger of much grief; but if this card lies close to the card which represents the person for whom the reading is made, this misfortune will not last long and all will end well.\n3.  SHIP signifies riches, to be earned in business or obtained by inheritance. Sometimes if this card is lying very close to the person's card, it means also a voyage.\n4.  HOUSE means you will be successful in all your undertakings.  Even if your present condition is an unfortunate one, you may expect a great change in the future.  If this card should be found in the middle underneath the person's card, it would be a warning to beware of the people around one.\n5.  TREE, at a distance of the personal card is a sign of good health.  If several trees are together youmay be certain that all your wishes will be fulfilled and a brilliant future awaits you.\n6.  CLOUDS if the bright side is facing the personal card, it is a sign of good foreboding but if the dark side is turned that way of the personal card some unpleasantness will soon turn up.\n7.  SERPENT is a sign of more or less bad luck according to the distance between this card and the personal card - but it always means hypocrisy, treason and loss.\n8.  COFFIN quite close to the person, signifies in all cases a dangerous illness, death and the entire loss of one's forturne; at a distance it is less dangerous.\n9.  BUNCH OF FLOWERS signifies great luck and success in every way.\n10. SCYTHE, messenger of great danger which may be avoided if good cards surround it.\n11. ROD signifies family quareels, domestic sorrows, trouble in married life, fever, long illness.\n12. BIRDS signify in all cases difficulties which you have to overcome and which will not last long.  If the card is far off the personal card it predicts a happy voyage.\n13. CHILD means that the person for whom the reading is made is in good company and will be kind to him or her.\n14. FOX if close to the personal card - beware your acquaintances as some of them try to deceive you; if at a distance - there is no danger.\n15. BEAR signifies good luck but it advises us at the same time to avoid the company of those who envy us.\n16. STAR guarantiees success in all your undertakings; but if it is surrounded by clouds it announces a series of unpleasant accidents.\n17. STORK close to the personal card indicates removal at a distance you may take it that such removal will still be delayed.\n18. DOG close by means true and lasting friendship; very far off, treason; surround by clouds, guard against those who pretend to be your friends.\n19. CASTLE you may expect to attain old age, but when surround by clouds this card predicts illness - even death, according to circumstances.\n20. GARDEN, FOREST predicts that you will be introduced to a large circle of friends; quite close to the personal card it signifies a lasting friendship; at a distance it tells us to be on our guard against false friends.\n21. MOUNTAIN if close by you may take it that you have a dangerous enemy, but if at a distance you may count on powerful friends.\n22. ROADS surrounded by clouds, predict bad luck but if this card is at a distance of the personal card the danger can be averted.\n23. MOUSE is a sign of robbery.  If it is close by you will recover what you have been robbed of; if it is far off, the loss is complete.\n24. HEART sign of great joy happiness and harmony.\n25. RING if to the right of the personal card it signifies a rich and happy marriage; at a distance it means separation of two lovers.\n26. BOOK indicates a secret, more or less importance according to the position of the card.\n27. LETTER with out clouds -  is a messanger of good fortune which will come to you from abroad.  If card clouds surround the person's card - a great sorrow will trouble you.\n28. GENTELMAN this is the principal card of the game and announces the good or bad fortune of the person for whom the cards are cast.\n29. LADY of the same importance as No. 28.  On its position with regards to other cards depends everything.\n30. LILIES signify a happy life; surrounded by clouds they are foretellers of domestic trouble.  If this card is just above the personal card it indicates virtue; underneath it throws doubt on the person reputation.\n31. SUN close by - it spends light and makes your good fortune flourish; at a distance it disheartens and discourages you in all your undertakings.\n32. MOON close by is a sign of great honours; far off  you may be sure that you will experience sorrow and grief.\n33. KEY close by successful completition of an enterprize; at a distance the reverse will be the case.\n34. FISH predict big fortune and luck in your undertakings abroad; at a distance they tell you that your plans and schemes will fail.\n35. ANCHOR favourable sign of an undertaking across the sea, big profits in business and fidelity in love; at a distance it means complete failure of your plans and your love willnot be faithful to you.\n36. CROSS is always a bad foreboding.  If it is very near the personal car you bad luck will probably not last long.", 
            "collection_code": "MoC"
        }
    }
]