[
    {
        "pk": 98142, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.228[O]", 
            "date_end": "1850-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting entitled 'The Errand Boy', after Sir David Wilkie.  Great Britain, early 19th century.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24400, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "boy", 
                        "museumobject_count": 616, 
                        "source": "object", 
                        "cis_id": "247598", 
                        "museumobject_image_count": 450, 
                        "type": "", 
                        "slug": "boy"
                    }
                }, 
                {
                    "pk": 54586, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "delivery", 
                        "museumobject_count": 3, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "delivery"
                    }
                }
            ], 
            "date_text": "early 19th century (painted)", 
            "primary_image_id": "2006BH7675", 
            "rights": 3, 
            "physical_description": "Oil on panel entitled 'The Errand Boy'.", 
            "dimensions": "Height: 8 in estimate, Width: 11.75 in estimate", 
            "title": "The Errand Boy", 
            "date_start": "1800-01-01", 
            "materials_techniques": "Oil on panel", 
            "last_processed": "2014-04-01 01:21:47", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 163156, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 92694, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "FA.228[O]", 
                        "museumobject": 98142, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fa228o", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3189, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1841-12-31", 
                        "surname": "", 
                        "name": "David Wilkie", 
                        "gender": null, 
                        "museumobject_count": 112, 
                        "death_year": 1841, 
                        "source": "object_production", 
                        "cis_id": "A5377", 
                        "museumobject_image_count": 38, 
                        "forename": "", 
                        "birth_date": "1785-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wilkie-david-sir-ra", 
                        "birth_year": 1785
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 95121, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 98142, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa228o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:21:47", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-errand-boy-oil-painting-wilkie-david", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84318, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:26:24", 
                        "priority": 0, 
                        "image_id": "2006BH7675", 
                        "sys_id": 287675, 
                        "last_checked": "2014-03-31 17:26:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7675.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Wilkie, David", 
            "namecontext_set": [
                {
                    "pk": 116954, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3189
                    }, 
                    "fields": {
                        "name": 3189, 
                        "part_name": "", 
                        "uncertainty": "after", 
                        "museumobject": 98142, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1850, 
            "object_number": "O125592", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857\n\nExtract from Parkinson, Ronald, <u>Catalogue of British Oil Paintings 1820-1860</U>.  Victoria & Albert Museum, HMSO, London, 1990.  p.xviii.\n\nJohn Sheepshanks (1784-1863) was the son of a wealthy cloth manufacturer.  He entered the family business, but his early enthusiasms were for gardening and the collecting of Dutch and Flemish prints.  He retired from business at the age of 40, by which time he had begun collecting predominantly in the field of modern British art.  He told Richard Redgrave RA, then a curator in the South Kensington Museum (later the V&A) of his intention to give his collection to the nation.  The gallery built to house the collection was the first permanent structure on the V&A site, and all concerned saw the Sheepshanks Gift as forming the nucleus of a National Gallery of British Art.  Sheepshanks commissioned works from contemporary artists, bought from the annual RA summer exhibitions, but also bought paintings by artists working before Queen Victoria ascended the throne in 1837.  The Sheepshanks Gift is the bedrock of the V&A's collection of British oil paintings, and served to encourage many other collectors to make donations and bequests.\n\nHistorical significance: Sir David Wilkie R.A. (November 1785-1841) was born at Cults, which is about twenty miles north of Edinburgh.  His father was the minister there and his maternal grandfather owned the mill at Pitlessie.  His formal artistic training began when he was fifteen and his family sent him to the Trustees' Academy in Edinburgh; this was the earliest publicly funded art school in Britain.  He moved to London in 1805, and first exhibited at the Royal Academy in 1806 at the age of only twenty.  His painting \"The Village Politicians\" was a sensation and he was immediately something of a celebrity.  He went on to become internationally recognised, his paintings of everyday life, with strong narrative themes, peopled with expressive characters and packed with eye-catching details, hugely popular with the public.  He was made a full member of the Royal Academy in 1811, was appointed Painter to the King in 1830 and was knighted in 1836.\n\nThis small oil on panel, called 'The Errand Boy', belonged to the collector John Sheepshanks (1784-1863) and was given to the V&A by Sheepshanks in 1857, only 16 years after Wilkie's death.  But even though Sheepshanks and Wilkie were contemporaries and Sheepshanks knew personally many of the artists whose work he owned, it seems likely that the works attributed to Wilkie in Sheepshanks' collection were not purchased directly from the artist.  This small oil for example is no longer thought to be a sketch by Wilkie for the finished oil painting [exhibited 1818, current whereabouts unknown*], but to be a copy after a section of the original oil painting, and more probably after the print published 1825.\n\nDavid Wilkie exhibited the finished version of 'the Errand Boy' at the Royal Academy, London, in 1818.  As noted in William Bayne, <u>Sir David Wilkie R.A.</u> (1903), page 79, \"[Wilkie's] 'Errand Boy', a small and not important picture, was purchased by Sir John Swinburne\" [Sir John Edward Swinburne (1762-1860), a notable collector of contemporary British paintings].  An etching after 'The Errand Boy' by Abraham Raimbach (1776-1843) was produced soon afterwards, its publication date normally given as 1825; a print is in the British Museum, scratched below the image with the title... and 'Painted by Dav. Wilkie R.A. / Etch'd by Abr. Raimbach. / Publish'd 1st May 1823 by D. Wilkie and A. Raimbach London.' [British Museum Registration number 1839,0413.29].  This print was one of a number of highly successful and critically acclaimed prints produced by Wilkie and Raimbach from 1812 after Wilkie's paintings.  'The Errand Boy' was therefore in the public eye, despite the original being housed in a private collection.  \n\nWhen FA 228 was catalogued after its acquisition by the museum in 1857 it was thought to be by Wilkie and was noted as being \"Signed and dated 1820\".  But by the middle of the 20th century a V&A curator noted that the painting \"is covered with bituminous cracking, and the 'signature' is no longer apparent.  It is of exceptionally poor quality, and can surely not be authentic\" (Departmental File, undated note, probably Jonathan Mayne).  \n\nWilkie made small preparatory oil sketches throughout his career and these were much sought after by collectors.  In fact it was not unknown for Wilkie himself to make copies of his own oil sketches for finished compositions.  In 1807 he was asked by the Earl of Mulgrave to sell as many of such sketches as he might make which the Earl intended to use to decorate a room at Mulgrave Castle [near Whitby].  According to Nicholas Tromans in <u>David Wilkie: Painter of everyday life</u> (Dulwich Picture Gallery, 2002), catalogue number 29, p.108) Wilkie was therefore encouraged \"to make for Mulgrave further sketches of his pictures <i>after</i> their completion - in effect miniature replica versions... several of these were made before Wilkie's relationship with Mulgrave quietly died away a few years afterwards; they were included in Mulgrave's 1832 sale, where they were not distinguished from the genuinely preparatory oil sketches: telling them apart remains a problem\".  In 1830 Wilkie also produced for Sir William Knighton, a valued patron, a \"sketch\", signed and dated 1830, of a long finished work, by that date already in the Royal Collection ('The Penny Wedding', 1818, HMQ).  This \"sketch\" came up for sale in 2008, the catalogue noting that it almost certainly dated from after 1818 because of the \"slight bitumenisation in the darker tones, which is common in Wilkie's work from the 1820s onwards\".  \n\nAlthough the \"bituminous cracking\" noted by Mayne in FA 228 could therefore be seen as typical of Wilkie's work, and although this oil was seemingly originally both signed and dated \"1820\", it is likely that it is not an example of one of Wilkie's \"sketches\" made after the completion of a finished work.  As FA 228 belonged to Sheepshanks in 1857 there are three possible explanations of its production.  That it was produced in the first flush of enthusiasm for the composition after its exhibition at the Royal Academy.  That it derives from the print which was published in 1825.  Or that it was painted after the print but was produced after Wilkie's posthumous studio sale in 1842, when many such small sketches came onto the market.  It seems to have been painted by an artist with some knowledge of Wilkie's working methods, but without his skill; the horse in particular is a notably poor, heavy-handed version of the original.  \n\n*'The Errand Boy' was sold at Sir John Swinburne's posthumous sale, Christie's, 15 June 1861, lot 123.  Bt Agnew £456. 15 s)", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "This is one of eight works attributed to David Wilkie (1785-1841) which were given to the Victoria & Albert Museum by to the collector John Sheepshanks (1784-1863) in 1857, only 16 years after Wilkie's death.  But although Sheepshanks and Wilkie were contemporaries and Sheepshanks knew personally many of the artists whose work he owned, it seems likely that the works attributed to Wilkie in Sheepshanks' collection were not purchased directly from the artist  .", 
            "collection_code": "PDP"
        }
    }
]