[
    {
        "pk": 101934, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1325-1901", 
            "date_end": "1504-12-31", 
            "labels": [], 
            "descriptive_line": "Profile of a woman facing left : one of 29 panels painted on spruce", 
            "shape": "", 
            "longitude": "11.05838900", 
            "year_start": 1495, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1500 (painted)", 
            "primary_image_id": "2009CE2325", 
            "rights": 3, 
            "physical_description": "Profile of a woman facing left. One of 29 panels painted on spruce", 
            "dimensions": "Height: 45.5 cm, Width: 45.8 cm, Depth: 4 cm", 
            "title": "Profile of a woman facing left", 
            "date_start": "1495-01-01", 
            "materials_techniques": "Tempera on spruce panel", 
            "last_processed": "2014-04-01 01:38:37", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 64, case EXP, shelf ABOVE", 
            "marks": "", 
            "latitude": "45.87683300", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 255, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Tempera", 
                        "museumobject_count": 220, 
                        "source": "cis_materials", 
                        "cis_id": "15062", 
                        "museumobject_image_count": 162, 
                        "type": "", 
                        "slug": "tempera"
                    }
                }, 
                {
                    "pk": 598, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "spruce", 
                        "museumobject_count": 51, 
                        "source": "cis_materials", 
                        "cis_id": "12726", 
                        "museumobject_image_count": 46, 
                        "type": "", 
                        "slug": "spruce"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 601, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Lombard School", 
                        "museumobject_count": 37, 
                        "source": "cis_style_period", 
                        "cis_id": "x40435", 
                        "museumobject_image_count": 37, 
                        "type": "", 
                        "slug": "lombard-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 167824, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2384
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "EXP", 
                        "inventory_number": 427853, 
                        "room": "64", 
                        "part_name": "", 
                        "museum_number": "1325-1901", 
                        "museumobject": 101934, 
                        "shelf": "ABOVE", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 64", 
                        "museum_number_token": "13251901", 
                        "gallery": 2384
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2384, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "64", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 64", 
                        "site_code": "VA", 
                        "museumobject_count": 304, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49735", 
                        "museumobject_image_count": 264, 
                        "type": "", 
                        "slug": "64-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 99198, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 277
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101934, 
                        "role": "painted", 
                        "place": 277, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "13251901", 
            "object": "Tempera painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:38:37", 
            "public_access_description": "This is one of 28 anonymous panels, painted around 1490-1500, which originally decorated the ceiling of a Lombard palace. They represent profile heads and coats of arms, enclosed within decorative borders. The heads repeat three generalised types with minor variations: seven of young women with Lombard hair styles facing left, as in this panel, six of young men wearing bonnets facing right, six Roman emperors within roundels facing left, and four facing right. Such decorative panels decorated the leading edges of the wooden joists which supported the flat, grid-like ceilings in the principal rooms of fifteenth century Lombard palaces.  \n\nThe identifiable arms are those of the North Italian noble families of Vimercati and Malatesta. It is likely that these panels were commissioned to commemorate the wedding of Francesco Vimercati of Crema to a lady of the Malatesta family , which probably occurred sometime after 1487. Vimecati had a distinguished career as a Podesta, or principal magistrate, in several major North Italian cities, including Mantua, Reggio Emilia, Lucca and Florence. The location of his residence is unknown, but as two palaces of other members of Vimercati family in Crema have similar ceilings, it is likely that it was also in his native city of Crema, near Milan.", 
            "exhibition_history": "", 
            "bibliography": "C.M. Kauffmann, <u>Catalogue of Foreign Paintings, I. Before 1800</u> London: Victoria and Albert Museum, 1973, p. 172-74, cat. no. 213.\nThe following is the full text of the entry:\n\nLOMBARD School, c. 1490-1500 \n\n213 \n29 PAINTED PANELS: 23 WITH PROFILE BUSTS, 6 WITH ARMORIAL SHIELDS\nTempera on spruce \nAverage size 18 x 16 (46 x 41) \n1325/53-1901 \n\nThese panels originally formed a frieze immediately beneath a coffered ceiling of a type common in Lombard palaces of the later 15th century (for an example of such a decorative scheme still in situ see W. Terni di Gregory, <i>Pittura artigiana lombarda del Rinascimento</i>, 1958, fig. 41). The same few heads are reproduced several times with only slight variations: (1) a young man wearing a headdress of about 1490-1500 (seven); (2) a woman with a headdress of about 1490-1500 (seven); (3) Roman emperors and heroes wearing crowns (three); laurel wreaths (four) or ribbons (two). It is not clear whether the youthful contemporary figures are intended to represent illustrious men and women or members of the family, but in view of their interspersal with Roman emperors, the former seems the more likely alternative. \nThe six panels with armorial shields held by putti contain altogether three different coats of arms. Two of these can be identified; (1) the arms of the Vimercati (or three bends gules on a chief azure two mulletts or) appearing on three panels, one of which - 1353-1901 - seems, from the 16th century form of the shield, to be a later addition; (2) those of the Malatesta (quarterly (1 and 4) bendy of six, 1,3 & 5 cheeky or and gules, 2, 4 & 6 argent; (2 and 3) vert, three men's heads couped, crined and bearded the upper two addorsed proper, within a bordure or and sable indented, appearing on two panels (the 1st and 2nd quarters have been transposed). As we know that Francesco Vimercati married a member of the Malatesta family at about the time when these panels were painted, these arms can be taken as evidence that the series originally decorated Francesco's palace. Little is known of Francesco, the son of Luigi Vimercati (d. 1452), except that he came from Crema and was, at various times Podesta (magistrate) at Mantua, Reggio Emilia, Lucca and Florence. He married the Malatesta princess during his second term of office in Mantua, which was presumably the one beginning in 1487. This fits well with the date of the paintings, which can be placed ca. 1490-1500 on grounds of style and costume. Such richly decorated ceilings were often erected in connection with a marriage alliance, and where three coats of arms are shown they are usually those of the owner, his wife and his mother (Terni di Gregory, p. 153, n. 20). The third coat of arms, therefore, which appears on 1349-1901 (quarterly (1 and 4) argent, two bars chancetty gules (2 and 3), azure, three mullets argent), and which has remained unidentified, is presumably that of the mother of Francesco, one of the two wives of Luigi Vimercati, about whom nothing has come to light. \nNor do we know the whereabouts of Francesco's main residence. \nNeither of the two well-known Vimercati palaces in Crema (both, incidentally, have similarly decorated ceilings) belonged to Francesco, but, as he definitely came from Crema and as he was treated as a Cremasco by the local historians (Terni di Gregory; Alemanio Fino, 1581), it seems most likely that his palace was in the vicinity of that city. \nThe undistinguished quality of the paintings suggests that they are the work of a local artisan and not of any known artist. For examples from a similar series of better quality, see under School of Mantua, ca. 1480 (663/68-1904; no. 219). \n\nCondition. Most of the panels are damaged. \nProv. Palace of Francesco Vimercato, (?)Crema; bought by the Museum in 1901. \nLit. On Francesco Vimercati: A. Fino, <i>Scelta degli uomini di pregio usciti da Crema</i>, 1581, in <i>Storia di Crema raccolta per Alemanio Fino degli annali di M. Pietro Terni</i> (1st ed. 1566), Crema, 1844, p. 194 and also p. 224 of the <i>Storia</i>; F. Sforza Benvenuti, <i>Dizionario biografico cremasco</i>, 1888, p. 500.\nW. Terni de Gregory, <i>Pittura artigiana Lombarda del Rinascimento</i>, Vallardi, 1981.\nP. Thornton, <i>The Italian Renaissance Interior 1400-1600</i>, London, 1991.\nA. Mottola Molfino, <i>The Poldi Pezzoli Visitor's Guide</i>, Turin, 2000.", 
            "vanda_exhibition_history": "", 
            "slug": "profile-of-a-woman-facing-tempera-painting-unknown", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 170318, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-11 00:00:00", 
                        "last_processed": "2014-03-31 17:44:03", 
                        "priority": 0, 
                        "image_id": "2009CE2325", 
                        "sys_id": 462325, 
                        "last_checked": "2014-03-31 17:44:03", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CE/2009CE2325.jpg"
                    }
                }, 
                {
                    "pk": 96930, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-11 00:00:00", 
                        "last_processed": "2014-03-31 17:29:05", 
                        "priority": 9, 
                        "image_id": "2007BM8050", 
                        "sys_id": 328050, 
                        "last_checked": "2014-03-31 17:29:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BM/2007BM8050.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 277, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Lombardy", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 125, 
                        "longitude": "11.05838900", 
                        "source": "production", 
                        "cis_id": "x29366", 
                        "museumobject_image_count": 83, 
                        "latitude": "45.87683300", 
                        "type": "region", 
                        "slug": "lombardy-italy-x29366"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 121749, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101934, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1504, 
            "object_number": "O130340", 
            "events": [], 
            "credit": "", 
            "history_note": "Palace of Francesco Vimercato (?), Crema\nBought in 1901\n\nHistorical significance: Text by A.E. Eze: \n\"The portraits are so divided:\n1325 to 1331: seven portrait busts of a lady facing left [FL]\n1332 to 1337: six portrait busts of a man facing right [MR]\n1338 to 1343: six portrait busts of Roman emperors facing left [EL]\n1344 to 1347: four portrait busts of Roman emperors facing right [ER]\n1348, 1350, 1353 : arms of the Vimercati [V]\n1351, 1352: arms of the Malatesta [M]\n1349: arms of Francesco Vimercati's mother? [VM]\n\nFrancesco Vimercati is known to have married a member of the Malatesta family at about the same time these panels were painted, and so it is believed that the series originally decorated his palace marking this marriage alliance. Consequently the third unidentifiable arms has been attributed to Francesco Vimercati's mother.", 
            "place": "Lombardy", 
            "production_note": "", 
            "historical_context_note": "Text by Anne-Marie Eze: \n\"In the 15th century, palaces and castles situated in the Lombard plain were, almost all without exception, built in brick with timber ceilings. In and around Milan a flat, grid-like ceiling, was favoured. Its appearance was created by the suspension of a wooden membrane of framed shallow panels below the joists of the ceiling. Whereas in Lodi, Pavia, Cremona, Crema, Brescia and Mantua, the coffered ceiling was predominantly in use. Its structure consisted og joists, supported by wooden brackets inserted into the wall, spanning the width of the room at about 2.5 m intervals. Lying on top were smaller joists set at right angles, running at regular intervals down the length of the room. The spaces left above the major and minor beams were closed, for practical and aesthetic reasons, by rectangular boards set at an angle facing downwards.\n\nIt is not known when decoration of these inclined panels began, but by the 14th century the boards were being painted with simple geometric and floral motifs. The following century saw an increase in the size of the panels to accomodate new, more sophisticated motifs including hunting scenes, astrological series, religious, mythological and historical subjects, potraiture and heraldry. Their enlargement was enabled by the raising of the minor beams onto corbels. The diagonal groove in the side of the minor beam in which the panel was slotted continued into the side of the corbel thus increasing the height of the space available. The bottom edge of the panel fitted in a groove on top of the major beam. \n\nThe body of the ceiling was divided into squares by wooden listels which also surrounded the inclined panels, and the whole ceiling was painted. The background colour of the ceiling, including major and minor beams and brackets was often  light grey enlivened with simple geometric patterns in bright colours such as blue, scarlet, bright green and gold. A darker colour scheme of brown picked out with gold was also used.\n\nBy the mid-15th century, the most commonly used decorative scheme for the panels in noble households consisted of rows of portraits in profile and armorial shields. Generally this type of decoration was carried out to mark a marriage, and so one finds the coat of arms of the owner  and his new bride and their portraits in profile with different hairstyles, headwear and clothing. For 'genealogical' ceilings, the likeness of the couple's parents, relations, patrons and also historical or cultural figures whom they admired would be included. The inclined panels were framed by painted Gothic or Renaissance-style arches and columns, cartouches, scrollwork and plants. Less frequently, these frames were not painted but carved into the panel. If there was an odd number of panels, a single coat of arms belonging to the owner of the house , occupied the central space in every row, sometimes alternating with that of his wife. Otherwise, the shield of the owner was flanked by those of his wife and mother, as in the case of a surviving ceiling in the first two rooms of a bank in Crema which were formerly part of Ottaviano Vimercati's palazzo. If there was an even number of panels, just the coats of arms of the owner and his wife were used, although the shields of ther relatives, patrons and important visitors could also feature. Ninety panels from a palazzo belonging to another branch of the Vimercati family are mounted in rows of three, both flat on the walls and facing down at an angle from the ceiling, in the Lombard Rooms of the Museo Poldi Pezzoli in Milan. Although the arrangement of portraits surrounding the coats of arms of the Vimercati and Zurla families is probably quite authentic, the method of mounting is misleading as it gives no indication of their original location between the beams of a colourful coffered ceiling.\"", 
            "collection_code": "PDP"
        }
    }
]