[
    {
        "pk": 67276, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.6-1956", 
            "date_end": "1834-12-31", 
            "labels": [], 
            "descriptive_line": "Linen sampler embroidered with silk; English; ca. 1830.", 
            "shape": "", 
            "longitude": "-3.82730900", 
            "year_start": 1825, 
            "exhibitions": [
                {
                    "pk": 151, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 3839, 
                        "year_start": 2001, 
                        "name": "Precious: Objects and Changing Values", 
                        "date_end": "2001-06-24", 
                        "museumobject_count": 131, 
                        "venue": "Millenium Galleries, Sheffield", 
                        "date_start": "2001-04-02", 
                        "year_end": 2001, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 125, 
                        "type": "", 
                        "slug": "precious-objects-and-changing-values", 
                        "date_text": "02/04/2001 - 24/06/2001"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "ca. 1830 (made)", 
            "primary_image_id": "2006AP1012", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 85.8 cm, Width: 74.4 cm, Weight: 8.5 kg framed & glazed in perspex, Height: 104 cm, Width: 94 cm, Depth: 4.5 cm", 
            "title": "", 
            "date_start": "1825-01-01", 
            "materials_techniques": "Linen, embroidered with red silk in cross stitch", 
            "last_processed": "2014-03-31 23:04:28", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "As i cannot write I put this down simply and freely as I might speak to a person to whose intimacy and tenderness I can fully intrust myself and who I know will bear with all my weaknesses....\n\nI was born at Ashburnham in the county of Sussex in the year 1813 of poor but pious parents my fathers occupation was a labourer for the Rt Hon the Earl of A my mother kept the Rt Hon\n\nthe Countefs of A Charity School and by their ample conduct and great industry were enabeled to render a comfortable living for their family which were eleven in number William Samuel Mary\n\nEdmond Jesse Elizabeth Hannah Jane George Louisa Lois endeavouring to bring us up in the fear and admonition of the lord as far as lay in their power always giving us good advice and wishing us\n\nto do unto others as we would they should do unto us thus our parents pointed out the way in which we were to incounter with this world wishing us at all times to put our trust in god to\n\nWalk in the paths of virtue to bear up under all the trials of this life even till time with us should end. But at the early age of thirteen I left my parents to go and live with Mr and Mrs P to\n\nnurse the children which had I taken my Fathers and Mothers advice I might have remained in peace until this day but like many others not knowing when I was well of in fourteen months I left\n\nthem for which my friends greatly blamed me then I went to Fairlight housemaid to Lieut G but there cruel usage soon made me curse my Disobedience to my parents wishing I had taken \n\nthere advice and never left the Worthy Family of P but then alas to late they treated me with cruelty too horrible to mention for trying to avoid the wicked design of my master I was thrown\n\ndown stairs but I very soon left them and came to my friends but being young and foolish I never told my friends what had happened to me they thinking I had a good place and good\n\nusage because I never told them to the contrary they blamed my temper. Then I went to live with Col P Catsfield kitchenmaid where I was well of but there my memory failed me and my\n\nreason was taken from me but the worthy Lady my Mistress took great care of me and placed me in the care of my parents and sent for Dr W who soon brought me to know that I was\n\nwrong for Coming to me one day and finding me persisting against my Mother for I had forsaken her advice to follow the works of darkness For I acknowledge being guilty of that great sin\n\nof selfdestruction which I certainly should have done had it not been for the words of that worthy Gentleman Dr W. he came to me in the year 1829 he said unto me Elizabeth I understand\n\nyou are guilty of saying you shall destroy yourself but never do that for Remember Elizabeth if you do when you come before that great God who is so good to you he will say unto you\n\nThou hast taken that life that I gave to you Depart from me ye cursed but let me never hear those words pronounced by the O Lord for surely I never felt such impressions of awe striking cold upon my breast as I felt when Dr\n\nW said so to me. But oh with what horror would those words pierce my heart to hear them pronounced by an offended God But my views of things have been for some time very different\n\nfrom what they were when I first came home I have seen and felt the vanity of childhood and youth And a bove all I have felt the stings of a guilty Conscience for the great Disobedience\n\nto my parents in not taking their advice wherewith the Lord has seen fit to visit me with this affliction but my affliction is a light affliction to what I have deserved but the Lord has\n\nbeen very merciful to me for he has not cut me of in my sins but he has given me this space for repentance. For blessed be God my frequent schemes for destroying myself were all\n\nmost all defeated. But oh the dreadful powerful force of temptation for being much better I went to stay with Mrs Welham she being gone out one day and left me alone soon after\n\nshe was gone I thought within myself surely I am one of the most miserable objects that ever the Lord let live surely no one ever had such thoughts as me against the Lord and I arose\n\nfrom my seat to go into the bedroom and as I was going I thought within myself ah me I will retire into the most remotest part of the wood and there execute my design and that\n\ndesign was that wilful design of self destruction But the Lord was pleased to stop me in this mad career for seeing the Bible lay upon the shelf I took it down and opened it and the first \n\nplace that I found was the fourth chapter of S. Luke where it tells us how our blessed Lord was tempted of Satan I read it and it seemed to give me some relief for now and not till\n\nnow have I been convinced of my lost and sinful state not till now have I seen what a miserable condition I have brought myself into by my sins for now do I see myself lost and undone\n\nfor ever undone the Lord does take pity of me and help me out of this miserable condition. But the only object I have now in view is that of approaching death I feel assured\n\nthat sooner or later I must die and oh but after death I must come to Judgement what can I do to be saved what can I do to be saved from the wrath of that God which my\n\nsins have deserved which way can I turn oh whither must I flee to find the Lord wretch wretch that I am who shall deliver me from the body of this death that I have been\n\nseeking what will become of me ah me what will become of me when I come to die and kneel before the Lord my maker oh with what confidence can I approach the mercy\n\nseat of God oh with what confidence can I approach it. And with what words must I chuse to address the Lord my maker pardon mine inquity pardon mine inquity O Lord for\n\nIt is Great Oh how great is thy mercy oh thou most merciful Lord for thou knowest even the secret desires of me thine unworthy servant. O Lord I pray the Look down with an\n\nEye of pity upon me and I pray the turn my wicked Heart Day and night have I Cried unto the Lord to turn my wicked Heart the Lord has heard my prayer the Lord has given\n\nheed to my Complaint. For as long as life extends extends Hopes blest dominion never ends For while the lamp holds on to burn the greatest sinner may return Life is the season\n\nGod has given to fly from hell to rise to Heaven the Day of grace flees fast away their is none its rapid course can stay. The Living know that they must die But ah the dead\n\nforgotten lie Their memory and their name is gone They are alike unknowing and unknown. Their hatred and their love is lost. Their envy's buried in the dust By the will of God are\n\nall things done beneath the circuit of the sun Therefore O Lord take pity on me I pray Whenever my thoughts do from the stray And lead me Lord to thy blest fold. That I thy\n\nglory may behold Grant Lord that I soon may behold the not as my Judge to condemn and punish me but as my Father to pity and restore me For I know with the O Lord no\n\nthing is impossible thou can if thou wilt restore my bodily health And set me free from sin and misery For since my earthly physican has said he can do no more for me in the will\n\nI put my trust O blessed Jesus grant that I may never more offend the or provoke the to cast me of in thy displeasure Forgive my sin my folly cure Grant me the help I need\n\nAnd then although I am mean and poor I shall be rich indeed Lord Jesus have mercy upon me take me O kind shepherd take me a poor wandering sinner to thy fold Thou art Lord\n\nof all things itself death is put under thy feet O Lord save me lest I fall from thee never to rise again O God keep me from all evil thoughts The little hope I feel that I shall obtain\n\nmercy gives a happiness to which none of the pleasures of sin can ever be compared. I never knew anything like happiness till now O that I may but be saved on the day of judge-\n\nment God be merciful to me a sinner But oh how can I expect mercy who went on in sin until Dr W remind me of my wickedness For with shame I own I returned to thee O\n\nGod because I had nowhere else to go How can such repentance as mine be sincere What will become of my soul\n<br>", 
            "latitude": "52.58388500", 
            "techniques": [
                {
                    "pk": 916, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "embroidering", 
                        "museumobject_count": 1259, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 700, 
                        "type": "", 
                        "slug": "embroidering"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 41, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk", 
                        "museumobject_count": 4102, 
                        "source": "cis_materials", 
                        "cis_id": "243428", 
                        "museumobject_image_count": 2464, 
                        "type": "", 
                        "slug": "silk"
                    }
                }, 
                {
                    "pk": 69, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Linen", 
                        "museumobject_count": 2386, 
                        "source": "cis_materials", 
                        "cis_id": "14069", 
                        "museumobject_image_count": 1169, 
                        "type": "", 
                        "slug": "linen"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 119643, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 500995, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "T.6-1956", 
                        "museumobject": 67276, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t61956", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 12254, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1889-12-31", 
                        "surname": "", 
                        "name": "Parker, Elizabeth", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1889, 
                        "source": "object_production", 
                        "cis_id": "A7849", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1813-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "parker-elizabeth", 
                        "birth_year": 1813
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 63250, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2758
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67276, 
                        "role": "made", 
                        "place": 2758, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t61956", 
            "object": "Sampler", 
            "categories": [
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 50, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Embroidery", 
                        "museumobject_count": 7086, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2377, 
                        "type": "", 
                        "slug": "embroidery"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:04:28", 
            "public_access_description": "This sampler by Elizabeth Parker reveals much more than her embroidery skills. It tells the story of the young woman who made it. She draws us in from the start. 'As I cannot write I put this down simply and freely as I might speak to a person...I can fully ...trust...'.  She tells us she was born in 1813 and lived with her parents and her ten brothers and sisters until the age of 13. She then left home to enter service as a nurserymaid. She describes what she sees as her own weaknesses and sins. She also describes how her employers treated her 'with cruelty too horrible to mention', and how she was tempted to kill herself. As the text continues her desperation increases, '...which way can I turn... wretch that I am …what will become of me...'. The despair of her words is heightened by the way she has formed them, using tiny red cross stitches on a plain ground. She breaks off in mid-sentence 'what will become of my soul'.\n\nThis sampler has aroused much interest since the V&A acquired it more than 50 years ago. Until recently we knew nothing about Elizabeth beyond her own words. In 1998 an English historian discovered details of who she was and of her family. An American historian has uncovered new information which reveals that Elizabeth did not die young and alone. She became a schoolteacher at the Ashburnham Charity School, in her home village. Although Elizabeth never married, she raised her sister's daughter. At some point in the 1850s she moved into the Ashburnham Almshouses, where she died aged 76 on 10 April 1889.", 
            "exhibition_history": "Precious: Objects and Changing Values (The Millennium Galleries, Sheffield 02/04/2001-24/06/2001)", 
            "bibliography": "Browne, Clare and Jennifer Wearden, eds. <font u>Samplers from the Victoria and Albert Museum</font u>. London : V&A Publications, 1999. 144 p., ill. ISBN 1851773096.\nGoggin, Maureen Daly. <font u>One English Woman's Story in Silken Ink : filling in the missing strands in Elizabeth Parker's circa 1830 sampler</font u>. Sampler & Antique Needlework Quarterly Winter 2002\nElizabeth Parker's 'Sampler': memory, suicide and the presence of the artist, by Nigel Llewellyn ; in Material Memories,edited by Marius Kwint, Christopher Breward and Jeremy Aynsley. Oxford : Berg, 1999.", 
            "vanda_exhibition_history": "", 
            "slug": "sampler-parker-elizabeth", 
            "sys_updated": "2014-03-19 00:00:00", 
            "image_set": [
                {
                    "pk": 15939, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-10-18 00:00:00", 
                        "last_processed": "2014-03-31 17:11:35", 
                        "priority": 0, 
                        "image_id": "2006AP1012", 
                        "sys_id": 131012, 
                        "last_checked": "2014-03-31 17:11:35", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AP/2006AP1012.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 2758, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2929
                    }, 
                    "fields": {
                        "name": "Ashburnham", 
                        "parent": 2929, 
                        "country": "England", 
                        "museumobject_count": 2, 
                        "longitude": "-3.82730900", 
                        "source": "production", 
                        "cis_id": "x36149", 
                        "museumobject_image_count": 1, 
                        "latitude": "52.58388500", 
                        "type": "village", 
                        "slug": "ashburnham-england-x36149"
                    }
                }
            ], 
            "artist": "Parker, Elizabeth", 
            "namecontext_set": [
                {
                    "pk": 75718, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 12254
                    }, 
                    "fields": {
                        "name": 12254, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67276, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1834, 
            "object_number": "O70506", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Ashburnham", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]