[
    {
        "pk": 104958, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "P.1-1975", 
            "date_end": "1864-12-31", 
            "labels": [], 
            "descriptive_line": "Cartoon for the west wall, south end of the ceiling cove of the dining room at Dorchester House, Alfred Stevens, ca. 1860", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1855, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 1, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "figures", 
                        "museumobject_count": 3080, 
                        "source": "object", 
                        "cis_id": "x31098", 
                        "museumobject_image_count": 2330, 
                        "type": "", 
                        "slug": "figures"
                    }
                }, 
                {
                    "pk": 28257, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "study", 
                        "museumobject_count": 21, 
                        "source": "object", 
                        "cis_id": "81781", 
                        "museumobject_image_count": 5, 
                        "type": "", 
                        "slug": "study"
                    }
                }
            ], 
            "date_text": "ca. 1860 (painted)", 
            "primary_image_id": "2007BN5722", 
            "rights": 3, 
            "physical_description": "Cartoon figure study for the west wall, south end of the ceiling cove of the dining room at Dorchester House", 
            "dimensions": "Height: 183 cm estimate, Width: 128 cm estimate", 
            "title": "Figure Study (cartoon for the west wall, south end of the ceiling cove, dining room, Dorchester House)", 
            "date_start": "1855-01-01", 
            "materials_techniques": "Oil and red chalk on canvas", 
            "last_processed": "2014-04-01 01:51:31", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 10, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawing", 
                        "museumobject_count": 46144, 
                        "source": "cis_techniques", 
                        "cis_id": "x32498", 
                        "museumobject_image_count": 14913, 
                        "type": "", 
                        "slug": "drawing"
                    }
                }, 
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 685, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "red chalk", 
                        "museumobject_count": 367, 
                        "source": "cis_materials", 
                        "cis_id": "80064", 
                        "museumobject_image_count": 106, 
                        "type": "", 
                        "slug": "red-chalk"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 171489, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 93586, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "P.1-1975", 
                        "museumobject": 104958, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "p11975", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1555, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1875-05-01", 
                        "surname": "", 
                        "name": "Alfred Stevens", 
                        "gender": null, 
                        "museumobject_count": 262, 
                        "death_year": 1875, 
                        "source": "object_production", 
                        "cis_id": "A8886", 
                        "museumobject_image_count": 147, 
                        "forename": "", 
                        "birth_date": "1817-12-31", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "stevens-alfred-george", 
                        "birth_year": 1817
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 102562, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104958, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "p11975", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 39, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Designs", 
                        "museumobject_count": 72651, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36440, 
                        "type": "", 
                        "slug": "designs"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:51:31", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "D.S. MacColl, <i>Catalogue of Cartoons, Paintings and Drawings by Alfred Stevens for the Decoration of the Dining Room at Dorchester House</i>, London: Victoria and Albert Museum, 1915\nCopy in file\nSusan Beattie, <i>Alfred Stevens 1817-1875</i>, London: Victoria and Albert Museum, 1975, pp.11-13 and 39-41", 
            "vanda_exhibition_history": "", 
            "slug": "figure-study-cartoon-for-the-oil-painting-stevens-alfred", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 99741, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:29:41", 
                        "priority": 0, 
                        "image_id": "2007BN5722", 
                        "sys_id": 335722, 
                        "last_checked": "2014-03-31 17:29:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BN/2007BN5722.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Stevens, Alfred", 
            "namecontext_set": [
                {
                    "pk": 125559, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1555
                    }, 
                    "fields": {
                        "name": 1555, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104958, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1864, 
            "object_number": "O133811", 
            "events": [], 
            "credit": "Given by the Tate Gallery", 
            "history_note": "Presented to the Tate Gallery by the President and Council of the Royal Academy by purchase out of the Chantry Fund, 1923; transferred to the V&A 1975\n\nHistorical significance: The sculptor and designer Alfred Stevens spent nine formative years in Italy, travelling there in 1833 at the age of sixteen. There he studied Renaissance painting, copying frescoes in Florence and the works of Andrea del Sarto at Naples, and sketching at Pompeii. He received some formal training at the Accademia di Belle Arti in Florence. Later, in 1841-2, he worked in Rome as an assistant to Bertel Thorvaldsen. In 1845, following his return to England, he was appointed as an instructor in painting and ornament at the Government School of Design at Somerset House, where he taught architectural drawing, perspective, modelling and ornamental painting. He remaining in post for just over two years, when he resigned, being, as he put it, 'heartily sick of it' (Stuart Macdonald, <u>The History and Philosophy of Art Education,</u>Cambridge: Lutterworth Press, 2004, p. 99). In 1850 he became chief designer to a Sheffield firm, Messrs. Hoole and Robson, who won renown for metalwork exhibited at the Great Exhibition of 1851. \n\nIn 1856 Stevens received the important commission to furnish and decorate the dining room and saloon of Dorchester House, Park Lane, London. His patron was Robert Stainer Holford, for whom the house was built on Italian Renaissance lines from designs by Lewis Vulliamy. The commission included the entire decoration of the dining room: chimneypiece, sideboard, doors, wall-mirrors, paintings, chairs and curtains, as well as a second chimneypiece in the saloon.  \n\nStevens planned to paint the ceiling and ceiling cove in the dining room with subjects from Geoffrey of Monmouth's <u>Historia Regum Britanniae</u> (the History of the Kings of Britain), a work completed in 1136. This choice of subject was probably suggested by the competition which had been held in 1843 to supply the new Palace of Westminster with frescos depicting scenes from British History, which Stevens had entered unsuccessfully. \n\nThe passages of Geoffrey of Monmouth upon which Stevens worked were those describing the original inhabitants of Albion, the giants, and how they were overcome by the Trojan Brutus, legendary founder of Britain, and his second-in-command, Corineus. The central figure group of Stevens' decorative scheme was to be the triumphant Corineus throwing the giant Gogmagog into the sea; the passage from the <u>Historia</u> is as follows: \n\n'On a certain day, when Brutus was holding a solemn festival to the gods, in the port where they at first landed, this giant [Gogmagog] with twenty more of his companions, came in upon the Britons, among whom he made a dreadful slaughter. But the Britons, at last assembling together in a body, put them to the rout and killed everyone, except Gogmagog. Brutus had given orders to have him preserved alive, out of a desire to see a combat between him and Corineus, who took a great pleasure in such encounters. Corineus, overjoyed at this, prepared himself, and, throwing aside his arms, challenged him to wrestle with him. At the beginning of the encounter, Corineus and the giant, standing front to front, held each other strongly in their arms, and panted aloud for breath; but Gogmagog presently grasping Corineus with all his might, broke three of his ribs, two on his right side and two on his left. At which Corineus, highly enraged, roused up his whole strength, and snatching him upon his shoulders, ran with him, as fast as the weight would allow him, to the next shore, and there getting upon the top of a high rock, hurled down the savage monster into the sea; where falling on the sides of craggy rocks, he was torn to pieces, and coloured the waves with his blood.' \n\nThe dining room ceiling was to have two compositional panels at north and south with a larger central decorative panel. The compositional panels were to represent the <u>Judgment of Paris</u> and <u>Aeneas and Anchises</u>, both episodes from the beginning of Geoffrey of Monmouth's legend. These were to have been painted in <i>trompe l'oeil</i>as if they were tapestries stretched and attached with cords to the ceiling. \n\nThe ceiling cove was to have contained scenes from the continuation of the <u>Historia</u>, with figures of the early British heroes at axial points. A sketch plan (reproduced in MacColl 1915, p. 6) shows that the primary figure groups were to have appeared on the north and south sections of coving. Corineus throwing Gogmagog into the sea was to have appeared centrally at the south end. At the north end was to have been a giant descending from the mountain at the centre, with the battle of giants represented on the left and a scene showing the giants conquered on the right. The long east and west wall covings were to have shown subsidiary figure groups. \n\nHowever, because of a number of factors including the artist's own procrastination and pressures from other projects, the decoration of Dorchester House was never completed. The paintings remained unexecuted, and the marble caryatids which were designed for the chimneypiece (V&A), were completed only after Stevens' death in 1875. Stevens' preparatory studies were lost for a number of years until, after a thorough search, 'the studies and some dusty rolls of canvas and paper' were found in the muniment room of Dorchester House (MacColl, 1915, p. 5). The house itself was demolished in 1929 to make way for the Dorchester Hotel. \n\nStevens made numerous preparatory sketches for the cove and ceiling paintings, mostly nude studies in red chalk of figures in expressive contrapposto. These drawings reflect his exceptional draughtsmanship and his profound knowledge of Italian High Renaissance art.  \n\nThis preparatory oil sketch, showing only the lower portion of legs, is for a full-length, draped figure of a woman seen from behind raising a figure on the right. The figure was to appear on the west wall, south end. \n\nThe group of oil sketches relating to the Dorchester House dining room was transferred to the V&A from the Tate Gallery in 1975, the centenary of the artist's death. They joined a very large group of drawings by Stevens at the V&A relating to this and other projects.", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]