[
    {
        "pk": 104984, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.3910-1920", 
            "date_end": "1820-03-11", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Sketch for a Picture', Benjamin West", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1754, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 599, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Angel", 
                        "museumobject_count": 421, 
                        "source": "object", 
                        "cis_id": "x31516", 
                        "museumobject_image_count": 282, 
                        "type": "", 
                        "slug": "angel"
                    }
                }
            ], 
            "date_text": "late 18th century to early 19th century (painted)", 
            "primary_image_id": "2007BM9028", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 1.875 in approx., Width: 2.5 in approx.", 
            "title": "Feast Scene with Angel (sketch for a picture)", 
            "date_start": "1754-01-01", 
            "materials_techniques": "Oil on paper", 
            "last_processed": "2014-04-25 21:19:22", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case PD, shelf 214", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1956, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 92194, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44321, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1981, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1904, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2733, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 171515, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "PD", 
                        "inventory_number": 388489, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "E.3910-1920", 
                        "museumobject": 104984, 
                        "shelf": "214", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "e39101920", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128548, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10155, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 1114, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1820-03-11", 
                        "surname": "", 
                        "name": "Benjamin West", 
                        "gender": null, 
                        "museumobject_count": 31, 
                        "death_year": 1820, 
                        "source": "object_production", 
                        "cis_id": "A8979", 
                        "museumobject_image_count": 20, 
                        "forename": "", 
                        "birth_date": "1738-10-10", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "west-benjamin", 
                        "birth_year": 1738
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "e39101920", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18756, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11926, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-25 21:19:22", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "feast-scene-with-angel-sketch-oil-painting-west-benjamin", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 97538, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-04-25 14:08:36", 
                        "priority": 0, 
                        "image_id": "2007BM9028", 
                        "sys_id": 329028, 
                        "last_checked": "2014-04-25 14:08:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BM/2007BM9028.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "West, Benjamin", 
            "namecontext_set": [
                {
                    "pk": 125652, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1114
                    }, 
                    "fields": {
                        "name": 1114, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104984, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1820, 
            "object_number": "O134400", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 1920\nPurchased by EID (Department of Engraving, Illustration and Design) for £5 from Mrs Bedford   \n\nMrs Bedford was the widow of George Bedford, who gave and sold a large number of works from her husband's collection to the V&A.  Her son, Mr R.P. Bedford was a curator at the V&A, in the Dept. of Architecture, and he acted on her behalf in a number of these transactions; including the gift of a watercolour by George Bedford, dated 1880 (E.2239-1920).   A brief biography of George Bedford is given in H. L. Mallalieu, \"The Dictionary of British Watercolour Artists up to 1920\", Antique Collectors' Club, 1981, p.29:  \n\n\"Bedford, George (1849-1920 Torquay).   After studying at Torquay School of Art and at South Kensington [the forerunner of the Royal College of Art], he returned to Torquay as Headmaster of his old school from 1878 to 1918.  He was also Headmaster of Newton Abbot Art School and examiner to the royal Drawing Society.  He lectured on etching and crafts.\"  \n\nNo previous provenance of the works sold or given by Mrs Bedford to the V&A was provided, including these 10 sketches by Benjamin West.  The curator responsible for their acquisition, Martin Hardie, noted \"... set of small sketches by Benjamin West PRA.  Though these are in oil they are quite small (2 or 3 inches square) and are rigorous and suggestive studies, highly suitable for EID.\"  \n\nThe Paintings Department and EID (later called 'Prints and Drawings') came under the care of one Keeper from 1921, a year after the purchase of these oil sketches.  Unfortunately in 1960 when Helmut von Erffa (Prof. of Art, Rutgers, the State University, USA ) corresponded with the Paintings curators about the V&A's oil paintings by Benjamin West these small oil sketches did not form part of the Paintings collection and so were not discussed.\n\nFrom: \"Victoria & Albert Museum: Handbook to the Departments of Prints, Drawings & Photographs And Paintings\", second edition: edited by H. Barkley, London, HMSO, 1982, p.1:  \n\"The Department of Prints and Drawings was founded in 1909 under the title of the Department of Engraving, Illustration and Design.  This name, which was changed in 1960 [to Prints and Drawings], was in many ways expressive of its function and contents.  The origins of the Department are to be found in the Library of the Museum, which from 1852 had collected, as well as a comprehensive series of books on the Fine Arts, drawings and engravings in the field of the Applied Arts.  When the new Department was formed all the loose sheets and bound volumes of drawings and engravings were transferred to it, but the books with printed texts remained in the Library.  A large collection had been formed of designs for furniture, glass, ceramics, textiles and the other sections into which the Museum is divided.  This did not preclude the acceptance of other collections of a more general interest... Thus while there has always been an inclination towards drawings and prints illustrative of the Applied Arts there is also a broad representation of the Fine Arts.\"\n\nHistorical significance: This is one of ten sketches in oil on paper acquired in 1920 as by Benjamin West, and originally thought to have been painted while West was in Italy from 1760-1763.  These sketches include examples that seem to be direct observation  from life (city skylines and buildings), as well as what appear to be quick records or impressions of paintings by other artists.  All are painted rapidly, with bold strokes of thick impasto, which is particularly notable considering how tiny these sketches are - no more than 6.5 centimetres wide.  Research is currently being carried out into alternative attributions, but there is a consensus that they plausibly date from the last half of the 18th century and that they were painted in Italy.  Together the group indicates something of the way in which artists, particularly foreign artists, in Italy in the 18th century were inspired by their own immediate experiences of the antiquities, the landscape, the cities, and also by the paintings of masters of the Renaissance and the Baroque, as well as by their contemporaries of a variety of nationalities.  \n\nIn travelling to Italy to study the antique and Old Master paintings, and to study from nature, Benjamin West followed an established European artistic tradition attested to since the 17th century by writers such as Charles Alphonse Du Fresnoy  in his <u>De Arte Graphica</u>.  West spent three years in Italy; about twelve months in total in Rome, and the rest of his time either in the Italian port city of Leghorn (Livorno) recovering from illness, or in Florence, Bologna, Parma and Venice.  He met contemporary artists such as the German Pompeo Batoni, the Scotsman Gavin Hamilton and the Englishman Nathaniel Dance.  But he was particularly influenced by the German Anton Raphael Mengs.  The limits of West's training in America were exposed by Mengs' request that the young artist show him examples of his drawing.  This he was unable to do, as he had only ever painted in oil.  Mengs however felt that West had sufficient technical skill and directed him to a particular study of works by the Carracci, Corregio, Tintoretto, Titian and Veronese.\n\nAlthough Helmut von Erffa did not examine these sketches when he visited the V&A in 1960, Allen Staley, who co-wrote with von Erffa <u>The paintings of Benjamin West</u> (New Haven, Yale University Press, 1986), has confirmed that he did view the sketches.  In recent correspondence (copies on the Dept. File for these sketches) Staley noted that \"I have never believed that they could be by Benjamin West: hence their exclusion from our catalogue. They do not resemble in style, handling, or subject any work by the artist known to me. A hypothesis that he might have done them in Rome, before his distinctive manner was formed, seems totally unconvincing for many reasons, starting with the assurance that they display, which an unschooled artist, with no experience or training, would not have been capable of...\".  He added of the works seemingly 'recordi' of paintings by other artists that \"... they do not show the sort of thing that the young West would have been attracted to and is known to have copied - famous works by Raphael, Correggio, and so on - and, in my opinion, they imply more sophisticated, or at least different, tastes and interests than his.\"  Other scholars have agreed that while the works seem to date from the second half of the 18th century, and that the skylines seem to represent Rome, it is not possible to agree that they are by West.  Equally it has not been possible to suggest an alternative name from among the many artists of a variety of nationalities working in Rome at that time.\n\nThis is one of six of the ten sketches that are plausibly records of compositions or details from paintings by other painters [E.2906, E.3907, 3908, 3910, 3912, 3913-1920].  It has not been possible to identify the subject matter or the original model for these works.  This sketch [E.3910-1920] is probably a note in oil of a composition by another artist.  Six figures are clearly discernable.  The key figures are a standing winged figure reaching out to a robed man, seated at a table covered with a tablecloth, who turns away from the angel.  In the foreground at the left a youth walks towards the table seemingly carrying a tray.  Three figures in the background appear to raise their arms in alarm.  As in other sketches in this group there is strong lighting from the right.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]