[
    {
        "pk": 93035, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "332-1903", 
            "date_end": "1522-12-31", 
            "labels": [], 
            "descriptive_line": "Statuette, marble, A Virtue, workshop of Bambaia, Italy, Milan, 1517-1522", 
            "shape": "", 
            "longitude": "9.16772600", 
            "year_start": 1517, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 59, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "woman", 
                        "museumobject_count": 3370, 
                        "source": "object", 
                        "cis_id": "x35642", 
                        "museumobject_image_count": 2547, 
                        "type": "", 
                        "slug": "woman"
                    }
                }, 
                {
                    "pk": 48370, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "veil", 
                        "museumobject_count": 80, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 61, 
                        "type": "", 
                        "slug": "veil"
                    }
                }, 
                {
                    "pk": 48484, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "robe", 
                        "museumobject_count": 62, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 47, 
                        "type": "", 
                        "slug": "robe"
                    }
                }
            ], 
            "date_text": "1517-1522 (made)", 
            "primary_image_id": "2009CT0439", 
            "rights": 3, 
            "physical_description": "This virtue is represented by a female figure dressed in classical robes with a veil or cloak draped over her head and tied on her right shoulder. On her head is a crown or diadem, in her left hand a small scroll and in her right she holds one end of her veil.", 
            "dimensions": "Height: 65.4 cm, Width: 29.5 cm, Depth: 19.3 cm", 
            "title": "A Virtue possibly Truth, Temperance or Justice", 
            "date_start": "1517-01-01", 
            "materials_techniques": "Carved white marble", 
            "last_processed": "2014-04-01 00:57:52", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 64, case 8", 
            "marks": "", 
            "latitude": "45.43330300", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 45, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "marble", 
                        "museumobject_count": 779, 
                        "source": "cis_materials", 
                        "cis_id": "11443", 
                        "museumobject_image_count": 337, 
                        "type": "", 
                        "slug": "marble"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 156898, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2384
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "8", 
                        "inventory_number": 89916, 
                        "room": "64", 
                        "part_name": "", 
                        "museum_number": "332-1903", 
                        "museumobject": 93035, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 64", 
                        "museum_number_token": "3321903", 
                        "gallery": 2384
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2384, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "64", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 64", 
                        "site_code": "VA", 
                        "museumobject_count": 304, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49735", 
                        "museumobject_image_count": 264, 
                        "type": "", 
                        "slug": "64-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4838, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1548-06-11", 
                        "surname": "", 
                        "name": "Bambaia", 
                        "gender": null, 
                        "museumobject_count": 18, 
                        "death_year": 1548, 
                        "source": "object_production", 
                        "cis_id": "A2014", 
                        "museumobject_image_count": 14, 
                        "forename": "", 
                        "birth_date": "1483-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "bambaia", 
                        "birth_year": 1483
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 89993, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 45
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93035, 
                        "role": "Made", 
                        "place": 45, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "3321903", 
            "object": "Statuette", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:57:52", 
            "public_access_description": "This statue is one of three thought to have been carved for the monument of Gaston de Foix, commander of the French forces in Italy. Each is by a different sculptor, employed by Agostino Busti, known as Bambaia, to assist in producing the many figures required for the commission.\n\nAgostino Busti (1483-1548), first documented in 1512, when he and his brother Polidoro applied to the Fabbrica del Duomo for employment. It has been suggested that he must have spent some of his formative years in France, to explain why he was so little known in Milan in 1512, when he was already titled a 'maestro', and why he was selected by the King of France, to sculpt the monument for his nephew Gaston de Foix, in S. Marta, Milan. The only known work by him before this major commission is the funeral monument for the poet Lancino Curzio, begun in 1513. He seems to have travelled to Rome in 1514, where he studied Roman tomb sculpture and sarcophagi, lessons which he applied to his next monument, the tomb of Gaston de Foix. In 1522 he completed the tomb of Gian Marco and Zenone Birago and six years later he received a commission for a further tomb in S. Marta, for Giovanni Antonio Bellotti. From 1535 Bambaia works mainly on the Cathedral of Milan, as a sculptor and a teacher to young apprentices. His last known commission was the marble tomb of S. Evasio in the cathedral of Casale Monferrato, which he left to be completed by Ambrogio Volpi. He died in Milan in june 1547.\n\n\nGaston de Foix, Duc de Nemours (1489-1512) was a nephew of Louis XII of France. In 1511 he took command of the French army fighting in the War of the League of Cambrai; he was initially successful against the forces of the Holy League, capturing Brescia and Bergamo. At the Battle of Ravenna in 1512, he defeated the Spanish under Ramon de Cardona but was killed during the subsequent pursuit.\n\nOdet de Foix, Vicomte de Lautrec (1485-1528) marshal of France. In the Italian Wars he fought at Marignano (1515) and was subsequently governor of Milan. Defeated at La Bicocca (1522), he was forced to evacuate Italy. He recovered favor as governor of Languedoc and was made marshal in 1523. In 1527 he headed the French expedition to Italy and reconquered Milan but died of plague while besieging Naples.", 
            "exhibition_history": "", 
            "bibliography": "Inventory of Works of Art Acquired by the Victoria and Albert Museum in the Years 1903 - 1904. <u>In</u>: <u>List of Works of Art Acquired by the Victoria and Albert Museum, During the Year 1903, Arranged According to the Dates of Acquisition with Appendix and Indices</u>. London: Printed for His Majesty's Stationery Office, by Wyman and Sons, Limited, 1907, p. 55\nMaclagan, Eric and Longhurst, Margaret H. <u>Catalogue of Italian Sculpture. Text</u>. London: Victoria and Albert Museum, 1932, p. 119\nRaggio, Olga. Catalogue of Italian Sculpture in the Victoria and Albertt Museum. <u>Art Bulletin</u>. Vol. L, 1968, p. 102\nPope-Hennessy, John. <u>Catalogue of Italian Sculpture in the Victoria and Albert Museum. Volume II: Text. Sixteenth to Twentieth Century</u>. London: Her Majesty's Stationery Office, 1964, pp. 541-543\nFiorio, Maria Teresa. <u>Bambaia. Catalogo complete delle opera</u>. Florence, 1990, pp. 30-32, p. 49, no. 3.23, illus. p. 51\nAgosti, Giovanni. <u>Bambaia e il Classicismo Lambardo</u>. Turin, 1990, pp. 146, 161, fig. 78", 
            "vanda_exhibition_history": "", 
            "slug": "a-virtue-possibly-truth-temperance-statuette-bambaia", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 180472, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:08", 
                        "priority": 0, 
                        "image_id": "2009CT0439", 
                        "sys_id": 570439, 
                        "last_checked": "2014-03-31 17:46:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT0439.jpg"
                    }
                }, 
                {
                    "pk": 180467, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:08", 
                        "priority": 1, 
                        "image_id": "2009CT0434", 
                        "sys_id": 570434, 
                        "last_checked": "2014-03-31 17:46:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT0434.jpg"
                    }
                }, 
                {
                    "pk": 180466, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:08", 
                        "priority": 2, 
                        "image_id": "2009CT0433", 
                        "sys_id": 570433, 
                        "last_checked": "2014-03-31 17:46:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT0433.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 45, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1062
                    }, 
                    "fields": {
                        "name": "Milan", 
                        "parent": 1062, 
                        "country": "Italy", 
                        "museumobject_count": 406, 
                        "longitude": "9.16772600", 
                        "source": "production", 
                        "cis_id": "x29007", 
                        "museumobject_image_count": 246, 
                        "latitude": "45.43330300", 
                        "type": "city / town", 
                        "slug": "milan-italy-x29007"
                    }
                }
            ], 
            "artist": "Bambaia", 
            "namecontext_set": [
                {
                    "pk": 110500, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4838
                    }, 
                    "fields": {
                        "name": 4838, 
                        "part_name": "", 
                        "uncertainty": "workshop of", 
                        "museumobject": 93035, 
                        "role": "sculptor", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1522, 
            "object_number": "O119993", 
            "events": [], 
            "credit": "", 
            "history_note": "The following account is given by Sir J.C. Robinson with regards to the provenance and acquisition history of the statuette. \"A year or two afterwards, in a sale of miscellaneous objects of art at Messrs. Christie and Manson's, occurred the marble statuette of Fortitude (No. 4912); it was also secured for the Museum, being immediately recognized as a work by the same hand as the relievos. More recently still, the second statuette (of charity, No. 7100) came to light in a dealer's possession in London. Soon after this came the Woodburn sale of drawings, and amongst the inestimable treasures of art there brought to the hammer, appeared an elaborate drawing, wrongly ascribed to Leonardo da Vinci, - the design for the tomb in question. On examining it the writer immediately perceived that the statuette of Fortitude, purchased at Messrs. Christie's, was a conspicuous feature of the design, and the belief which had long been gaining ground with him, that these sculptures were part of the projected tomb of Gaston de Foix, became almost a conviction. A visit to Milan, shortly afterwards, and a careful inspection of nearly all the other pieces still extant, fully confirmed this discovery. The drawing having been already acquired at the sale, the remaining three marbles were immediately purchased for a small amount", 
            "place": "Milan", 
            "production_note": "The drawings by Busti in the Louvre and the V&A of other monuments include very similar statuettes. Slightly less skilled in carving and finish and less elegant than the other two statues.\nMonument for Gaston de Foix, begun after the entry of the French into Milan in 1515 and stopped in 1521, when they were forced by the Spanish-German-Papal troups to leave the city.\nThat the monument was placed in the church of Santa Marta in Milan is confirmed by documentary evidence, such as letters from the prioress of the convent of S. Marta, as well as the writings of Vasari and Lomazzo, who still saw parts of the tomb in its original context.", 
            "historical_context_note": "Given the structure and organisation of Lombard workshops during the 16th century, it is almost impossible to say with any certainty which sculptor was responsible for any single piece. The Annali della Fabbrica del Duomo show that in 1517 Busti was granted the permission to recruit Gian Giacomo di San Gallo, Giovanni Pietro and Ambrogio da Bornago, and Ambrogio Pomero from the Duomo, to help him with the Gaston de Foix monument. In the following year he was joined by a further four sculptors from the Veneranda Fabbrica, Cristoforo Lombardo, Giovanni Ambrogio da Cremona, Agostino del Pozzo and Ambrogio da Arluno, as well as, Giovanni Antonio da Osnago, Andrea da Saronno and Ambrogio Dolcebuono. Thus, there were a total of eleven members of the Duomo-workshop, as well as Agostino Busti himself and Benedetto Cervi \"Pavese\", who according to Lomazzo's testimony of 1585 was responsible for the battle-reliefs (see reliefs). \nEven though the surviving drawings of monuments by Bambaia seem to be presentation drawings rather than direct models for specific structures, they can give us an insight into the workshop practices of the time. \nWith the number of collaborators engaged in the project, Busti must have prepared a detailed drawing of the complete tomb, as well as providing more individual sketches of the single pieces to be carved by his assistants. It is likely that, as the lead sculptor of the project, Busti would have carved some key pieces himself, as well as perfecting and unifying his assistants sculptures to create a harmonious whole.\n\nTogether with two other statuettes in the Victoria and Albert Museum (4912-1858 and 7100-1860) and the reliefs, effigy and statuettes in the Castello Sforzesco and Pinacoteca Ambrosiana in Milan and the Museo Civico in Turin it might have formed part of the monument of Gaston de Foix.\nVery similar sculptures of Fortitude and a Virtue, in opposite poses to the present statues, can be found in the Kimbell Museum of Art in Fort Worth. Busti uses similar figures of Fortitude, Charity, and other virtues in a number of his tomb and monument designs, as well as in the drawing that is usually linked to the tomb of Gaston de Foix. Due to the frequent appearance of such sculptures it is almost impossible to assign them to any particular monument or any single artist. This recurrence of similar pieces is also a good indicator of workshop collaboration, since it was not unusual for assistants to copy some of their masters examples and models, and thus providing pieces for a future sculptural complex.\nHowever, the provenance of the Fort Worth sculptures supports the notion that they were once part of the Birago monument, which is also disassembled and dispersed. The present statuettes seem to be slightly earlier, since the pose of this Fortitude coincides directly with the Leda by Leonardo da Vinci, which is often mentioned as the model for this composition, while the Kimbell statue is reversed and would therefore seem to be a later take on the masters Fortitude. A now lost inscribed panel dated the Birago monument to 1522, so just after the work on the De Foix monument was halted.  If then our statues are indeed earlier than the Fort Worth objects, the date would coincide with the French Tomb, Busti's first large-scale commission.\n\nThis virtue is represented by a female figure dressed in classical robes with a veil or cloak draped over her head and tied on her right shoulder. On her head is a crown or diadem, in her left hand a small scroll and in her right she holds one end of her veil.\nIt is not quite clear which virtue is represented by this statue, since her attributes are inconclusive to any specific virtue or other allegorical figure.  Rhetoric sometimes holds a partially unrolled scroll in her hand (see J. Hall), while Truth is often shown as a figure being unveiled which could also be the significance of the right hand gesture. It has also been suggested that this figure personifies Temperance or Justice. \n\nAgostino Busti (1483-1548), first documented in 1512, when he and his brother Polidoro applied to the Fabbrica del Duomo for employment. It has been suggested that he must have spent some of his formative years in France, to explain why he was so little known in Milan in 1512, when he was already titled a 'maestro', and why he was selected by the King of France, to sculpt the monument for his nephew Gaston de Foix, in S. Marta, Milan. The only known work by him before this major commission is the funeral monument for the poet Lancino Curzio, begun in 1513. He seems to have travelled to Rome in 1514, where he studied Roman tomb sculpture and sarcophagi, lessons which he applied to his next monument, the tomb of Gaston de Foix. In 1522 he completed the tomb of Gian Marco and Zenone Birago and six years later he received a commission for a further tomb in S. Marta, for Giovanni Antonio Bellotti. From 1535 Bambaia works mainly on the Cathedral of Milan, as a sculptor and a teacher to young apprentices. His last known commission was the marble tomb of S. Evasio in the cathedral of Casale Monferrato, which he left to be completed by Ambrogio Volpi. He died in Milan in June 1548.\n\n\nGaston de Foix, Duc de Nemours (1489-1512) was a nephew of Louis XII of France. In 1511 he took command of the French army fighting in the War of the League of Cambrai; he was initially successful against the forces of the Holy League, capturing Brescia and Bergamo. At the Battle of Ravenna in 1512, he defeated the Spanish under Ramon de Cardona but was killed during the subsequent pursuit.\n\nOdet de Foix, Vicomte de Lautrec (1485-1528) marshal of France. In the Italian Wars he fought at Marignano (1515) and was subsequently governor of Milan. Defeated at La Bicocca (1522), he was forced to evacuate Italy. He recovered favor as governor of Languedoc and was made marshal in 1523. In 1527 he headed the French expedition to Italy and reconquered Milan but died of plague while besieging Naples. \n\nKing Francis I (1494-1547), called the Father and Restorer of Letters, and France's first Renaissance monarch, was crowned in 1515 and reigned until his death in 1547. He was a major patron of the arts, employing a number of renowned Renaissance artists, most famously Benvenuto Cellini and Leonardo da Vinci. Francis I. was also responsible for building or restoring a vast number of chateaux in France, including the chateaux de Blois and of Fontainebleau. Politically, he tried unsuccessfully to become Holy Roman Emperor and engaged in a number of wars with Italy.\n\nSanta Marta, Milan. The Augustinian church and convent of S. Marta was built in the first decades of the 16th century, resctructured completely by Richini in 1621-1624, and suppressed in 1798. Contemporary references to the church, don't give much further detail about its architecture or decoration.  Apart from the main altar dedicated to Saint Martha, it is known that one chapel was given to Saint Michael and one to the Virgin Mary.\n\nThe Duomo, Milan. Begun in 1387 on a site where several churches had previously existed the Dumo's construction began by order of Gian Galeazzo Visconti. The construction proved to be a daunting task and frequently architects and consultants were hired and dismissed from the project. Of those who worked on the Cathedral, Leonardo and Bramante are the most notable. \nThe Duomo was completed over 500 years from the start of construction and was dedicated to the Virgin Mary upon completion.", 
            "collection_code": "SCP"
        }
    }
]