[
    {
        "pk": 540807, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "26758", 
            "date_end": "1815-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1727, 
            "exhibitions": [
                {
                    "pk": 4295, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Venetian Visions", 
                        "date_end": null, 
                        "museumobject_count": 85, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 76, 
                        "type": "", 
                        "slug": "venetian-visions", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1727-1815 (made)", 
            "primary_image_id": "2011EU9876", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1727-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-26 13:23:14", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case EP, shelf 15, box 1", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 675304, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "1", 
                        "case": "EP", 
                        "inventory_number": 1181467, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "26758", 
                        "museumobject": 540807, 
                        "shelf": "15", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "26758", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128548, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10155, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "26758", 
            "object": "Print", 
            "categories": [], 
            "last_checked": "2014-04-26 13:23:14", 
            "public_access_description": "", 
            "exhibition_history": "Venetian Visions (Victoria and Albert Museum, Galleries 88a and 90 07/10/11-01/04/12)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "print", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [
                {
                    "pk": 254770, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-04-03 00:00:00", 
                        "last_processed": "2014-04-25 14:36:44", 
                        "priority": 0, 
                        "image_id": "2011EU9876", 
                        "sys_id": 1009876, 
                        "last_checked": "2014-04-25 14:36:44", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EU/2011EU9876.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1815, 
            "object_number": "O627397", 
            "events": [], 
            "credit": "", 
            "history_note": "Historical Significance: Sebastiano Ricci was born in Belluno, but he received his first artistic training in Venice, where he moved at the age of 12. He was an apprentice of the Milanese painter Federico Cervelli (c. 1625-1700), from whom he acquired a free style of painting. A period in Bologna and Parma followed, during which Ricci painted his first major fresco painting in the choir of the Madonna del Serraglio in San Secondo Parmense (Assumtion of the Virgin and Angelic Choir, 1680s). The style of these is close to Correggio. \n\nIn 1691 Ricci moved to Rome to continue his education. He led a comfortable life in the Palazzo Farnese, attended by his own servant. He received a commission from the Colonna family to decorate their Palazzo, where he painted the Allegory of the Battle of Lepanto (1692). \n\nAfter that Ricci married and settled in Venice. He received many commissions in the area around 1700. He decorated the basilica of S. Giustina in Padua, where he painted the altarpiece of Pope St Gregory Invoking the Virgin to Liberate Rome from the Plague (1700). Some of the figures in this scheme project beyond the architectural frame, which was a technique developed earlier by Ricci. He was commissioned to restore frescoes by Veronese in the church of S. Sebastiano. The influence of Veronese’s decorative style is immediately visible in Ricci’s work from this point.\n\nIn the winter of 1711-12 Sebastiano travelled to England in the company of his nephew Marco Ricci, who had worked there already with Giovanni Antonio Pellegrini. Their first important patron was Richard Boyle, 3rd Earl of Burlington, who commissioned Ricci to decorate the staircase in Burlington House, London, with Diana and her Nymphs bathing, the Triumph of Galatea and the Meeting of Bacchus and Ariadne. These all remain elsewhere in the building which now houses the Royal Academy. Other prestigious projects in London followed, including the decoration of the ceiling of the Great Room of the house belonging to Henry Bentinck, 2nd Earl of Portland in St James’s Square, London. Ricci was seriously considered as the artist to decorate the ceiling of St Paul’s cathedral, but the project was given to James Thornhill. In 1716 he returned to Venice, visiting Paris on his way. Sebastiano Ricci painted there the Allegory of Sciences (1716, Paris, Louvre) as a reception piece for the academy.\n\nDuring his late period in Venice Ricci enjoyed a high prestige of an internationally renowned painter. He received many commissions in this period, such as decorating the ballroom of palazzo Gabrielli (now Palazzo Taverna) in Rome with mythological scenes. These, recalling the style of Veronese, are among the most celebrated scenes by Ricci. He was also supported by the members of the house of Savoy and Joseph Smith, the English consul in Venice and one of the most important art patrons of the city.\n\nThis print after Sebastiano Ricci depicts an episode from Roman history, which can be found in Livy and Plutarch. Brennus, the leader of the Gauls attacking Rome in 390 B.C., agreed to leave the city on payment of a huge ransom. Camillus, the Roman leader, noticed that Brennus cheated during the weighing of the gold. He drew his sword, beginning an attack which crushed the Gauls. This is precisely the moment which Ricci illustrates.\n\nThere are two paintings, which could serve as basis for the print: one in the Museé Fesch in Ajaccio (Scarpa, cat. 1) and another in the Institute of Arts, Detroit (Michigan) (Scarpa, cat. 91). The composition of both paintings is virtually identical, although it has been pointed out that the Detroit version is much looser in handling, which suggests a later date around 1720. \n\nAnother print of the same subject is in the collection of the British Museum (1878-7-13-1993).\n\nReferences:\n\nScarpa, A.: <u>Sebastiano Ricci</u>, Milan 2006.\nDaniels, J. : <u>Sebastiano Ricci</u>, Hove 1976.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]