[
    {
        "pk": 172163, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1349:57-2001", 
            "date_end": "1900-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24004, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Virgin and Child", 
                        "museumobject_count": 333, 
                        "source": "name", 
                        "cis_id": "N4691", 
                        "museumobject_image_count": 142, 
                        "type": "", 
                        "slug": "virgin-and-child"
                    }
                }
            ], 
            "date_text": "nineteenth century (made)", 
            "primary_image_id": "2006BC5003", 
            "rights": 3, 
            "physical_description": "The Virgin is shown with the Christ Child placed on a cushion on her lap. She looks down at the Christ Child who looks out at the audience.\nFolio 23r", 
            "dimensions": "Height: 33 cm, Width: 17.9 cm", 
            "title": "Print from Ionides Album; The large Cowper Madonna", 
            "date_start": "1800-01-01", 
            "materials_techniques": "Print", 
            "last_processed": "2014-04-26 00:32:24", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level C, case 91, shelf F, box 7", 
            "marks": "Inscribed below the print:\n\n\"Rafaelle Pinxt. George T. Doo Sculpt.\"  Painted by Raphael, Engraved by George T. Doo", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 165, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "engraving", 
                        "museumobject_count": 24215, 
                        "source": "cis_techniques", 
                        "cis_id": "53225", 
                        "museumobject_image_count": 7670, 
                        "type": "", 
                        "slug": "engraving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 92194, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44321, 
                        "type": "", 
                        "slug": "paper"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 249960, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "7", 
                        "case": "91", 
                        "inventory_number": 687748, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "E.1349:57-2001", 
                        "museumobject": 172163, 
                        "shelf": "F", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level C", 
                        "museum_number_token": "e1349572001", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130871, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26196, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 1126, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1520-04-06", 
                        "surname": "", 
                        "name": "Raphael", 
                        "gender": null, 
                        "museumobject_count": 650, 
                        "death_year": 1520, 
                        "source": "object_production", 
                        "cis_id": "A5306", 
                        "museumobject_image_count": 576, 
                        "forename": "", 
                        "birth_date": "1483-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "raphael", 
                        "birth_year": 1483
                    }
                }, 
                {
                    "pk": 34777, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1886-12-31", 
                        "surname": "", 
                        "name": "Doo, George Thomas", 
                        "gender": null, 
                        "museumobject_count": 17, 
                        "death_year": 1886, 
                        "source": "object_production", 
                        "cis_id": "A21262", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": "1800-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "doo-george", 
                        "birth_year": 1800
                    }
                }, 
                {
                    "pk": 42251, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Dao, George T", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A25464", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "dao-george-t", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 161849, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 172163, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e1349572001", 
            "object": "Print", 
            "categories": [], 
            "last_checked": "2014-04-26 00:32:24", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Evans, Mark, 'Blake, Calvert - and Palmer? The album of Alexander Constantine Ionides', Burlington Magazine, CXLIV, September 2002, pp. 539-54", 
            "vanda_exhibition_history": "", 
            "slug": "print-from-ionides-album-the-print-raphael", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 74117, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-23 00:00:00", 
                        "last_processed": "2014-04-25 14:04:33", 
                        "priority": 0, 
                        "image_id": "2006BC5003", 
                        "sys_id": 235003, 
                        "last_checked": "2014-04-25 14:04:33", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BC/2006BC5003.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Great Britain", 
                        "museumobject_count": 44632, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13475, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-great-britain-x28826"
                    }
                }
            ], 
            "artist": "Raphael", 
            "namecontext_set": [
                {
                    "pk": 218000, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1126
                    }, 
                    "fields": {
                        "name": 1126, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 172163, 
                        "role": "Designed and made by", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 218001, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 34777
                    }, 
                    "fields": {
                        "name": 34777, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 172163, 
                        "role": "Designed and made by", 
                        "order": 2
                    }
                }, 
                {
                    "pk": 218002, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 42251
                    }, 
                    "fields": {
                        "name": 42251, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 172163, 
                        "role": "designed and made by", 
                        "order": 3
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1900, 
            "object_number": "O209641", 
            "events": [], 
            "credit": "Purchased with the assistance of The Art Fund, the Friends of the V&A, the Julie and Robert Breckman Print Fund, and the Marks Trust", 
            "history_note": "Structure and contents of the prints and drawings album of A.C. Ionides \n\n18th or early 19th century album, 54 fols., 235 x 180 mm.  \n\nCase binding of half maroon leather with paper sides, blind roll tooled across corners and down board edge at joint, three line gold tooling across spine to make five panels into which a centre decoration of lyres has been tooled in gold. The album is double-sided, to accommodate prints from one end and drawings from the other (stamped PRINTS and DRAWINGS in gold on the spine).\n\nThe book block comprises eight gatherings of various coloured papers (ivory, grey, pink, brown, green, buff, blue). Originally each gathering appears to have been made up of three sheets of folio quired with added compensation guards.  Some leaves have been cut out and in other instances prints or drawings have been tipped to the compensation guards.  The book block has been sewn all along on two parchment tapes and its first and last leaves have been adhered to the case as the pastedown.\n\nMany of the prints in the album have been trimmed. Unless stated as plate sizes, paper sizes are given. \n\nFollowing its acquisition, the album was foliated continuously from the start of the PRINTS section on fol. 1r to the start of the DESIGNS section on fol.54v. As a result, the folio sequence appears to run in reverse when approached from the start of the DESIGNS section on fol. 54v. The contents of the album have also been individually inventoried, from E.1349:1-2001 to E.1349:94-2001.\n\nIn the following list, numbers prefixed by the letters 'F', 'L' and 'B' refer, respectively, to the catalogue numbers in A.J. FINBERG, 'Edward Calvert's Engravings', The Print Collector's Quarterly, 17 [1930], pp.139-53, R. LISTER, Edward Calvert, London [1962] and D. BINDMAN, The Complete Graphic Works of William Blake, London [1978].  Bartsch references are to The Illustrated Bartsch, 1, Netherlandish Artists (ed. L.J. SLATKES), New York [1978].\n\nHistorical significance: The following is the full text of an early draft for an article by Mark Evans , 'Blake, Calvert - and Palmer? The album of Alexander Constantine Ionides', Burlington Magazine, CXLIV, September 2002, pp. 539-549; \n\n\"Blake, Calvert, - and Palmer?: the album of Alexander Constantine Ionides*\n\nThe Anglo-Greek Ionides family are well known as luminaries of the 'Holland Park Circle' during the later nineteenth century1.. Their founder, Constantine Ioannou, known as Ipliktzis (1775-1852) was a trader in textiles, originally from Constantinople, who seems to have moved to England to escape the turmoil following the outbreak of the Greek war of independence in 18212.. He prospered in business, retaining close links with Constantinople and Athens, where he died in 1852. Ioannou was a Greek patriot, a generous benefactor of the University of King Otto in Athens, and the first Hellenic School in Piraeus, and a supporter of Greek charities3.. In 1827 his fourth child Alexander Constantine (1810-90) came to England, and the family established a firm in London under the names of Ioannou's brother-in-law Nicolaos Thomas and his son-in-law John G. Argenti4.. Alexander married Euterpe Sgouta at Constantinople in 1832, and set up business in Manchester5.. By 1833, the year in which he founded the firm of Ionides & Co, Alexander had adopted the surname by which his family was subsequently known; presumably a conflation of his father's name with that of Ion, the mythical ancestor of the Ionian race6..  He and his young family were living in London by 1836, and the following year he became a British subject7.. \n\nAlexander commissioned Samuel Lane, a successful and prolific portraitist who had formerly been Lawrence's assistant, to paint a portrait of his father which was exhibited at the 1837 Royal Academy8..  He also commissioned a copy of Lane's portrait from the young and then almost unknown G.F. Watts, which he kept; sending the original to his relations in Contantinople9.. He later recalled that a friend 'was quite startled by the novelty of my preferring a work for which I had paid £10 to one that cost £63'10.. Alexander became a close friend and patron of Watts, who eventually painted five generations of his family. Following his move in 1840 to a luxurious house in Tulse Hill, the Ionides household became a popular resort of artists, writers and musicians. Emma Niendorf, a German tourist who visited in 1852, recalled that Alexander was 'a passionate art-lover' and George Du Maurier reported in 1860 how 'that wonderful family' 'are great swells' and 'know all kinds of swell artists'11.. \n\nAlexander had five children; Constantine Alexander (1833-1900), Aglaia (1834-1906), Luke Alexander (1837-1924), Alexander Alexander, known as 'Aleco' (1840-98) and Chariclea Anethea Euterpe (1844-1923)12.. Watts' group portrait of the family, with the two eldest boys wearing Greek national dress, dates from shortly after Aleco's birth  in 184013.. [fig. 1]  Alexander's sons followed him into the family firm, which Constantine represented in Manchester, Romania and Constantinople, before entering the London Stock Exchange, where he made a considerable fortune. Aglaia, who was celebrated for her charm and aesthetic sensibility, married another Greek merchant Theodore Coronio. Luke and Aleco both studied in Paris during the 1850s, where they made the acquaintance of Whistler, E.J. Poynter and Du Maurier14.. Luke was himself an amateur painter, and in old age published a volume of recollections of artists, writers and composers15.. Chariclea married the musician Edward Dannreuther (1844-1905), who conducted the first Wagner concerts in London. \n\nFollowing Alexander's move to 1 Holland Park in 1864, his children all settled in or near this new and fashionable district of West London16.. A close-knit and well-to-do family, united by a shared passion for the arts, the Ionides were leading supporters of progressive art in Victorian England. One of Alexander's nieces married Whistler's brother, and one of his great-nieces was a lover of Burne-Jones17..  His collection included Whistler's Brown and Silver: Old Battersea Bridge, and works by Rossetti, Poynter and Fantin-Latour, which passed to his son Aleco, who was himself a patron of Whistler, Rossetti and Watts, and a major early collector of Hellenistic Tanagra figurines18.. Luke and Aglaia shared similar tastes in painting19.. While music took preference over the visual arts for Chariclea and her husband, they commissioned improvements to their home from the pioneering Arts and Crafts architect Philip Webb, who also worked for Constantine and Aleco20.. \n\nThe principal art collector in the family was Constantine, who purchased on a large scale with the advice of the expatriate French painter Alphonse Legros between 1878 and 1884, acquiring around 90 paintings, 300 drawings and watercolours and over 700 prints, as well as sculpture, medals and engraved antique gems21.. His collection included a Botticelli portrait bought from Rossetti, and a fine genre scene by Louis Le Nain, as well as a major early Degas, important paintings by Delacroix, Rousseau, Millet, Courbet, Burne-Jones and Rossetti, a magnificent group of watercolours by Daumier, and sculpture by Rodin and Dalou. Constantine's picture collection was bequeathed to the Victoria and Albert Museum on his death in 1900, and survives intact as the principal monument to the artistic tastes and collecting activities of his family. \n\nUntil the reappearance of the album which is the subject of this paper, the involvement of the Ionides family with the visual arts was thought to have begun in 1837 when the chance encounter between Alexander Ionides and the young Watts initiated a lifelong friendship22.. The album demonstrates that Alexander's interest in progressive art began almost a decade earlier when, while still a teenager, he became acquainted with the disciple of Blake and leading member of the 'Ancients', the engraver Edward Calvert. \n\nMeasuring 23.5 x 18 cm., the album is double-sided, to accommodate prints from one end and drawings from the other, and is stamped PRINTS and DESIGNS in gold on the spine. [fig. 2]  It comprises eight gatherings of various coloured papers (ivory, grey, pink, brown, green, buff, blue). Some leaves have been cut out and prints or drawings have also been tipped in. In its present state, the album has 54 folios, containing 75 prints and 19 drawings or watercolours23..\n\nIts most remarkable contents are a complete set of William Blake's wood engravings to the Pastorals of Virgil, impressions of 11 of the 15 known prints of Edward Calvert, all in rare early states, and a group of previously unknown wood engravings by an unidentified member of 'the Ancients'. These begin at the start of the Prints section, with a single Calvert engraving on fol. 1r, followed by half of Blake's Virgil series, a wood engraving designed by Calvert and one by the anonymous 'Ancient' on fol. 2r, a mixture of prints by Calvert and the 'Ancient' on fol.3r, the remaining half of the Virgil series on fol.4r, prints by Calvert on fols. 5r, 6r and 7r, and a final trio of wood engravings by Calvert and the 'Ancient' on fol.15r24.. [figs. 3-10]\n\nProbably at the same time, a series of drawings were pasted on the rectos of the first six folios of the Designs section, and the verso of its third folio25.. The album's original owner is identifiable from one of these, a Classical female figure with an urn, on fol.48v, which is signed, in Greek, A.C. IONIDES DREW THIS [fig.11]. Several of the other drawings are inscribed with his initials, and another, the Head and shoulders of a classical female figure on fol.47v, appears to be by Calvert. [fig.12]  It is assumed that Ionides was himself responsible for this first period of use, probably in 1829-30, to judge from the pencil dates between August 1829 and September 1830 next to his initialled drawings, and the publication dates between October 1828 and March 1830 of Calvert's prints26.. Subsequently, an engraving of the Head of John the Baptist was pasted over the most risqué of the wood engravings by the unidentified 'Ancient', the Naked girl with an old  man on fol. 15r. The former has been detached and is now bound in a melanex leaf between fols. 14 and 15.\n\nSubsequent to this conspicuous and coherent group of prints and drawings, the most distinguished individual item in the album is a pencil study of a young woman in profile, drawn directly on fol. 38v. [fig.13]  This bears a striking resemblance, albeit in reverse, to the portrait of Alexander Ionides' youngest sister Katherine (1826-62) in Watts' life size, full-length double portrait of her and her elder sister Euphrosyne (1822-96), probably painted shortly before the latter's marriage in 184227.. It is likely that Watts made this portrait drawing of Katherine Ionides at the same time for his friend and patron. Another pencil drawing of apparently professional quality, depicting a young woman with a Mediterranean cast of appearance, turned ¾ towards the viewer, is pasted on the next page, fol. 39v. Her hairstyle and the schematic lines of her dress suggest that this drawing dates from about a decade earlier. It may be by Calvert, and perhaps depicts one of Alexander's older sisters28.. \n\nThis album's other contents are mainly reproductive etchings and mezzotints of little intrinsic interest, probably added piecemeal over an extended period. A handful of 17th and 18th century prints includes etchings of sheep and cattle by Karel Du Jardin29.. The earliest dated 19th century additions are an etching of Talleyrand after Francois Gérard and an engraving of The Virgin on a Crescent Moon after Edward Jakob von Steinle published, respectively, in 1831 and 183230.. The latest are a Baxter print of a Circassian lady at the bath of 1850, and a lithographic invitation to a reception at the Royal Scottish Academy, dated 24 March 185931..  These are mingled with evidently amateur efforts, such as a pencil landscape signed EWL /1841 and a juvenile watercolour of a girl with a dog inscribed Broadstairs / October 28. 5332.. \n\nSimilarities between these additions and the contents of another album which apparently belonged to Alexander's youngest child Chariclea in 1854-9 suggest that they were made by her33.. Following her parents' retirement to Hastings in 1883 Chariclea and her husband Edward Dannreuther frequently visited their house Windycroft, which she subsequently inherited34.. The inclusion of a watercolour of Fairlight Cliffs, Hastings, tipped as fol.50v, tends to confirm the supposition that the album found its way to Hastings35.. Windycroft remained in the possession of the Dannreuther family until 1978, when its contents - perhaps still including the album - were dispersed.\n\nHaving summarised the history of the album, we may consider its principal contents in more detail. Blake's Virgil wood engravings were commissioned in 1819 as part of the programme of  230 illustrations for Dr Robert Thornton's school edition of The Pastorals of Virgil36.. Thornton was physician to the family of John Linnell, an eloquent supporter and patron of Blake, who proposed his participation in this project. His principal contribution was the design and execution of 17 cuts illustrating the poet Ambrose Phillips' 'Imitation' of Virgil's first Eclogue; a pastoral dialogue between the shepherds Colinet and Thenot. Blake had never used the technique of wood engraving before, and cut the blocks so that the forms printed dramatically in white against an encompassing black field, rather than as conventional arrangements of black lines against a white background. Thornton was disconcerted by their lack of finish in comparison with the generally prosaic contributions of his other illustrators. Although dissuaded from withdrawing his commission, he expressed his reservations in the frontispiece of the edition, which appeared in 1821:\n\nThe Illustrations of this English Pastoral are by the famous BLAKE, the illustrator of Young's Night thoughts and Blair's Grave; who designed and engraved them himself. This is mentioned, as they display less of art than of genius, and are much admired by some eminent painters.37.. \n\nIn 1825 Thornton sold the blocks to Linnell, who the year before had introduced Blake to his future son-in-law Samuel Palmer38.. Palmer was hugely impressed by the Virgil cycle, which he felt was imbued with 'a mystic and dreamy glimmer as penetrates and kindles the inmost soul, and gives complete and unreserved delight, unlike the gaudy daylight of this world'39.. Palmer's sole identified wood engraving from his early Shoreham period, the Harvest under a Waning Moon, is indebted to Blake, but its conventional cutting has been attributed to Welby Sherman, an impecunious member of the 'Ancients' 40. [fig.14].  It may be identical with a woodblock which Palmer requested his close friend George Richmond to prevent Sherman from retouching41.. Sherman also engraved Palmer's The Shepherd in 1828, and a mezzotint of Evening after a small Palmer oil painting, published in 183442.. His only identified original work is a line engraving of Samson and the Lion, signed WS and dated 182743.. In  April 1827, during a period of residence at Shoreham with Palmer, which he later described as 'among the very happiest weeks of my long life', Richmond began his own engraving of The Shepherd, which recalls the sinuously draped shepherds in Blake's Virgil series44.. The same year, Richmond made his only other identified engraving, A subject from 'Macbeth', whose subject and small scale recall Northern Mannerist prints45..\n\nThe most distinguished print maker among the 'Ancients' was Edward Calvert. As a young man he had served as a midshipman in the navy, taking part in the bombardment of Algiers in 1816 and visiting the Aegean, where he acquired a lifelong love of Greece and classical antiquity. He settled for a while in Plymouth, where he studied art and may have given drawing lessons at the school of Joseph Hine, a friend of Wordsworth46.. Calvert was profoundly moved by the pastoral imagery of Virgil's Eclogues, and had already begun to purchase Blake's work by 182347..  The following year he married and moved to London, where he made the acquaintance of the stockbroker John Giles, from whom he learned of the 'Ancients'. In 1825 Calvert entered the Royal Academy Schools where he became friendly with Palmer and Richmond. Through them he met Blake, who seems to have provided him with some instruction in print-making48..\n\nCalvert was doubtless aware of the legend that Virgil had prophesied the coming of Christ in his fourth Eclogue49.. His first dated wood engraving, The Ploughman (1827) combines references to Luke's Gospel and the Book of Genesis, and the pastoral imagery and inscriptions on his prints of The Cyder Feast (1828), The Bride (1828), The Sheep of his Pasture (1828), Ideal Pastoral Life (1829) and The Brook (1829) are imbued with Christian sentiment50..  Calvert's private income insulated him from the necessity of earning an income; and according to Richmond, 'he destroyed the bulk of his works in disgust; those, however, which remain give testimony to a highly organised imagination…a very beautiful dreamland of his own'51.. The fifteen prints which he executed between 1827-31 are masterpieces of English Romanticism52.. Only ten were published during his lifetime, in tiny editions, and several are known only from unique impressions. A letter from Palmer of January 3 1828 indicates respect for Calvert's expertise in wood engraving53.. On 8 September that year Linnell recorded in his diary that Calvert had made new impressions of Blake's Virgil series from the old blocks which Linnell had acquired three years earlier54.. It seems likely that the impressions of Blake's wood engravings in Ionides' album belong to this posthumous printing.\n\nThe group of Calvert prints in the album includes an unique, signed second state of his line engraving of a Woman's head looking upwards, Sherman's reversed wood engraving after his Bacchante, signed by both artists, and early impressions of all his published works, save for the last, the Chamber Idyll, published in September 1831. The absence of this distinctly erotic image may indicate that Ionides had lost contact with Calvert before it appeared, or that his impression of it was removed, perhaps at the same time that the Head of John the Baptist was pasted over the anonymous Naked girl with an old man on fol. 15r. This somewhat ironic act of censorship may have been performed by Ionides before he passed the album to his young daughter. \n\nThe drawings at the opposite end of the album include, on fol.47v, an ink and wash study of the Head and shoulders of a classical female figure. This has been attributed to Calvert, as it seems to depict a front view of the same head as that viewed from the back in his unique etching of a Woman's head looking down in the British Museum, which formerly belonged to Richmond55. [fig.15]. Both drawing and etching are based upon a single sculptural source. Their introspective attitude, downcast eyes and coiffeur tied up tightly in a fillet resemble the earlier version of Bertel Thorvaldsen's Hebe, of which the marble now in Copenhagen was commissioned by Samuel Boddington in 1815, and probably carved in 1819-2356. [fig.16]. Boddington (1766-1843) was a wealthy plantation owner who lived in London, and assembled a fine art collection and art library57.. He owned copies of Blake's Songs of Innocence, America, Europe, Jerusalem and The Gates of Paradise; and shared this taste with his (?) sister Hannah, who also owned a copy of Songs of Innocence, and his younger brother Thomas (1774-1862), whose copy of The Gates of Paradise was apparently acquired in 1833 from the 'Ancient' Frederick Tatham58.. Thomas is almost certainly identical with the 'T. Boddington' whose small album including ten of Calvert's engravings and early impressions of Blake's Virgil series, was last heard of in the United States in 191359.. The similarity between the contents of Boddington's and Ionides' albums suggests that such volumes circulated among the Shoreham circle and their friends.\n\nIonides' own drawing of a Classical female figure with an urn on fol.48v immediately precedes Calvert's Head and shoulders of a classical female figure. Its body and drapery also closely resemble Thorvaldsen's Hebe, while its draped head and raised hand appear to refer back to the latter's presumed source, the female figure in a classical bas relief variously identified as Hygieia and Asclepius or Hercules and Hebe, of which there are variants in the Vatican and Naples60..  An etching after the Naples variant, reproduced the same way round as the original, was published by G.A. Guattani in 178761.. As Ionides' drawing and Thorvaldsen's marble depict this figure in 'mirror image', both probably refer to a reversed engraving after this classical composition. The unsigned, and rather laboured pair of small female figures on fol.52 of the album are also probably by Ionides62.. Copied from figures at either end of a Roman sarcophagus of the Muses in the Louvre, they depict Calliope, the Muse of epic poetry, and Erato, the Muse of erotic poetry63..\n\nThe album includes six other ink drawings by Ionides, all of which are stylistically indebted to Calvert. Probably the earliest is the juvenile Giant with a club, initialled aci, on fol.54v, the opening leaf of the DESIGNS section. It is immediately followed by four narrow landscape format drawings of similar size and subject-matter, two on fol.53v with the initials ACI and dated August 1829 and September 1829, and two on the following folio, similarly initialled and dated Decr 1829 and Sept. 1830 [fig.17]. All four depict a nude shepherd, usually with a shepherdess, and a flock of sheep in an idealised landscape. These scenes are distinctly reminiscent of Calvert's prints of The Bride and The Sheep of His Pasture, of 1828, and his Ideal Pastoral Life, of 1829. The gulf between their compositional complexity and feeble draughtsmanship may suggest that Ionides was copying lost works by Calvert, rather than composing pastiches in his style64.. A spindly drawing of a nude shepherdess with a lamb on the next folio is also clearly by his hand.\n\nNotwithstanding their artistic shortcomings, Ionides' drawings demonstrate conclusively that he was a disciple of Calvert. Initially, their relationship appears to have been literally that of pupil and master, as the school in Brixton which Ionides attended from 1826/7 was run by Calvert's old friend Joseph Hine65.. Calvert may have taught at Hine's previous establishment in Plymouth, and it is entirely plausible that he also offered drawing lessons in Brixton. Although eleven years older than Ionides, he would have been predisposed to take interest in a native representative of the Hellenic culture which he so fervently admired. The contents of Ionides' album suggest that their relationship was at its height in 1829-30; years of Calvert's most intense artistic creativity. The Greek signature on Ionides' drawing of a Classical female figure with an urn, itself based upon unimpeachably classical sources, indicates pride in his draughtsmanship. Shortly after, he left school, attained his majority, married, and was rapidly immersed in the world of business. Following this rapid change in his personal circumstances, it is unremarkable that Ionides seems to have made little further use of his album.  \n\nBy 1844, Ionides was a wealthy businessman, with a wife and five children. He was also on the verge of a breakdown, and his daughter later recalled: 'the doctor insisted on my Father's travelling for three years as he was badly overworked'66.. On 25 April, he and his family took passage on the Iberia for Athens and Constantinople. They remained in Greece until the Spring of the following year, before returning home via Italy and Switzerland67.. On 23 February 1845 Ionides and his father drew up the statutes of the Ionides Foundation, which they endowed with £14,600 in order to build a secondary school in Piraeus, add a wing to the new University of Athens, rebuild a junior school in Constantinople, purchase books, subsidise academic publications, endow scholarships, make donations to the poor and sick and contribute to other good causes68..\n\nIonides' continued friendship with his early artistic mentor is demonstrated by a previously overlooked passage in A Memoir of Edward Calvert 69.. Extracts from Calvert's journal reveal that he also travelled to Greece in 1844 on the Iberia, in company with 'the party of my Greek friend Ionides, consisting of himself and wife and five children'70.. Calvert witnessed Ionides' reunion with his mother at Piraeus on 11 May, before proceeding to Athens71.. After visiting the Acropolis and other antiquities, he spent ten days on a sketching tour which took him through Tanagra, Thebes and Lebadaea, as far afield as Delphi, before returning to the capital to attend a dinner party hosted by Ionides on 31 May72.. Calvert then made a two-week tour of the Peloponnese, visiting Megalopolis, Phigaleia, Olympia, Corinth, Argos and other sites, and returned to Athens on 19 June, where he immediately accompanied Ionides on visits to the School of Arts and several resident artists73.. The following day, he was elected a member of the Archaeological Society of Athens; an honour doubtless facilitated by Ionides, whose father subscribed 300 drachmas annually to the society and gave it a house valued at 12,000 drachmas74.. After remaining a further fortnight sketching in Athens, Calvert left Piraeus on 7 July and visited Venice, before returning home via Milan, Basel and Antwerp.\n\nFollowing his own return to London, Ionides consolidated his prominent position within the Greek community and the wider sphere of English cultural life. He was appointed Greek Consul General in November 1853, and became a director of the Crystal Palace in June 185575.. His art collection was already impressive by 1852, and its range was broadened when Watts recommended Whistler to him, and his son Aleco introduced him to his friends E.J. Poynter and George Du Maurier76.. Ionides displayed marble busts of Greek gods in the hall of his house at Tulse Hill, and it is likely that he utilised his contacts with the Archaeological Society of Athens to facilitate Aleco's acquisition of a distinguished collection of Tanagra terracotta figurines, which profoundly impressed Whistler77.. In 1869-70, he entered into an ultimately abortive agreement with Murray Marks, Rossetti, Burne-Jones and William Morris to establish a fine art company, and spent £300 on the plates and proof impressions of Whistler's Thames Set78.. The only indications that Ionides may have remained in touch with the increasingly reclusive Calvert are provided indirectly by the latter's late paintings of Greek pastoral themes, whose subject-matter, rippling drapery and tonal character are distinctly reminiscent of Tanagra figurines79.. \n\nThe most mysterious contents of Ionides' album are the seven unrecorded wood engravings catalogued by Sotheby's as the work of an 'Unknown Artist in the Circle of Palmer and Calvert'80.. These are interspersed with prints by Blake and Calvert, in formal arrangements on fols. 2r, 3r and 15r. None is signed, although that titled PEACE on fol.2r bears a demonstrably incorrect attribution to E Calvert, written in pencil in the same hand as those beside Calvert's prints on fols. 3r, 5r, 6r and 7r. \nThey are small in size, ranging from 7 x 4.5 to 2.2 x 1.6 cm., and several are oddly-shaped, suggesting that they may be printed from re-used blocks. Like Blake's Virgil wood engravings, to which they are clearly indebted, and Calvert's The Ploughman, they were cut to render the forms as white highlights shining within an encompassing black field. Their generally pastoral subject-matter is comparable with that of Blake and Calvert, while the two prints on fol.15r have erotic overtones, reminiscent of the latter. Throughout, their forms are crudely and shallowly cut, suggesting the hand of a novice to wood engraving. \n\nBoth in style and formal repertory, the anonymous wood engravings reveal a range of analogies with Samuel Palmer's wash landscape sketches of 1826-31, some of which measure no more than 8.6 x 10.6 cm.81.. The prints share Palmer's fascination with moonlit effects, and specific motifs which appear to derive from his studies include the full moon viewed through foliage in Peace on fol.2r, the attendants at the right of Two sleeping women at the foot of fol.15r, the spires in this work and the Reclining man at the top right of fol. 3r, the 'tortuous bent position' of the latter, the stars in A naked girl with an old  man in the middle of fol. 15r, and the full and crescent moons which appear repeatedly in the group82.. In this respect, a comparison of the wood engraving of Naked female figures with attendants in an ideal landscape with Palmer's indian ink drawing of Shepherds under a full moon, of ca. 1830, in the Ashmolean Museum, is particularly telling [figs.18 & 19]. The stylistic conception of these prints, entirely in luminary terms of shadows ruptured by bright highlights, is also characteristic of Palmer, who expressed his personal debt to Blake in the following terms: \n\n'I sat down with Mr. Blake's Thornton's Virgil woodcuts before me, thinking to give to their merits my feeble testimony…They are visions of little dells, and nooks, and corners of Paradise; models of the exquisitest pitch of intense poetry. I thought of their light and shade, and looking upon them I found no word to describe it.'83..  \n\nThe characterisation as 'visions of little dells, and nooks, and corners of Paradise' also seems particularly apposite to the seven unrecorded wood engravings. The same might be said of Palmer's later remarks on etching:\n\n'It seems to me that the charm of etching is the glimmering through of the white paper, even in the shadows, so that everything either sparkles or suggests sparkle'84..\n\nThe clear dissimilarities between the wood engravings and the prints of Calvert, Richmond, and  Sherman would appear to exclude their attribution to any of the recognised print makers in the Shoreham circle. Had the young Ionides himself attempted print making, he would surely have modelled his style upon that of Calvert, rather than Palmer. Linnell was close to Palmer, who married his daughter Hannah in 1837, but his extensive oeuvre of paintings, watercolours and sketches includes nothing resembling the anonymous prints. They have equally little in common with the known work of lesser members of the circle; the meticulous Claudian landscapes exhibited at the Royal Academy by Francis Oliver Finch, the watercolour sketches and lithographs of rural subjects produced during the 1820s by Henry Walter, or the rather formal miniatures of Frederick Tatham85.. Neither Arthur Tatham, who studied at Cambridge and became a clergyman, nor John Giles was an artist. While the possibility cannot be dismissed that the wood engravings were executed by another member of the circle working from Palmer's sketches, we have no clues as to the identity of such an amanuensis86..\n\nPalmer's expressed intention to 'give their merits my feeble testimony' suggests that he hoped to imitate Blake's wood engravings. The lack of preparatory sketches for such a project is unremarkable, as all save one of his early sketchbooks was destroyed by his son Herbert Palmer, who justified his actions 'because they were never meant to be seen; and secondly because they show a mental condition which, in many respects, is uninviting. It is a condition full of danger, and neither sufficiently masculine nor sufficiently reticent'87.. Herbert Palmer's meaning is elusive, but could plausibly allude to the wild technique and erotic subject-matter which characterise the anonymous wood engravings in Ionides' album.\n\nWhile the handling of these prints is much less conventional or assured than that of Palmer's sole identified early wood engraving, the Harvest under a Crescent Moon, the cutting of the latter has been attributed to Sherman88.. The lack of early proofs suggest that this work was judged an unsuccessful experiment. Had Palmer sought enthusiastically - but with slight practice in block cutting - to replicate as wood engravings the tiny vignettes in his Shoreham sketchbook or his wash drawings of around 1830, one might not expect the results to differ substantially from these mysterious prints89.. A compelling reason in support of their attribution to Palmer is their location in Ionides' album. Their place of honour beside the prophetic works of Blake and the virtuoso prints of Calvert suggests that they were highly prized by their owner. It is hoped that further impressions will emerge, and definitively resolve the matter of their attribution. As it stands, the album of Alexander Constantine Ionides is a remarkable rediscovery, linking the mystic universalism of Blake and the 'Ancients' with the revival of Hellenism, and the cultural milieu of Whistler. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFigures\n\n1.\tGroup portrait of Alexander Constantine Ionides' family, by George Frederick Watts. 24.5 x 35.2 cm. (Victoria and Albert Museum, London)\n\n2.\tThe prints and drawings album of A.C. Ionides (binding). 23.5 x 18 cm. (Victoria and Albert Museum, London)\n\n3.\tWoman's head looking upwards, by Edward Calvert. Line engraving, 15.5 x 10.2 cm., album of A.C. Ionides, fol.1r. (Victoria and Albert Museum, London)\n\n4.\tPart of the Virgil series, by William Blake, The Bacchante, by Welby Sherman after Edward Calvert and Peace, here attributed to Samuel Palmer. Wood engravings, between 3.2 x 7.3 cm. and 9 x 5.2 cm., album of A.C. Ionides, fol.2r. (Victoria and Albert Museum, London)\n\n5.\tThe Brook, The Cyder Feast and The Sheep of his pasture, by Edward Calvert and four prints of Figures in an ideal landscape here attributed to Samuel Palmer. Wood engravings and a line engraving, between 2.2 x 1.6 cm. and 7.5 x 12.6 cm., album of A.C. Ionides, fol.3r. (Victoria and Albert Museum, London)\n\n6.\tPart of the Virgil series, by William Blake. Wood engravings between 3.2 x 7.6 cm. and 6 x 8.4 cm., album of A.C. Ionides, fol.4r. (Victoria and Albert Museum, London)\n\n7.\tThe bride, by Edward Calvert. Line engraving, 7.5 x 12.5 cm., album of A.C. Ionides, fol.5r. (Victoria and Albert Museum, London)\n\n8.\tThe ploughman, by Edward Calvert. Wood engraving, 8.1 x 12.6 cm., album of A.C. Ionides, fol.6r. (Victoria and Albert Museum, London)\n\n9.\tThe flood, The lady with the rocks and Ideal pastoral life by Edward Calvert. Lithographs and a line engraving, between 4 x 7.6 cm. and 4.1 x 7.6 cm., album of A.C. Ionides, fol.7r. (Victoria and Albert Museum, London)\n\n10.\tThe return home, by Edward Calvert and Naked girl with an old man and Naked female figures with attendants in an ideal landscape, here attributed to Samuel Palmer. Wood engravings, between 3.1 x 3 cm. and 4.4 x 7.9  cm., album of A.C. Ionides, fol.15r. (Victoria and Albert Museum, London)\n\n11.\tClassical female figure with an urn, by Constantine Alexander Ionides. Pencil, 18.2 x 11.2 cm., album of A.C. Ionides, fol.48v. (Victoria and Albert Museum, London)\n\n12.\tHead and shoulders of a classical female figure, here attributed to Edward Calvert. Ink and wash, 16.7 x 12 cm., album of A.C. Ionides, fol.47v. (Victoria and Albert Museum, London)\n\n13.\tKatherine Ionides, here attributed to George Frederick Watts. Pencil, 23.5 x 18.1 cm., album of A.C. Ionides, fol.38v. (Victoria and Albert Museum, London)\n\n14.\tHarvest under a waning moon, by Samuel Palmer, possibly engraved by Welby Sherman. Wood engraving, 2.6 x 7.7 cm.. (Ashmolean Museum, Oxford)\n\n15.\tBack view of a woman's head looking down, by Edward Calvert. Etching, 7.6 x 4.4 cm.. (British Museum, London)\n\n16.\tHebe, by Bertel Thorvaldsen. Marble, 156.5 cm. high (Thorvaldsen Museum, Copenhagen)\n\n17.\tShepherd and bride in landscape with sheep and Shepherd and bride with cottage and sheep, by Constantine Alexander Ionides. Ink, 7.5 x 13.6 cm. and 6.9 x 12.7  cm., album of A.C. Ionides, fol.53v. (Victoria and Albert Museum, London)\n\n18.\tNaked female figures with attendants in an ideal landscape, here attributed to Samuel Palmer. Wood engraving, 5 x 6.8 cm., album of A.C. Ionides, fol.15r. (Victoria and Albert Museum, London)\n\n19.\tShepherds under a full moon, by Samuel Palmer. Indian ink, heightened with body colour, over brown penwork, on paper laid down on card, 11.8 x 13.4 cm. (Ashmolean Museum, Oxford)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFootnotes\n\n* I would like to thank Richard Godfrey, Nick Lott, Ion Dannreuther, Elizabeth Miller, Stephen Calloway, Timothy Stevens, Ian Jenkins, Sarah Herring, Colin Harrison, Margaret MacDonald, Katharine Lochnan, Elizabeth McGrath and David Bindman for their assistance in the preparation of this article.\n\n1.\tC. HARVEY and J. PRESS, The Ionides Family and 1 Holland Park', Journal of the Decorative Arts Society, vol.18 [1994], pp.2-14; J. IONIDES, 'The Greek Connection - The Ionides family and their connections with Pre-Raphaelite and Victorian Art circles', in S. CASTERS and A. FAXON (eds.), Pre-Raphaelite Art in its European context, London [1996], pp.160-74 and C. DAKERS, The Holland Park Circle: Artists and Victorian Society, New Haven & London [1999], pp.7-10, 106-21.\n\n2.\tDAKERS, op.cit. at note 1 above, p.8; A.S. LEOUSSI, Circles of Light: The Making of the Ionides Art Collection in the Victoria and Albert Museum, Athens [2001], p.29 and T. CATSIYANNIS, Constantine Ionidis - Ipliktsis 1775-1852 and the Ionidi Family, London [1988], pp.8-9. The only evidence of Ioannou's activity in London prior to 1827 is the recollection of his son Alexander that 'My father's was the first Greek house established in London, as far back as 1815'; see A.C. IONIDES (jnr.), Ion: A Grandfather's Tale, Dublin [1927], p.2. \n\n3.\tCATSIYANNIS, op.cit. at note 2 above, pp.14-39 and LEOUSSI, op.cit. at note 2 above, p.29.\n\n4.\tIONIDES (jnr.), op.cit. at note 2 above, p.2 and CATSIYANNIS, op.cit. at note 2 above, pp.9-10, 40-1. It is probable that the business was originally established in the names of Thomas and Argenti, as A.C. Ionides was then still a minor.\n\n5.\t CATSIYANNIS, op.cit. at note 2 above, p.41 and LEOUSSI, op.cit. at note 2 above, pp.30-1.\n\n6.\tLEOUSSI, op.cit at note 2 above., pp.29-30.\n\n7.\tCATSIYANNIS, op.cit. at note 2 above, p.41, IONIDES (jnr.), op.cit. at note 2 above, p.2; DAKERS, op.cit. at note 1 above, p.8; LEOUSSI, op.cit., at note 2 above, p.30.\n\n8.\tLEOUSSI, op.cit. at note 2 above, p.31, 100, n.15. The portrait was exhibited under the title 'Ionides Esq.', as no. 88 in the 1837 exhibition; see A. GRAVES, The Royal Academy of Arts: A complete dictionary of contributors and their work from its foundation in 1769 to 1904, vol. 4, London [1906], p.380.\n\n9.\tWatts' copy is now at the Victoria & Albert Museum (CAI 1140); see DAKERS, op.cit. at note 1 above, p.7; CATSIYANNIS, op.cit. at note 2 above, p.13 and LEOUSSI, op.cit. at note 2 above, p.31.\n\n10.\tIbid.\n\n11.\tCATSIYANNIS, op.cit. at note 2 above, pp.41, 45 and LEOUSSI, op.cit. at note 2 above, p.43.\n\n12.\tIONIDES (jnr.), op.cit. at note 2 above, pp.4-15; D. BUTTERWORTH, Ionides Family Tree, London [1936] (copy in Ionides dossier, V&A Paintings Section). \n\n13.\tThe small sketch in the Victoria and Albert Museum (CAI 1147) is a study for a large painting last recorded in the possession of Alec C. Ionides; B.S. LONG, Catalogue of the Constantine Alexander Ionides Collection, Victoria & Albert Museum, London [1925], p.65. A child's Greek costume reputedly identical with that worn by the seven-year old C.A. Ionides in Watts' portrait is in the Royal Museum of Scotland (correspondence in painting dossier, V&A Paintings Section).\n\n14.\tLEOUSSI, op.cit. at note 2 above, pp.89-95.\n\n15.\tL. IONIDES, Memories, Paris [1925], reprinted with an afterword by J. Ionides, Ludlow [1996]. \n\n16.\tDAKERS, op.cit. at note 1 above, pp.109-11. See also G. WHITE, 'An epoch-making house', The Studio, vol. 12, 1898, pp.102-12 and HARVEY and PRESS, op.cit. at note 1 above, pp.2-14;\n\n17.\tIbid., p.111.\n\n18.\tLEOUSSI, op.cit. at note 2 above, pp.44-5, 54-65, 119-25. Most of Aleco Ionides' collection, including a number of items which had belonged to his father, were sold at Christie's between 13 and 15 March 1902. For his collection of Tanagra figurines see M.B. HUISH, 'Tanagra Terra-cottas', The Studio, vol. 14, 1898, pp.97-104 and Christie, Manson & Woods, Catalogue of the well-known collection of Objects of Art formed by the late Alexander A. Ionides, 13 March, 1902, lots 169-210. Ionides' classical terracottas and vases (lots 169-264, 279, 288, 290 & 291) were offered as a single lot, purchased by 'McLean' for £5,250 (annotated copy in the National Art Library) for E.H. Cuthbertson, who dispersed the collection in 1912; Christie, Manson & Woods, Catalogue of a collection of Antiquities from Boetia, Tanagra and Asia Minor formed by the late Alexander A. Ionides and now the property of E.H. Cuthbertson, 10 December, 1912, lots 1-96.\n\n19.\tLEOUSSI, op.cit. at note 2 above, pp.89-93. \n\n20.\tDAKERS, op.cit. at note 2 above, pp.117-21.\n\n21.\tC. MONKHOUSE, 'The Constantine Ionides Collection', The Magazine of Art, 1884, pp.36-44, 120-7, 208-14; C.J. HOLMES, 'The Constantine Ionides Bequest', The Burlington Magazine, vol. 5 [1904], pp.455-6, 529-30, vol. 6, p.25-8; Victoria and Albert Museum, The Catalogue of the Constantine Alexander Ionides Collection, London [1904]; LONG, op.cit. at note 13 above; C.M. KAUFFMANN, The Ionides Collection, Victoria and Albert Museum leaflet, n.d.; S. JONES, 'The Liberal Connoisseur: Constantine Alexander Ionides and his collection', V&A Album, vol.1 [1982], pp.199-204, T. WILCOX, The Art Treasures of Constantine Ionides, Hove's Greatest Collector, Hove Museum & Art Gallery, Brighton [1992]; A. WATSON, 'Constantine Ionides and his Collection of 19th-Century French Art', Journal of the Scottish Society for Art History, vol.3, 1998, pp.25-31, J. BOARDMAN, Engraved Gems: The Ionides Collection, London [1968]. \n\n22.\tThe album was included in Sotheby's sale of Old Master, Modern and Contemporary Prints on 6 December 2000, lot 6 (catalogue entry by Richard Godfrey), and was purchased in March 2001 from Larkhall Fine Art Ltd. by the Victoria and Albert Museum, with the help of the National Art Collections Fund, the Donor Friends of the V&A, the Julie and Robert Breckman Prints Fund, and the Michael Marks Charitable Trust.\n\n23.\tFor a complete list of contents, see the appendix at the end of this essay. \n\n24.\tFols 9, 10, 12 and 14 were left blank, and the bridging fols 8, 11 and 13 were subsequently tipped in. \n\n25.\tFols. 54v, 53v, 52v, 52r, 51v, 48v, 47v (The foliation runs in reverse, as the album has been foliated consecutively from its opposite end at the start of the PRINTS section. Fols. 49 and 50 were both tipped in later).  \n\n26.\tThe arrangement of prints on fol. 3r includes Calvert's The Cyder Feast and The Brook, first published, respectively, on 10 October 1828 and 29 June 1829. On fol. 7r are impressions of The flood and Ideal pastoral life, simultaneously published on 1 October 1829. The physical gap in the album between this main group of Calvert prints on fols. 1-7 and his The return home, on fol. 15r, may indicate an interval between the acquisition of the former and the latter's publication on 1 March 1830.\n\n27.\tLEOUSSI, op.cit. at note 2 above, p.33, 101, nn.34-5. The double portrait (oil on canvas, 198 x 137cm, signed G.F. Watts at lower right) was offered for sale at Sotheby's Belgravia, 16 November 1976, lot 53, and at Sotheby's, 15 July 1987, lot 80. \n\n28.\tCompare with Calvert's drawing of his wife in the Tate Gallery and the sketch of a girl's head attributed to him, and formerly in the collection of Raymond Lister; R. LISTER, Edward Calvert, London [1962], p. 10 & pl. II-III. The drawing probably dates from the early 1830s when Alexander's sister Zoe Ionides (1814-60) would have been about the same age as the sitter.\n\n29.\tFols. I, 1v, 7v, 9v, 47r.\n\n30.\tFols. 21r, 14r.  \n\n31.\tFols. 43v, 41v. For the former see A. BALL & M. MARTIN, The Price Guide to Baxter Prints, Woodbridge [1983], p.249.\n\n32.\tFols. 46v, 44v.  \n\n33.\tIn the possession of a descendant; the second album (197 x 159mm, 100 fols) bears the label of JR Pearce of Cornhill. In addition to prints, drawings and photographs, it includes a poem signed and dated CAE I 1856, which plausibly identifies its owner as Chariclea Anthea Euterpe Ionides. \n\n34.\tTypescript autobiography of Chariclea Ionides dictated at 'Windycroft' in 1922, pp.7 & 11 (photocopy in Ionides dossier, V&A Paintings Section). \n\n35.\tThe watercolour is inscribed: Govers 1814 Eastward of Hastings / J. Marten. \n\n36.\tG. KEYNES, Blake Studies, London [1949], pp.157-66; D. BINDMAN, The Complete Graphic Works of William Blake, London [1978], pp. 21, 485. \n\n37.\tKEYNES, op.cit at note 36 above., p.161. \n\n38.\tIbid., p.165. \n\n39.\tA.H. PALMER (ed.), The Life and Letters of Samuel Palmer, London [1892], pp.15-16; quoted in R.T. GODFREY, Printmaking in Britain, Oxford [1978], p.72.\n\n40.\tR. LISTER, Samuel Palmer and 'The Ancients', Cambridge [1984], pp. 11-2, and Catalogue Raisonné of the Works of Samuel Palmer, Cambridge [1988], p.251. The only recorded printings from this block were in 1920 and 1932, and the block was destroyed in an air raid in 1940.\n\n41.\tLetter dated January 3 1827 [for 1828]; 'Would you do me the favour to give my best respects to Mr Sherman and tell him I rather wish that my block should not be proved and retouch'd - the getting a bad proof such as they give at the shops inclining artists to retouch and Mr. Calvert says no wood engravers can with advantage retouch after prooving and that they all have regretted it when they have so done. Therefore I should be obliged to Mr. Sherman if he would complete the cutting without obliterating the drawings.' See R. LISTER (ed.), The Letters of Samuel Palmer, vol. 1, Oxford [1974], p.18.\n\n42.\tLISTER [1988], op. cit. at note 41 above, pp.251-2.\n\n43.\tC. DODGSON, 'The Engravings of George Richmond, R.A., and Welby Sherman', The Print Collector's Quarterly, 17 [1930], p.361. \n\n44.\t Ibid., pp.355-60.\n\n45.\tIbid., pp.352, 355, 360-1. The ultimate source of the striding pose of this figure is probably a bronze, such as Domenico Poggini's Pluto in the Palazzo Vecchio, Florence, or one of the numerous statuettes of Giambologna's Mars.\n\n46.\tLISTER, op. cit. at note 28 above, p.9.\n\n47.\tIbid., pp.3, 23-4, 28-9, 33.\n\n48.\tIbid., pp.31-2, 67. Calvert's son recalled how his father and Blake accidentally caused a fire while preparing an etching-ground; S. CALVERT, A Memoir of Edward Calvert artist by his third son, London [1893], p.23-4.\n\n49.\tFor the legend of Virgil as a prophet see E. KIRSCHBAUM (ed.), Lexikon der Christlichen Ikonographie, Allgemine Ikonographie, vol. 4, Freiburg im Breisgau [1990], p.415.\n\n50.\tIbid., pp.32-3, 66; CALVERT, op.cit. at note 48 above, p.28.\n\n51.\tSee LISTER, op. cit. at note 28 above, p.38.\n\n52.\tIbid., pp.98-106 and A.J. FINBERG, 'Edward Calvert's Engravings', The Print Collector's Quarterly, vol. 17, 1930, pp.139-53.\n\n53.\tSee footnote 41 above. \n\n54.\tLISTER, op. cit. at note 28 above, p.24.\n\n55.\tBy Richard Godfrey,  op. cit. at note 22 above. For Calvert's  Woman's head looking down, see LISTER, op. cit. at note 28 above, pp.64, 100, and FINBERG,  op. cit. at note 52 above, pp.146 and 152. The handling and shading of the drawing seem much too incisive to be by the young Ionides.\n\n56.\tI am grateful to Timothy Stevens for this suggestion. For the Thorvaldsen statue see Bertel Thorvaldsen, Wallraf-Richartz-Museum, Cologne [1977], cat. no. 43 and Bertel Thorvaldsen 1770-1844: Scultor danese a Roma, Galleria nazionale d'arte moderna, Rome [1989], cat. no. 6. There are some variations between the hairstyle and its restraining ribbons in the statue and those in the etching and drawing. This version of Thorvaldsen's Hebe also has a single bare shoulder and breast.\n\n57.\tFor Boddington see T. & A. HARPER SMITH, Thomas Boddington and the stained glass in St. Mary's Ealing, London [1994], p.1.\n\n58.\tG.E. BENTLEY (ed.), William Blake's Writings, Oxford [1978], vol. 1, pp.686, 699, 706, 731, 741, 742. Samuel Boddington acquired his copies of Blake's books after the artist's death, probably also in 1833. The Thomas Boddington who owned a copy of The Gates of Paradise may perhaps be identical with the latter's son, also named Thomas (1807-81), who inherited his uncle Samuel's fortune and commissioned the stained glass windows of St. Mary's Ealing in 1864-74, or possibly the latter's kinsman, the painter and curate Thomas Fremeux Boddington (1805-81); see HARPER SMITH, op.cit. at note 57 above, pp.1, 9.\n\n59.\tFor Boddington's album, which included impressions of Calvert's The Ploughman, The Cyder Feast, The Bride, The Sheep of his Pasture, The Flood, Ideal Pastoral Life, The Brook, The Lady with the Rooks, The Return Home, and The Chamber Idyll, and was reproduced in part by Thomas Bird Mosher, at Portland, Maine in 1913; see A.J. FINBERG, 'A Note on Edward Calvert', The Print Collector's Quarterly, vol. 17, 1930, p.302.\n\n60.\tFor Thorvaldsen's statue and its classical source see: Bertel Thorvaldsen 1770-1844: Scultor danese a Roma, op. cit. at note 56 above, pp.66-7 and J.B. HARTMAN & K. PARLASCA, Antike Motive bei Thorvaldsen, Tübingen [1979], p.75 & pl. 77. For the Naples version of this relief see Lexicon Iconographicum Mythologiae Classicae, IV, 1, Zurich and Munich [1988], p.802, no.1376. The bodies and drapery of Ionides' drawing, Thorvaldsen's statue and the figures in the classical reliefs share a common resemblance to that of the Caryatid from the Erechtheum, in the British Museum.\n\n61.\tIbid. and G.A. GUATTANI, Monumenti Antichi inediti, Rome [1787], p. XLVII & tav. II. I am grateful to Ian Jenkins for drawing my attention to the Naples version of this relief, and pointing out that Guattani's engraving is derived from it. \n\n62.\tFor Calvert's classical sources see LISTER, op. cit. at note 28 above, pp.61-2, 71-2, 79, 89. The sketches on fol.52 are attributed to Ionides by Godfrey,  op. cit. at note 22 above.\n\n63.\tIllustrated in S. REINACH, Répertoire de la Statuaire Grecque et Romaine, Paris [1897], vol. 1, pp.93, 273, 279, pls. 205, 524, 536,  \n\n64.\tI am grateful to Richard Godfrey for this suggestion.\n\n65.\tAccording to Ionides' daughter Chariclea, in her unpublished autobiography: 'In 1826 he [her grandfather] sent my father, who was then aged 16, to a school at Brixton kept by a Mr. Hine...'; op.cit. at note 34 above, p.1. Ionides' own account, as published in 1927 by his grandson states: 'I came [to London] in 1827, aged 16...'; op.cit. at note 2 above, p.2. Alexander Ionides' recollections are more probably correct. He was presumably sent to school with the principal objective of improving his English. The date at which he left is unknown, although he probably worked for the family firm for a while before his marriage in 1832. \n\n66.\top.cit. at note 34 above, p.1.\n\n67.\tIbid. and IONIDES, op.cit. at note 15 above, p.29. \n\n68.\tCATSIYANNIS, op.cit. at note 2 above, pp.14-27 and LEOUSSI, op.cit. at note 2 above, p.29. Alexander Ionides also assisted Watts' visit to Italy in 1843-7, and provided him with an advance towards a monumental history painting of a patriotic Greek subject, perhaps intended for Athens University Library, which was never painted; LEOUSSI, op.cit. at note 2 above, pp.34-8.\n\n69.\tCALVERT, op.cit. at note 48 above, pp.202-27. I am grateful to Nick Lott for this reference.\n\n70.\tIbid., p.202. Ionides' initial is wrongly given as 'W' in the index, which may explain why this reference to his activity in Greece was previously overlooked.\n\n71.\tIbid., p.204.\n\n72.\tIbid., pp.205-12.\n\n73.\tIbid., pp.219.\n\n74.\tIbid. and CATSIYANNIS, op.cit. at note 2 above, p.35. According to the exchange rate of £3,000 = 85,000 drachmas provided in the Constitution of the Ionides Foundation, dated 23 February 1845 (CATSIYANNIS, op.cit. at note 2 above, p.15), the sums of 300 and 12,000 drachmas would have been worth slightly over 10 and 400 guineas, respectively.\n\n75.\tCATSIYANNIS, op.cit. at note 2 above, p.42 and LEOUSSI, op.cit. at note 2 above, pp.41-2.\n\n76.\tCATSIYANNIS, op.cit. at note 2 above, pp.41, 45; A. McCLAREN YOUNG, M.F. MACDONALD, R. SPENCER and H. MILES, The Paintings of James McNeill Whistler, New Haven & London [1980], pp.12-3, 38-9, 74-5 and LEOUSSI, op.cit. at note 2 above, pp.42-50. \n\n77.\tAfter visiting Ionnides' home at Tulse Hill, Emma Niendorf enthused: 'Already in the Hall marble busts of Jupiter, Apollo of Belvedere etc. are shining. Here one may very well feel to be with a Hellene, as though Sydenham Palace is the Parthenon, on whose foot this family is dwelling…the tables covered with albums…paintings, marbles, bas-reliefs everywhere. The Consul is a passionate art-lover, and one is especially enchanted to say this about a Greek'; quoted by  CATSIYANNIS, op.cit. at note 2 above, p.45. For Aleco's art collection see note 18 above. Although excavations had been carried out sporadically since at least the early 19th century at Tanagra, north of Athens, the growing enthusiasm of European collectors for terracottas from this site led to wholesale grave robbing in 1872-3 and the widespread faking of Tanagra figurines; R. HIGGINS, Tanagra and the Figurines, London [1986], pp.29-31, 166. Marcus Huish attributed the quality of Aleco Ionides' Tanagra figurines to his connections with Greece: 'Mr Ionides being on the spot at the time [of their discovery] was fortunate in securing his collection almost at first hand'; HUISH, op.cit. at note 18 above, p,101. Given Alexander Ionides' taste for Hellenic culture, it seems likely that he shared this enthusiasm with his son, who took over 1 Holland Park from him in 1875. The collection was certainly established by 1869-70, when Whistler began to base figure types upon Tanagra figurines in it; McCLAREN YOUNG, MACDONALD, SPENCER and MILES, op.cit. at note 76 above, pp.12, 92-3, 61 and K. A. LOCHNAN, The Etchings of James McNeill Whistler, New Haven & London [1984], pp.152-3. \n\n78.\tE.R. PENNELL & J. PENNELL, The Life of James McNeill Whistler, London & Philadelphia [1908], vol. 1, pp.153-4; LOCHNAN, op.cit. at note 77 above, pp.168-70 and LEOUSSI, op.cit. at note 2 above, pp.43-4. Ionides apparently gave a suite of the Thames Set to each of his children; of which his son Constantine's was subsequently bequeathed to the Victoria and Albert Museum.\n\n79.\tCalvert did not exhibit at the Royal Academy after 1836, and from 1844 became increasingly devoted to theoretical studies. He passed through the ruins of Tanagra on 23 May 1844, but made no reference in his travel journal to its terracotta figurines, which only became widely collected in the 1870s; CALVERT, op.cit. at note 48 above, pp.76-90, 208, LISTER, op. cit. at note 28 above, pp.52-6, 91-5 and HUISH, op.cit. at note 18 above, pp.100-1. For the similarities between the figures in Calvert's late paintings and Tanagra figurines in Aleco Ionides' collection compare CALVERT, op.cit. pls. facing pp. 1, 80, 96, 104, 136, 164, 194 & 200 with HUISH, op.cit., ills. 2-3, 5-7 & 10-11.  \n\n80.\tBy Richard Godfrey,  op. cit. at note 22 above.\n\n81.\tFor which, see LISTER [1988], op. cit. at note 40 above, pp.55-9, 72-80.\n\n82.\tFor Palmer's taste for moonlight effects see S. HERRING,  'Samuel Palmer's Shoreham drawings in Indian ink', Apollo, Nov 1998, pp.39-40. For Palmer's studies analogous with the anonymous wood engravings see LISTER [1988], op. cit. at note 40 above, pp.55-6, 58-9, 72-9 (cat. nos. 43, 62, 66, 72-3, 110-3, 115, 117-9, 121-3, 128, 126). For reproductions of the sketchbook begun in 1824 and now divided between the British Museum and the Victoria and Albert Museum, see M. BUTLIN, Samuel Palmer's Sketchbook 1824, Boissia & London [1962].\n\n83.\tPALMER, op.cit. at note 39 above, p.15; quoted in HERRING, op.cit. at note 82 above, pp.39-40.\n\n84.\tLISTER (ed.), op.cit. at note 41 above, vol. 2, pp.931-2; quoted in HERRING, op.cit at note 82 above, p.40.\n\n85.\tFor a summary of the early, Shoreham work of the 'Ancients', see LISTER [1984], op.cit. at note 40 above. \n\n86.\tI am grateful to David Bindman for drawing to my attention an apparently amateur print in his possession, which may be related to the work of Calvert and the Shoreham group. It depicts a winged and helmeted flying allegorical figure drawing a cloak over the setting sun and I am grateful to Elizabeth McGrath for identifying its precise subject as The Hour of Sunset. Although drawn like an etching, it lacks a plate mark and is probably a lithograph, printed on 18th century paper, with an image size of 103 x 193mm. \n\n87.\tPALMER, op.cit. at note 39 above, p. 18, BUTLIN, op.cit. at note 81 above, pp.3-4 and LISTER, op.cit. at note 41 above, pp. xiii-xiv.\n\n88.\tLISTER, op.cit. at note 40 above.\n\n89.\tSee especially the vignettes measuring as little as 2.5 x 4 cm. on pages 1, 2, 8, 170 of the sketchbook; LISTER, op. cit. at note 40 above, pp.34-48 and BUTLIN, op.cit. at note 81 above.\n\n\n\n\n\n\nAppendix\n\nStructure and contents of the prints and drawings album of A.C. Ionides \n\n18th or early 19th century album, 54 fols., 235 x 180 mm.  \n\nCase binding of half maroon leather with paper sides, blind roll tooled across corners and down board edge at joint, three line gold tooling across spine to make five panels into which a centre decoration of lyres has been tooled in gold. The album is double-sided, to accommodate prints from one end and drawings from the other (stamped PRINTS and DRAWINGS in gold on the spine).\n\nThe book block comprises eight gatherings of various coloured papers (ivory, grey, pink, brown, green, buff, blue). Originally each gathering appears to have been made up of three sheets of folio quired with added compensation guards.  Some leaves have been cut out and in other instances prints or drawings have been tipped to the compensation guards.  The book block has been sewn all along on two parchment tapes and its first and last leaves have been adhered to the case as the pastedown.\n\nMany of the prints in the album have been trimmed. Unless stated as plate sizes, paper sizes are given. \n\nFollowing its acquisition, the album was foliated continuously from the start of the PRINTS section on fol. 1r to the start of the DESIGNS section on fol.54v. As a result, the folio sequence appears to run in reverse when approached from the start of the DESIGNS section on fol. 54v. The contents of the album have also been individually inventoried, from E.1349:1-2001 to E.1349:94-2001.\n\nIn the following list, numbers prefixed by the letters 'F', 'L' and 'B' refer, respectively, to the catalogue numbers in A.J. FINBERG, 'Edward Calvert's Engravings', The Print Collector's Quarterly, 17 [1930], pp.139-53, R. LISTER, Edward Calvert, London [1962] and D. BINDMAN, The Complete Graphic Works of William Blake, London [1978].  Bartsch references are to The Illustrated Bartsch, 1, Netherlandish Artists (ed. L.J. SLATKES), New York [1978].\n\nBeginning of PRINTS section\n\nFol. I (pastedown inside front cover): \nE.1349:1-2001; Karel Du Jardin, Recumbent sheep by a fallen tree trunk; etching, 73 x 97, signed & lettered K.D.I. f., 36 (in the plate); Bartsch 36-I (186) \n          E.1349:2-2001; Karel Du Jardin, Recumbent sheep; etching, 73 x 96mm, \n          signed & lettered K.D.I. f. (reversed), 37 (in the plate); Bartsch 37-I (186) \n\nFol 1r: E.1349:3-2001; Edward Calvert: Woman's head looking upwards, line engraving, \n            155 x 102mm, signed EDW.D CALVERT INVEN. (in the plate); F.11, L.3, \n            unrecorded second state\n\nFol 1v: E.1349:4-2001; Italian, 17th century, Madonna and Child, etching, \n            \t\t         152 x 116mm (oval) \n\nFol. 2r: E.1349:5-2001; William Blake, Return of the Shepherd, wood engraving,  33 x 78mm; B.618\n             E.1349:6-2001; William Blake, Menalcas watching women dance, wood engraving,\n          35 x 77mm; B.614\n             E.1349:7-2001; William Blake, 'A rolling stone is ever bare of moss', wood engraving, \n          32 x 77mm; B.611\n             E.1349:8-2001; William Blake, Boy returning joyfully with plough and oxen, wood engraving,  \n          35 x 77mm; B.617\n             E.1349:9-2001; Welby Sherman after Calvert, The Bacchante , wood engraving,  90 x 52mm, \n           signed W.S.F. & EC (in the block); F.14, L.2\n             E.1349:10-2001; attrib. Samuel Palmer, A mother and child in a bower, beneath a full moon, \n           wood engraving, 70 x 45mm, inscribed PEACE (in the block),\n            E.1349:11-2001; William Blake, Blasted tree and flattened crops, wood engraving, 34 x 73mm; \n           B.607\n            E.1349:12-2001; William Blake,  'Sabrina's silvery flood', wood engraving, 32 x 73mm; B.609\n            E.1349:13-2001; William Blake, Colinet's journey: milestone marked LXII miles to London,  \n          wood engraving, 35 x 74mm; B.610\n            E.1349:14-2001; William Blake, Colinet mocked by two boys, wood engraving,  35 x 77mm; \n           B.613\nfolio inscribed: E. Calvert (in pencil, middle right)\n\nFol. 3r: E.1349:15-2001; attrib. Samuel Palmer, Figures in an ideal landscape, \n            wood engraving,  22 x 16mm\n            E.1349:16-2001; Edward Calvert, The Brook, wood engraving on  paper, 50 x 87mm, \n                                        signed EDW.D CALVERT INVEN.ET.SCULP (in the block) & lettered\n                                        THE WATERS OF THIS BROOK SHALL NEVER FAIL TO THE\n                                        MARRIED WIFE OF THE LORD GOD (in the block, detached); \n                                        F.7, L.12; first state\n            E.1349:17-2001; attrib. Samuel Palmer, Figures in an ideal landscape, \n           wood engraving , 22 x 16mm\n            E.1349:18-2001; Edward Calvert, The Cyder Feast, wood engraving, 75 x 126 mm,\n                                        signed EDW.D CALVERT INVEN.ET SCULP. & lettered\n                                        BY THE GIFT OF GOD IN CHRIST. (in the block); F.6, L.7; \n                                        first state\n            E.1349:19-2001; attrib. Samuel Palmer, Sleeping figure in an ideal landscape, with full moon,  \n                                       wood engraving, 24 x 30mm\n            E.1349:20-2001; Edward Calvert, The Sheep of his pasture, line engraving, 39 x 76mm, \n           signed EDW.D. CALVERT IN.ET SC (in the block); \n                                        F.2, L.9; second state\n            E.1349:21-2001; attrib. Samuel Palmer, Shepherd in an ideal landscape, with a full moon, \n           wood engraving, 24 x 30mm\nfolio inscribed: E. Calvert (in pencil, twice, to right of E.1349:16 & 18-2001)\n\nFol. 4r: E.1349:22-2001; William Blake, Thenot and Colinet, wood engraving, 60 x 84mm; B.602\n             E.1349:23-2001; William Blake, Colinet departs in sorrow: 'riven trunk' at right, \n                                         wood engraving, 36 x 74mm; B.606\n             E.1349:24-2001; William Blake, Thenot remonstrates with Colinet, wood engraving,  \n                                         37 x 74mm; B.603\n             E.1349:25-2001; William Blake, Thenot remonstrates with Colinet, Lightfoot in background,  \n                                         wood engraving, 32 x 73mm; B.605\n             E.1349:26-2001; William Blake, Shepherd chases away wolf, wood engraving,\n            34 x 74mm; B. 608\n             E.1349:27-2001; William Blake, Thenot under fruit tree, wood engraving, 32 x 74mm; B.604\n             E.1349:28-2001; William Blake, Thenot and Colinet eat their evening meal, wood engraving,\n            35 x 77mm; B.616\n             E.1349:29-2001; William Blake, Colinet resting by night, wood engraving, 32 x 76mm;  B.612\n             E.1349:30-2001; William Blake, Thenot and Colinet lead their flocks together, \n            wood engraving,  35 x 76mm; B.615\n\nFol. 5r: E.1349:31-2001; Edward Calvert, The bride, line engraving, 75 x 125mm, \n                                         signed EDW.D CALVERT INVEN.ET SCULP. & lettered\n                                         O GOD! THY BRIDE SEEKETH THEE.\n                                         A STRAY LAMB IS LED TO THY FOLDS. (in the block); \n                                         F.1, L.8; third state\nfolio inscribed: E. Calvert (in pencil, upper right)\n\nFol. 6r: E.1349:32-2001; Edward Calvert, The ploughman, wood engraving,  81 x 126mm,\n                                         signed EDW.D CALVERT INVEN.ET SCULP. & lettered\n                                         SEEN IN THE KINGDOM OF HEAVEN BY VISION THROUGH \n                                         JESUS CHRIST OUR SAVIOUR (in the block); F.5, L.6; second state\nfolio inscribed: E. Calvert (in pencil, upper right)\n\nFol. 7r: E.1349:33-2001; Edward Calvert, The flood, lithograph, 40 x 76mm, \n                                         signed EDW.D CALVERT INVEN. (in the stone);  F.3, L.10; only state\n             E.1349:34-2001; Edward Calvert, The lady with the rooks, wood engraving, 41 x 76mm, \n            signed E. CALVERT IN.ET SC. 1829. (in the block); F.8, L.13; first state\n             E.1349:35-2001; Edward Calvert, Ideal pastoral life, lithograph on  paper, \n                                         signed EDW.D CALVERT INVEN. (in the stone); 41 x 76mm;  \n                                         F.4, L.11; only state\nfolio inscribed: E. Calvert (in pencil, bottom right)\n\nFol 7v: E.1349:36-2001; Karel Du Jardin, Shepherd behind a tree, etching on paper (heavily cropped \n                                        at top), 137 x 179mm, lettered 23 (bottom right, in the plate); Bartsch 23-I \n           (178)\n\nFol 8r: E.1349:37-2001; William Forrest after James Stark, View from the site of the old \n           Thorpe Grove, etching & engraving, 175 x 234mm, lettered\n           Jas. Stark Delt., Engraved by W. Forrest, Printed by S.H. Hawkins,  \n                                        VIEW FROM THE SITE OF OLD THORPE GROVE\n\nFol 9r: E.1349:38-2001; Samuel William Reynolds after Sir Joshua Reynolds, Muscipula, \nstipple engraving, engraving and roulette wheel, 200 x 153mm, \nlettered. Sir Joshua Reynolds,  S.W. Reynolds,  MUSCIPULA\n\nFol 9v: E.1349:39-2001; Karel Du Jardin, Goats and sheep, etching (heavily cropped at top & right), \n            117 x 186 mm; Bartsch 33-I (184)\n\nFol 10r: E.1349:40-2001; Edward Smith after Sir Benjamin West, The Three Maries at the tomb, \netching & engraving, 177 x 114mm, lettered Painted by B. West P.R.A.,  Engraved by E. Smith, THE THREE MARIES AT THE TOMB OF CHRIST, Published by Whittaker & Co. London, & George Smith, Liverpool \n\nFol 11r: E.1349:41-2001; after Jan van Goyen, A river ferry, etching & engraving, 175 x 234mm \n(tipped in)\n                                    \nFol 12r: E.1349:42-2001; after Claude Lorrain, Landscape: The Marriage of Isaac & Rebekah \n                                         (The Mill), etching & engraving, 80 x 111mm\n\nFol 13r: E.1349:43-2001; G.Every after Sir Joshua Reynolds, Fanny and her friends, \n(tipped in)                         mezzotint, 166 x 133mm (plate size), lettered Sir Joshua Reynolds pinxt., G. Every sculp., FANNY AND HER FRIENDS., The Childish Love. A bounteous thing / A rich and overflowing spring / Kind to its kind, yet hath to spare / For all that lives in earth or air / T. HOOD, Published, July 1, 1829, by W.B. Cooke, 9, Soho Square. \n\nFol 14r: E.1349:44-2001; Alois Petrak after Josef von Führich, The Dream of Joseph, engraving, \n            112 x 206mm,lettered I. FÜHRICH inv., A. PETRAK sc., \n                                         Gedr. v. E. Altmayer, DRESDEN, VERLAG V. ERNST ARNOLD., \n                                         blind stamped EA (in gothic script)\n\nFol. 15r: E.1349:45-2001; Anon. Head of John the Baptist, engraving & etching, 51 x 61mm \n[formerly pasted over E.1349:47-2001(below), and now fixed in a melanex leaf between fols. 14 and 15].\nE.1349:46-2001; Edward Calvert, The return home, wood engraving, 44 x 79mm, \n              signed & lettered LONDON IN. CR. & PUBLISHED BY EDW.D CALVERT \n              XVII RUSSELL ST. NORTH BRIXTON LAMBETH \n                                          MARCH 1 MDCCCXXX; F.9, L.14, first state\n \tE.1349:47-2001; attrib. Samuel Palmer, Naked girl with an old man, \n             wood engraving, 31 x 30mm (irregular)\nE.1349:48-2001; attrib. Samuel Palmer, Naked female figures with  attendants, \n                            in an ideal landscape, wood engraving, 50 x 68mm (irregular)\n\nFol 16r: E.1349:49-2001; Anon, A fashionable lady with a mask, maid and visitors, \n(tipped in)\t             engraving & etching, India proof, 186 x 127mm (plate size) \n\nFol 17r: E.1349:50-2001; Anon, A fashionable lady with a child and a maid, \n             etching & engraving, 181 x 134mm \n\nFol 18r: E.1349:51-2001; Thomas Leeming Grundy after Henry Liversidge, La Huérfana de Leon, \n(tipped in) \t             engraving & etching, India proof, 180 x 114mm (plate size), \n                                          lettered: Painted by H. Liversidge, Engraved by T.L. Grundy, \n                                          LA HUÉRFANA DE LEON., Published by Whittaker & Co. London, \n                                          & George Smith, Liverpool\n\nFol 19r: E.1349:52-2001; Ferdinand Ruscheweyh after Edward Jakob von Steinle, \n(tipped in)                         The Virgin on a Crescent Moon, engraving, 236 x 175mm, \n                                          lettered: Pulchra ut Luna, electa ut Sol. Cant CVI.9., Steinle. Del., \n             Ruscheweyh Sc. Romanae 1832\n\nFol 20r: E.1349:53-2001; Giovita Garavaglia and Faustino Anderloni after Correggio, \nSt Mary Magdalene in Penitence, stipple engraving & etching, \n200 x 160mm, lettered: Ant. Allegri do: il Correggio dip - Gioita Garavaglia dis - Faustino Anderloni incise, DILEXIT MULTUM Luc: C7. [a further line of text cropped at bottom] \n\nFol 21r: E.1349:54-2001; Edward Finden after Francois Gérard, Charles Maurice de Talleyrand, \n(tipped in)\tetching & engraving, India proof, 177 x 100mm (plate size), \nlettered: Painted by F. Gérard, Engraved by E. Finden, \n             Charles Maurice de Talleyrand [facsimile signature], Jany. 17, 1831,     \n             Published for the Proprietor John Murray, Albemarle Street, \n             by H y. Leggatt & Co. 85 Cornhill.\n\nFol 22r: E.1349:55-2001; J.J. Crew after Daniel Maclise, A scene with Robin Hood (?), \n            etching & engraving, 42 x 74mm, lettered: D. Maclise R.A., J.J. Crew \n              E.1349:56-2001; Anon., Mary Queen of Scots led to execution (?), \n             stipple engraving, etching & engraving, 94 x 72mm \n\nFol 23r: E.1349:57-2001; George T. Dao after Raphael, The large Cowper Madonna\n(tipped in)\t             stipple engraving, etching & engraving, 233 x 178mm,\n             lettered: Raffaelle pinxt., George T. Dao Sculp.\n \nFol 24r: E.1349:58-2001; Samuel William Reynolds after Sir Joshua Reynolds, \n                                         Lady Gertrude Fitzpatrick, mezzotint, 218 x 159mm,\n             lettered: Sir Josh. Reynolds, S.W. Reynolds,\n             LADY GERTRUDE FITZPATRICK, \n             IN THE POSSESSION OF LADY FITZPATRICK\n         \nFol 25r: E.1349:59-2001; Samuel William Reynolds after Sir Joshua Reynolds, Lady Ann Fitzpatrick\n             mezzotint, 222 x 163mm, lettered: Sir J. Reynolds, S.W. Reynolds, \n             IN THE POSSESSION OF THE LADIES FITZPATRICK\n\nFol 26r: E.1349:60-2001; John Henry Robinson after Andrea Celesti, Saint Cecilia attended by angels, \n(tipped in)\t             etching & stipple engraving, India proof, 178 x 113mm (plate size), \n                                          lettered: Painted by Andrea Celesti., Engraved by H. Robinson, \n             SAINT CECILIA ATTENDED BY ANGELS, \n             Published by Whittaker & Co. London, & George Smith, Liverpool \n\nFol 27r: E.1349:61-2001; Samuel William Reynolds after Sir Joshua Reynolds, \n             The Honourable Frances Harris, mezzotint, 206 x 145mm, \n             lettered: S.W. Reynolds, S.W. Reynolds,\n             HONB.L.E.  MISS FRANCES HARRIS. , \n             DAUGHTER OF THE EARL OF MALMESBURY, \n                                          (THE LAST PORTRAIT PAINTED BY SIR JOSHUA REYNOLDS)\n\nFol 28r: E.1349:62-2001; John Henry Robinson after William Charles Ross, The Honourable Louisa \n                                          Mary Portman, stipple engraving & etching, 207 x 147mm,\n             lettered: Painted by W.c. Ross A.R.A., Engraved by H. Robinson, \n             HON.BLE  LOUISA MARY PORTMAN. , \n             A Blushing Bud of Blooming Spring / All Summer's blessings \n             may she know, / And late Autumnal harvests bring / \n             A Shield from every Winter's Snow \n\nFol 29r: E.1349:63-2001; Edward Goodall after Samuel Austin, Cologne on the Rhine, \n(tipped in)\t             etching, India proof, 114 x 182mm (plate size), \n                                          lettered: COLOGNE ON THE RHINE., Painted by S. Austin, \n             Engraved by E. Goodall, \n             Published by Whittaker & Co. London & George Smith, Liverpool \n\nFol 30r: E.1349:64-2001; Samuel Sangster after Thomas Unwins, Feast of the Madonna, \n                                          Stipple engraving, etching & engraving, 139 x 192mm, \n             lettered: T. Unwins ARA pinxt, S. Sangster Sc' and (in pencil, \n             on reverse of engraving) Feast of the Madonna\nfolio inscribed: Feast of the Madonna (in pencil, centre right, beneath engraving)\n\nFol 31r : E.1349:65-2001; Lumb Stocks after James Inskipp, The lace maker,\n(tipped in)\t             stipple engraving, etching & engraving, India proof, 233 x 176mm, \n             lettered: J. INSKIPP PINXt, L. STOCKS, SCULPt and (in pencil, \n             on reverse of engraving) The lace maker\n\nFol 32r: E.1349:66-2001; Anon, The proposal, stipple engraving & etching, 202 x 140mm, \n            lettered: (in pencil, on reverse of engraving) The proposal\nfolio inscribed: The proposal (in pencil, centre, below engraving)\n\nFol 33r: E.1349:67-2001; William Finden after Thomas Webster, The widow, \n(tipped in)\t             stipple engraving & etching, 235 x 175mm, \n             lettered: Painted by T. Webster, Engraved by W. Finden and (in pencil, \n             on reverse of engraving) The Widow\n\nFol 34r: E.1349:68-2001; Robert Graves (?) after David Wilkie, The Gipsy mother, \n                                          stipple engraving & etching, 200 x 151mm, \nfolio inscribed: The Gipsey mother Wilkie (in pencil, centre, below engraving)\n\n\nFol 35r: E.1349:69-2001; Lumb Stocks after James Inskipp, Children in a landscape, \n(tipped in)\t             stipple engraving & etching, 235 x 175mm, \n                           lettered: PAINTED BY J. INSKIPP, ENGRAVED BY L. STOCKS \n\nFol 36r: E.1349:70-2001; Charles Rolls after Charles Eastlake, The Lily, \n\t             \t             stipple engraving & etching, 190 x 150mm, \n             inscribed: Painted by C.R. Eastlake R.A., Engraved by C.Rolls \n             and (in pencil, on reverse of engraving) The Lily / The Gipsey Mother / \n             by D. Wilkie R.A. / engraved by R. Graves\n \nFol 37r: E.1349:71-2001; Anon., Venus reclining with cupid and a putto, \n(tipped in)\t             stipple engraving & etching, India proof, 129 x 191mm (plate size) \n\nFol 38r: E.1349:72 -2001; Anon., Mary Queen of Scots and her son, later James I (?), \n             stipple engraving & etching, 73 x 96mm \n\nEnd of PRINTS Section/ End of DESIGNS Section\n\nFol 38v: E.1349:73 -2001; attrib. George Frederick Watts., Katherine Ionides in profile\npencil, 235 x 181mm \n\nFol 39v: E.1349:74 -2001; Anon., Bust of a young woman turned at ¾, pencil, 152 x 125mm\n\nFol 40v: E.1349:75 -2001; Anon., A knight in fluted 'Maximilian' armour, \n                                            ink and watercolour, 204 x 135mm\n\nFol 41v: E.1349:76 -2001; W.H. McFarlane after James Archer (?), Orpheus; \n               \t\tan invitation to a reception by the Royal Scottish Academy,\nlithograph, printed in gold, on card, 212 x 137mm,\nlettered: J.A. (letters separated by a vertical arrow), W.H.Mc.Farlane lith..\nMARCH 24, 1859 / EVENING RECEPTION / BY THE / \nROYAL SCOTTISH ACADEMY\n\nFol 42v: E.1349:77 -2001; Anon., Landscape with a pond, a cottage, and a cathedral, \n                                            watercolour, 158 x 218mm\nfolio inscribed: Durham Cathedral (in pencil, upper right, below watercolour)\n\nFol 43v: E.1349:78 -2001; George Baxter after Wingael, Circassian lady at the bath, \n                                            Baxter print on card, 138 x 99mm, inscribed: \n PRINTED IN OIL COLOURS / BY G. BAXTER, PATENTE[E,] /\n[11 NORTHAMPTON SQUARE] [cropped at bottom]\n\nFol 44v: E.1349:79 -2001; Anon., A young woman, with a dog, in a garden, \n                                            pencil and watercolour, 185 x 112mm,\n\t\t\tinscribed: Broadstairs / October 28. 53 (recto; leaf hinged at left)\nAnon. 19th century, Two young women, ¾ length, \n                                            pencil on paper, 185 x 112mm (verso of above)\n\nFol 45v: E.1349:80 -2001; Anon., An Azalea, \n                                            pencil and watercolour, 191 x 184mm,\n\t\t\tinscribed: Azalea Indica / Cand…. Maximus / 9 Septembre \npaper stamped: REEVES / & SONS / 150 / CHEAPSIDE / LONDON (bottom right)\n\nFol 46v: E.1349:81 -2001; Anon., Landscape with tree, peasants and cows, \n pencil, 170 x 232mm, inscribed: EWL / 1841 (bottom right) \n\nFol 47r: E.1349:82 -2001; Italian 18th century, Men, women and a child, \n chiaroscuro woodcut and etching, 154 x 105mm, \n lettered E Museo Dr Jonathan Richardson [inked over]\n\nFol 47v: E.1349:83 -2001; attrib. Edward Calvert, Head and shoulders of a classical female figure, \n ink and wash, 167 x 120mm\n\nFol 48v: E.1349:84 -2001; Alexander Constantine Ionides, Classical female figure with an urn, \n pencil, 182 x 112mm, \ninscribed (in Greek): A.C. IONIDES DREW THIS (bottom right)\n\nFol 49v: E.1349:85 -2001; Anon., A church tower and a cottage in a landscape, \n(tipped in)\t\twatercolour, 160 x 234mm, \ninscribed: by Varley (on reverse, bottom left)\n\nFol 50v: E.1349:86 -2001; J. Marten, Fairlight Cliffs, Hastings, \n(tipped in)\t\twatercolour, 170 x 235mm, \ninscribed: Govers 1814 Eastward of Hastings / J. Marten \n(on reverse, upper left)\n\nFol 51v: E.1349:87 -2001; attrib. Alexander Constantine Ionides, Shepherdess with a lamb, \n ink, 180 x 126mm, \n\nFol 52r: E.1349:88 -2001; attrib. Alexander Constantine Ionides, after the antique, Calliope \n ink, 92 x 59mm \n              E.1349:89 -2001; attrib. Alexander Constantine Ionides, after the antique, Erato, \n ink, 92 x 59mm \n\nFol 52v: E.1349:90 -2001; Alexander Constantine Ionides, Shepherd with enclosed flock; \na night scene, ink, 70 x 127mm, inscribed: A.C.I. Dec.1829 (in pencil, on folio, to bottom and right of drawing)\nE.1349:91 -2001; Alexander Constantine Ionides, Sleeping bride, with shepherd \nin background, ink, 69 x 127mm, inscribed: A.C.I. Sept.1830 (in pencil, on folio, to bottom and right of drawing)\n \nFol 53v: E.1349:92 -2001; Alexander Constantine Ionides, Shepherd and bride in landscape \nwith sheep, ink, 75 x 136mm, inscribed: A.C.I. August 1829 (in pencil, on folio, to bottom and right of drawing)\nE.1349:93 -2001; Alexander Constantine Ionides, Shepherd and bride with cottage and sheep, \nink, 69 x 127mm, inscribed: A.C.I. September 1830 (in pencil, on folio, to bottom and right of drawing)\n\nFol.54v: E.1349:94 -2001; Alexander Constantine Ionides, Giant with a club, ink, \n             136 x 175mm, inscribed: aci. (in pencil, on folio, to bottom right of drawing)\n\nBeginning of DESIGNS section\n\nMark Evans\"", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]