[
    {
        "pk": 14211, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.170[O]", 
            "date_end": "1846-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting by Richard Redgrave entitled 'Throwing off her Weeds'.  Great Britain, 1846.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1846, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24181, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "mourning", 
                        "museumobject_count": 206, 
                        "source": "concept", 
                        "cis_id": "238450", 
                        "museumobject_image_count": 119, 
                        "type": "", 
                        "slug": "mourning"
                    }
                }, 
                {
                    "pk": 24056, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Marriage", 
                        "museumobject_count": 157, 
                        "source": "concept", 
                        "cis_id": "55475", 
                        "museumobject_image_count": 114, 
                        "type": "", 
                        "slug": "marriage"
                    }
                }, 
                {
                    "pk": 2067, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "widow", 
                        "museumobject_count": 10, 
                        "source": "object", 
                        "cis_id": "x37538", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "widow"
                    }
                }, 
                {
                    "pk": 2068, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "seamstress", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x37539", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "seamstress"
                    }
                }
            ], 
            "date_text": "1846 (painted)", 
            "primary_image_id": "2006AG3578", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 76.2 cm estimate, Width: 62.3 cm estimate", 
            "title": "Throwing off Her Weeds", 
            "date_start": "1846-01-01", 
            "materials_techniques": "oil on panel", 
            "last_processed": "2014-03-31 19:41:37", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 82, case WEST WALL", 
            "marks": "'Richd Redgrave 1846'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 21460, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 507
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WEST WALL", 
                        "inventory_number": 92851, 
                        "room": "82", 
                        "part_name": "", 
                        "museum_number": "FA.170[O]", 
                        "museumobject": 14211, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 82", 
                        "museum_number_token": "fa170o", 
                        "gallery": 507
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 507, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "82", 
                        "site_name": "", 
                        "name": "Paintings, room 82", 
                        "site_code": "VA", 
                        "museumobject_count": 78, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49712", 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "82-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 789, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1888-12-14", 
                        "surname": "", 
                        "name": "Richard Redgrave", 
                        "gender": null, 
                        "museumobject_count": 59, 
                        "death_year": 1888, 
                        "source": "object_production", 
                        "cis_id": "A8777", 
                        "museumobject_image_count": 33, 
                        "forename": "", 
                        "birth_date": "1804-04-30", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "redgrave-richard-cb-ra-ara", 
                        "birth_year": 1804
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 15183, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 14211, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa170o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 42, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Interiors", 
                        "museumobject_count": 11483, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3045, 
                        "type": "", 
                        "slug": "interiors"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:41:37", 
            "public_access_description": "A young widow is impatient to discard her black mourning clothes (known as widow's weeds) because she has plans to marry again. The seamstress is showing her a lilac-coloured dress, a colour considered appropriate for a woman in the last phase of mourning. At this time, the mourning period for a husband was expected to be at least two years. \n\nOriginally the picture included a figure of a soldier, the widow's new suitor, entering through the doorway.  Critics thought this was vulgar, and Redgrave painted the figure out, but he kept a number of other visual clues to suggest that the woman is soon to be married again: there is a bridal bonnet in the hat-box in the foreground, and a sprig of orange blossom (a flower which was usually worn or carried at weddings) on the dressing table.", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 241-43\nThis is the full text of the catalogue entry:\n\n\"<b>REDGRAVE, Richard, CB, RA</b> (1804-1888) \nBorn Pimlico, London, 30 April 1804, the son of an engineer and manufacturer, in whose office he first worked as draughtsman and designer. Entered RA Schools 1826. Worked as a drawing master in the 1830s. Exhibited 141 works at the RA between 1825 and 1883, 17 at the BI 1832-59, and 20 (including four watercolours) at the SBA 1829-35 and 1870-9. Early works were landscapes and costume pieces, mainly l8thcentury and in the manner of C R Leslie; from the 1840s he specialised in modem genre and social comment, before returning to landscape, particularly around his home in Abinger, Surrey, relieving the pressure of his administrative duties. Elected ARA 1840, RA 1851; Secretary of the Etching Club 1837-42. In 1847 he began his official career in art education as Master at the Government School of Design, becoming Head Master in 1848, Art Superintendent 1852, Inspector General 1857, and Director 1874. He was Inspector of the Queen's Pictures, compiling a catalogue of the Royal Collection, 1857-79. As he wrote in 1856: 'I regret to find that I am so identified with office work that it is almost forgotten that I am a painter' \n(F M Redgrave <u>Richard Redgrave: A Memoir</u>. . . p l 71 ). He published An <u>Elementary Manual of Colour</u>r ... (1853), <u>The Sheepshanks Gallery</u> (1870), and, most famously, with his brother Samuel, <u>A Century of Painters of the English School</u> ... (2 vols, 1866). He was offered a Knighthood in 1869, which he declined; created Companion of the Bath 1880. Died Kensington, London, 14 December 1888. His daughters Frances (who compiled the Memoir of her father) and Evelyn were also exhibiting artists. \n\nLIT: <u>Art  Journal</u> 1850, pp48-9 (referred to below as the 'autobiography'), with engr portrait; <u>Art Journa</u>I1859, p206; <u>Athenaeu</u>m 22 December 1888, pp854-5 (obit); F M Redgrave <u>Richard Redgrav</u>e, CB, RA: <u>A Memoir compiled from his diary</u> 1891 (referred to below as <u>Memoir</u>); F G Stephens in <u>Magazine of Art</u> XV, 1891-2, pp26-9; ed S Casteras and R Parkinson <u>Richard Redgrave</u> 1804-1888 1988, V &A and Yale Center for British Art, New Haven, USA, exhibition catalogue \n\n<b>Throwing off her Weeds </b>\nFA170 Neg 59106 \nPanel, 76.2 X 62.3 cm (30 X 24½ ins) \nSigned and dated 'Richd Redgrave 1846' on hat box br \nSheepshanks Gift 1857 \n\nExhibited at the RA in 1846 as 'Preparing to Throw off her Weeds'. Contemporary critics, while to an extent admiring the artist's technique, found the subject matter vulgar. <u>The Critic</u> thought the picture went 'too far for good taste in the lady who, it should be remembered, is yet attired in mourning'. The <u>Athenaeum</u> found a 'hardness and the over-eagerness too elaborate', and interpreted the artist's intention as satirical: \n\nSatire upon the follies or vices of everyday life must be accompanied by an evident knowledge in the satirist of the manners on which he pronounces his decision. Faulty in this respect, the conception of the artist bears the germ of its own ill-fortune, - for it is truth alone that can give it pungency. With much clever painting and agreeable effect about this work, it does not, therefore, come into the category of successful hits at human frailty. \nThe<u> Art Union</u> was more specific in its criticism, noting 'with deep disappointment' a loss of the depth of feeling found in 'The Governess' (see FA168 p237) and 'The Sempstress' (Forbes Magazine collection), and 'a retrograde movement'. Moreover, 'the <i>engagement</i> of the widow is indelicately announced by the hasty entrance of the officer, which is assuredly ill-timed and ill-judged; and the treatment otherwise is toned with vulgarity'. There was at least a little humour in the response of<u> The Literary Gazette</u>, which remarked that: \n\nThe widow, the mantua-maker, and the maid are all well imagined, and the silks and satins are enough to tempt a saint from mournful black, though we do not know that the lady will look a bit better in the gayer colours. The shadowy soldier who, we suppose, is the object of the change, does not appear to be worth the trouble. \n\nWhen the figure of the officer was visible, entering at the open door on the left, the picture must have had a more Hogarthian quality of commentary on human nature. The unlikely image of the portrait, presumably of the dead husband, looking down from behind the screen with a rueful smile, adds to this satirical interpretation. Presumably the figure of the officer, the lady's new husband-to-be, was painted out by Redgrave after the RA exhibition, in response to the criticisms and perhaps at the request of the purchaser, John Sheepshanks. Infra-red photography has revealed the presence of this figure under the top paint surface, as well as other more minor changes. \nAs Casteras remarks, although Queen Victoria sustained strict mourning for ten years, 'Victorian painters seemed far more fascinated by the widow who was young, attractive, and vulnerable, a potent formula to excite pathos'. Redgrave's young widow has perhaps been in deep mourning, then in 'modified' and 'half' mourning, for about two years or so; as Penny notes, the picture shows the final phase of returning to brighter colours in dress - 'the deliberations before this step was taken'. Casteras also draws attention to the bridal bonnet in the hat box and the orange blossoms which allude to her forthcoming remarriage. \nEdelstein points out how this and <i>Fashion's Slaves</i> (1847, private collection) both include traditional vanitas emblems, in the mirrors included in the interiors. It is also possible that Redgrave intended another and more erotic level of meaning, although this seems unlikely in view of his personality, in the similarity of the composition to representations of subjects such as 'David and Bathsheba'. The screen has a design which combines a kind of lovers' knot and the birds/grapevine motif also found in Holman Hunt's 'The Awakening Conscience' (1853, Tate Gallery) where a similar symbolic warning is intended. \nThere is a study of female heads which includes one for this painting, and a watercolour sketch for the whole composition which shows the figure of the entering fiance, both in the V&A collections. The painting does not seem to have been engraved, perhaps because of the initial controversy surrounding its subject.\n\nEXH: \tRA 1846 (240); <i>The Substance or the Shadow: Images of Victorian Womanhood</i> Yale Center for British Art, New Haven, 1981 (75);<i> Richard Redgrave</i> 1804-1888, V &A and Yale Center for British Art, New Haven, 1988 (67) \n\nLIT: <u>Spectato</u>r 16 May 1846, p475; <u>Athenaeum</u> 23 May 1846, p527; <u>The Critic</u> 20 May 1846, pp622-3; <u>Art Union, </u> 1846, pl77; <U>Literary Gazette</u> 1846, p478; W Sandby <u>History of the RA</u> 1862, II, p294; C Wood <u>Victorian Panorama: Paintings of Victorian Life</u> 1976, ppl13--4; T Edelstein <u>'But who shall paint the griefs of those oppress'd?'</u><u> The Social Theme in Victorian Painting</u> PhD dissertation, University of Pennsylvania 1979, ppl13-7; N Penny <u>Mourning</u> 1981, pp58-9; S Casteras <u>The Substance or the Shadow: Images of Victorian Womanhood</u> Yale Center for British Art, New Haven, exhibition catalogue 1981, pp36, 91; S Casteras <u>Images of Victorian Womanhood in English Art<?u> 1988, pp69-70, 123; <u>Casteras and Parkinson</u> 1988, pp123-5 \n\n\n\n\nRonald Parkinson.\"", 
            "vanda_exhibition_history": "", 
            "slug": "throwing-off-her-weeds-oil-painting-redgrave-richard", 
            "sys_updated": "2013-11-18 00:00:00", 
            "image_set": [
                {
                    "pk": 46312, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:18:09", 
                        "priority": 0, 
                        "image_id": "2006AG3578", 
                        "sys_id": 63578, 
                        "last_checked": "2014-03-31 17:18:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG3578.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Redgrave, Richard", 
            "namecontext_set": [
                {
                    "pk": 14326, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 789
                    }, 
                    "fields": {
                        "name": 789, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14211, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1846, 
            "object_number": "O80568", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]