[
    {
        "pk": 55409, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "P.36-1926", 
            "date_end": "1755-12-31", 
            "labels": [], 
            "descriptive_line": "Oil on canvas copy of Raphael's 'School of Athens', painted by Anton Raphael Mengs.  German School, 1752-1755.", 
            "shape": "", 
            "longitude": "12.49576000", 
            "year_start": 1752, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 2552, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Athens (Greece)", 
                        "museumobject_count": 83, 
                        "source": "place", 
                        "cis_id": "x30626", 
                        "museumobject_image_count": 30, 
                        "type": "", 
                        "slug": "athens"
                    }
                }, 
                {
                    "pk": 6278, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "School of Athens", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x37782", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "school-of-athens"
                    }
                }
            ], 
            "date_text": "1752-1755 (painted)", 
            "primary_image_id": "2006BE8817", 
            "rights": 3, 
            "physical_description": "A large number of figures wearing classical dress stand in groups, engaged in debate, or sit alone absorbed in thought, within a classicizing architecture partially open to the sky and ornamented by sculptures in niches.", 
            "dimensions": "Height: 4.25 m estimate, Width: 8.4 m estimate", 
            "title": "The School of Athens (after Raphael)", 
            "date_start": "1752-01-01", 
            "materials_techniques": "oil on canvas", 
            "last_processed": "2014-03-31 22:16:11", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "PHILOSPH.OPVS RAPHAELIS EX. AUTOGRAPHO PINX. RAPH. MENGS. MD  CCLV.", 
            "latitude": "41.90311100", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 49, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "German School", 
                        "museumobject_count": 253, 
                        "source": "cis_style_period", 
                        "cis_id": "x37758", 
                        "museumobject_image_count": 191, 
                        "type": "", 
                        "slug": "german-school"
                    }
                }, 
                {
                    "pk": 856, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Neoclassicism", 
                        "museumobject_count": 10, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 9, 
                        "type": "", 
                        "slug": "neoclassicism"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 103987, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 113948, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "P.36-1926", 
                        "museumobject": 55409, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "p361926", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 9353, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1779-12-31", 
                        "surname": "", 
                        "name": "Anton Raphael Mengs", 
                        "gender": null, 
                        "museumobject_count": 10, 
                        "death_year": 1779, 
                        "source": "object_production", 
                        "cis_id": "A5239", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1728-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "mengs-anton-raphael", 
                        "birth_year": 1728
                    }
                }, 
                {
                    "pk": 1126, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1520-04-06", 
                        "surname": "", 
                        "name": "Raphael", 
                        "gender": null, 
                        "museumobject_count": 649, 
                        "death_year": 1520, 
                        "source": "object_production", 
                        "cis_id": "A5306", 
                        "museumobject_image_count": 575, 
                        "forename": "", 
                        "birth_date": "1483-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "raphael", 
                        "birth_year": 1483
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 51818, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 51
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 55409, 
                        "role": "painted", 
                        "place": 51, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 51819, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 558
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 55409, 
                        "role": "subject", 
                        "place": 558, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "p361926", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:16:11", 
            "public_access_description": "Anton Raphael Mengs (1728-1779) was born in Bohemia now Czech Republic. He accompanied his father, who was a painter, in Rome and Dresden where he became a successful portrait painter. Having been appointed Hofmaler in March 1751, he left Dresden the following September, eventually spending the next ten years in Italy and never returning to Dresden again. In Rome and Naples, Mengs produced classical and religious scenes. He also wrote some theoretical texts under the influence of Johann Joachim Winckelmann.\n\nThis painting is a full-size copy of the famous fresco the School of Athens painted by Raphael in 1508 in the Vatican. This copy was commissioned by the Duke of Northumberland in 1749 and represents the ancient knowledge of the most famous philosophers with in the centre Plato and Aristotle whose doctrines would dominate the Western thought from Antiquity up to the late 17th century. The painting was originally on display in the long gallery of Northumberland House in London. Destroyed in 1874, the painting was transferred in his new residence, 2 Grosvenor Place, before being given to the museum in 1926.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M., <u>Catalogue of Foreign Paintings, I. Before 1800</u>, London: Victoria and Albert Museum, 1973, pp. 188-90, cat. no. 226.\nThe following is the full text of the entry:\n\nAnton Raphael MENGS (1728-79) \nGerman School \nBorn at Aussig in Bohemia, he was the son and pupil of the painter Ismael Mengs. He studied in Rome in 1741-44, and then in Dresden and was appointed painter to the court of Saxony in 1745. Subsequently, however, he spent more time in Rome than in Dresden. In 1760 he was working for the court in Naples and a year later he became court-painter in Madrid, where he remained 1761-68 and 1773-77. Mengs was one of the leading exponents of neo-classicism in the 18th century. \n\n226 \nFULL SIZE COPY OF RAPHAEL'S SCHOOL OF ATHENS IN THE VATICAN \nSigned on stone on left <i>PHILOSOPH. OPUS RAPHAELIS EX. AUTOGRAPHO PINX. RAPH. MENGS MD CCLV </i>\nCanvas \n14 ft 91 in. x 26 ft 8i in. (4.25 x 8.4 m.) \nP.36-1926 \nNot reproduced \n\nThis is one of a series of five copies of famous paintings commissioned by the Earl of Northumberland in 1752 for the long gallery in Northumberland House. \nOn the long wall opposite the windows: \nI Mengs: Raphael's <i>School of Athens,</i> in the Vatican (P.36-1926); on either side of it: \n2 Pompeo Battoni: Raphael's <i>Assembly of the gods,</i> in the Farnesina: \n3 Pompeo Battoni: Raphael's <i>Marriage of Cupid and Psyche,</i> in the Farnesina. \nAt the two ends of the gallery: \n4 Placido Costanzi, Annibale Carracci's <i>Bacchus and Ariadne</i> in the Palazzo Farnese: \n5 Agostino Masucci, Guido Reni's <i>Aurora,</i> in the Villa Rospigliosi. \nThe great picture gallery at Northumberland House, 106 ft long, was erected ca. 1749. To decorate it, the Earl (later first Duke) of Northumberland, who had been in Italy as Sir Hugh Smiths on in 1732, asked Sir Horace Mann in Rome to have life-size copies made of paintings in the Farnese Gallery. The list of proposed works and of the artists to copy them was drawn up by Cardinal Alessandro Albani, though Mann subsequently claimed credit for the scheme (Lewis, 1961, p. 162 f.). \nP.36-1926 is dated 1755 and it seems that all the five paintings reached England during that year. They remained in Northumberland House until it was demolished in 1874. The Duke of Northumberland then moved to 2 Grosvenor Place, where the Mengs was still hanging in 1917, when it was stored at the Museum. The four other paintings were sold more recently to Charles de Bestigui and are now in the Palazzo Labia, Venice (Lewis, 1961, p.167). \nSeveral oil sketches by Mengs for the Northumberland House copy are known. Two are in the Kunsthalle, Karlsruhe (where a further two were destroyed during the war), one is in the Kunsthalle, Kiel, and another is in the collection of Jordan de Urries y Azara, Leon (Honisch, 1965, nos. 50-4, 116). A drawing for the discussion group in the upper left (in reverse) is in the Uffizi, Florence. \n\nProv. Long gallery, Northumberland House, Strand, London from 1755; 1874, 2 Grosvenor Place; on loan to the Museum 1917; given to the Museum in 1926. \nLit. R. and J. Dodsley, <i>London and its environs</i>, v, 1761, p. 55; J. N. D' Azara, <i>The works of Anthony Raphael Mengs,</i> i, 1796, p. 12 f.; Bianconi, <i>Anton Raffaele Mengs,</i> 2nd ed., Rome, 1797, p. 30 f.; Waagen, i, 1854, p. 394; <i>Illustrated London News,</i> 25 July 1874, p. 89 f., repr.; K. Woermann, 'Ismael und Raphael Mengs' in <i>Zeitschrijt für Bildende Kunst,</i> N. F., 5, 1894, p. 170; London County Council, Survey of London, xviii, The Strand, 1937, pp. 15, 17, pls. 8A-IQ; E. K. Waterhouse, 'The British contribution to the Neo-Classical Style in painting' in <i>Proceedings of the British Academy</i>, xl, 1954, p. 64; L. Lewis, <i>Connoisseurs and secret agents in 18th century Rome,</i> 1961, pp. 161-67; D. Honisch, <i>Anton Raphael Mengs,</i> Recklinghausen, 1965, p. 83; J. Pope-Hennessy, <i>Raphael,</i> 1970, p. 248, fig. 238.\nRoettgen, S. <u>Anton Raphael Mengs 1728-1779: Das malerische und zeichnerische Werk</u>, Hirmer Verlag, Munich, 1999, pp. 189-196, cat. no. 129.\nThe following is the full text of the entry:\n\n\"<b>129 Kopie nach Raffael</b> \nSchule von Athen (Rom, Vatikan, Stanza della Segnatura) \nÖl auf Leinwand, 431,5 x 788,7 cm \n\n<b>BEZ.</b>: PHlLOSOPH. Opus RAPHAELIS EX AUTOGRAPHE PINX. RAPH. MENGS MDCCLV (u.l., auf der perspektivisch verkürzten Seite des Blockes mit Lapithen- und Kentaurenrelief)\nLondon, Victoria and Albert Museum, Inv. Nr. P 36-1926\n\n<b>PROVENIENZ</b>  \n\nNorthumberland House (London), Picture Gallery (demoliert 1874); bis 1917 in London, Grosvenor Place 2; 1925 als Leihgabe an das Victoria and Albert Museum, 1926 Schenkung durch den Duke of Northumberland \n\n<b>ERHALTUNGSZUSTAND</b>  \n \n1926 rentoiliert, da über längere Zeit aufgerollt, später (bis 1985) erneut aufgerollt. Vor der Restaurierung von 1985 wies das Gemälde eine große Anzahl von stuckierten Fehlstellen auf, besonders in der Mitte (Naht), am rechten Rand und im rechten Drittel. Die originale Nahtstelle der Leinwand befindet sich 106 cm unterhalb des oberen Randes. Diese Schäden waren offensichtlich die Folge eines Brandes, der am 15.3. 1780 in Northumberland House ausbrach. \nEine Dokumentation über die Restaurierung von 1985 liegt nicht vor.\n\n<b>DOKUMENTE</b>  \n\nWien, Haus-, Hof- und Staatsarchiv, Gesandtschaftsarchiv Rom/Vatikan I(alt), zitiert mit Angabe der Fasz. NI.; London, Public Record Office, State Papers Foreign, zitiert als StPF \n\n<b>1</b> Brief Horace Mann aus Florenz an Aless. Albani in Rom, 25.7. 1752 (enthalten im Konvolut 29.7. 1752): \n»Je prend la liberté d'envoyer sous le couvert de Votre Eminence un paquet pour le Sieur Brettingham il contient le plan d'une Gallerie qu'on souhaite d'orner avec de copies par les plus habile peintres de Rome, tirées des peintures plus célèbres, mais les mesures sont si grandes que je doute beaucoup qu'on puisse venir a bout, j'ai ordonné au Sieur Brettingham de la montrer par curiosité à V.Em.ce qui est en état par la superiorité de son gout d'en juger mieux que personne, si cela se puisse executer je seray charmé d'y employer Mr. Minx Peintre très habile du Roy de Pologne a qui j'ai aussi ecrit par ce sujet (...)« \n(Wien, Fasz. 152) \n\n<b>2</b> Brief H. Mann aus Florenz an Bubb Dodington in London, 28.7. 1752: \nBehauptet, daß die Idee für die Galerie von Northumberland stamme, daß aber die Wahl der Gemälde und der Gesamtentwurf auf ihn zurückgingen, Albanis Anteil bleibt unerwähnt. \n(Brief im Besitz von W.S. Lewis, vgl. Lewis 1961, S. 162/63, 255) \n\n<b>3</b> Brief Alessandro Albani an Horace Mann (Konzept), 29.7. 1752: \n\"Si le S. Brettingham me communiquera les ordres, qu'il a touchant les peintures. qu'il doit faire copier, je lui dirai mon avis, et quoique les mesures soient grande il y a à Rome de quoi choissir en Genre de peintures de quelle mesure qu'elle soient outre de quois on peut reduire en gran les petites pieces, come les grandes en petit.« \n(Wien, Fasz. 152) \n\n<b>4</b> Brief Mann an Albani, 1.8. 1752 (enthalten im Konvolut 5.8. 1752): »j'aurois souhaite que le sieur Brettingham eut communiqué à V.Em.e le plan de la gallerie que je lui envoyai la semaine passée, mais comme ma lettre exigeoit un grand detail, je suppose qu'il a voulu s'informer des mesures des peintures dont il etoit question pour les communiquer a Y.Em.e et en meme temps demander son conseil et approbation l'obligation dont la quelle nous sommes de nous limiter aux mesures exactes et beaucoup d'autres difficultés me font quasi douter du succes de cette commission ( ... )« \n(Wien, Fasz. 152, vgl. Lewis 1961, S. 161/62) \n\n<b>5</b> Brief Albani an Mann (Konzept), 5.8. 1752: \n»Nous avons demain un entretien moi et le sieur Brettingham pour arranger quelles seront les peintures plus propres à embellir la Gallerie, dans la quelle Vous etes engagé, et j'espere de pouvoir Vous donner pour l'Ordinaire prochaine tels eclaircissements la dessus que n'avrez point de peine a juger, si la commission dont etez chargé est faisable.« (Wien, Fasz. 152, vgl. Noack 1924, S. 410) \n\n<b>6</b> Brief Mann an Albani, 8.8. 1752 (enthalten im Konvolut 12.8. 1752):\n »Le Sieur Brettingham m'a informé que Votre Eminence lui avoit permis de montrer le Plan de la Gallerie et que Votre Eminence avoit fixer le lendemain pour le considerer mieux et donner son opinion. Je serai charmé de recevoir ses lumières la dessus, puisque je crains de rencontrer mille difficultés dans l'execution de cette commission la quelle nous lie a des mesures si exactes.« (Wien, Fasz. 152) \n\n<b>7</b> Brief Mann an Walpole, 11.8. 1752: \n»Gal has probably mentioned to you the great commission I have lately received by Mr. Bowlby's means for Lord Northumberland. It is, in a few words, to make five of the principal paintings out of the Farnese Gallery or Vatican, of Raphael, Guido or Carracci, do, for the five compartments of his Lordship's Gallery, without altering those paintings or diminishing the original size of the figures in them. The battle of Constantine is out of proportion, too large, so that I have been forced to scratch it out of the list I had sent to Rome (vgl. Dok. 1) about them. The other four are the Triumph of Bacchus (Carracci, Gall. Farnese), the Aurora of Guido, the Marriage of Cupid and Psyche, and Cupids Accusation before the Assembly of the Gods, but I think it will be impossible to make them answer the exact measures. I shall soon know how much can be taken from them without prejudicing the picture and then must wait to know whether anything can be added to the compartments. I am to employ the best painters at Rome whose prices I am persuaded will be very great, if they will be induced to undertake such a laborious work at all. Judge how will all these necessary previous steps agree with my Lord's impatience, who desired that in my first answer I would acquaint him with the exact measures to an inch, that the frames might be begun.« \n(Walpole, Correspondence (XX), IV, S. 327) \n\n<b>8</b> Brief Albani an Mann (Konzept), 12.8. 1752: \n»Le Sieur Brettingham Vous instruirà Monsieur de ce qu'avons concerté a sujet de la Gallerie qu'avez commission d'orner, je Vous envoie, neanmoins ci jointe la liste des Peintres que j'ai jugé bon d'emploier à ce ouvrage, et des sujets que j'ai proposé de fiere copier, qui sont les pieces plus singulieres, qu'avons à Rome, et les plus propres pour l'usage, au quel ont destinées, Quoique les Originaux ne soient point à la Mesure, qu'on demande, on peut neanmois entirer les copies à telle mesure qu l'on veut, et je me flappe, que l'ouvrage Vous fera honneur et reussira à pleine satisfaction de qui Vous en a chargé ... « \nDie beigefügte Liste (auf einem gesonderten Blatt) führt als Maler auf: \nMasucci, Pozzi, Costanzi, Menci, Battoni o Corrado. Als zu kopierende Werke werden vorgeschlagen: »Trionfo di Arianna di Carracci nel Palazzo Farnese. I due conviti de Dei di Giulio Romano della Galleria di Mantova, i cui Bozzetti originali sono in mano del Card. le Aless.o. L'Aurora di Guido. 11 concilio dei Dei di Raffaello nel Palazzo Farnesino.« \n(Wien, Fasz. 152, vgl. Noack 1924, S. 410; Lewis 1961, S. 162) \n\n<b>9</b> Brief Mann an Albani, 15.8. 1752 (enthalten im Konvolut 19.8. 1752): »Par les lumières qu'il a plu à Votre Eminence de donner au Sieur Brettingham relatifs à l'ornement de la Gallerie je seray en etat d'ecrire à mon ami en Angleterre puisque je ne puis pas me resoudre de rien prendre sur moy, d'autant plus encore que les premieres instructions sont de s'attacher aux Peintures que sont dans la Gallerie Farnese de Rome sans changer en rien la grandeur des figures originales j'expliquerai le tout à mon ami et ses instructions ulterieures et positives le dessus, puisque je m'apparois qu'il faut qu'il oit un peu de complaisance par rapport aux Compartimens de sa Gallerie sans quoy les mesures ne se rencontreront point.« \n(Wien, Fasz. 152, vgl. Lewis 1961, S. 162) \n\n<b>10</b> Brief Albani an Mann (Konzept), 19.8. 1752: \n»Pour ne rien changer à la mesure des figures originales peint dans la Gallerie Farnese, il faudroit que la Gallerie que Vous Vous étes engagé d'embellir fut de la meme grandeur et hauteur de celle de Farnese autrement il y aura trop de disproportion entre les figures, et léndroit ou elles doivent etre placées, et au lieu d'embellir on ne fera si non oser la grace que peut avoir la Gallerie en question. Vous fairez fort bien de communiquerj tout à Votre ami d'Angleterre et d'en atendre ses ulterieurs avis car enfin c'est 'lui à decider de quele maniere veut il etre servi.« \n(Wien, Fasz., 152 (Konzept); London, StPF f. 228, vgl. Lewis 1961, 162)\n \n<b>11</b> Brief Mann an Albani, 22.8. 1752 (enthalten im Konvolut 26.8. 1752: \n»Aussitôt que j'avois reçu la commission de mon ami en Angleterre par rapport aux peintures pour orner sa Gallerie je lui fis la meme observation relatif à la grandeur des figures originales voyant que dans sa première lettre il y avoit une prohibition expresse la dessus comme la première condition, de l'autre coté en les deminuant a une juste proportion on diminueroit en meme temps les tableaux, ainsi de chaque coté il y a des difficultés qui paroissent insurmontables, je lui ai represente le tout ayant refusé de rien prendre sur moy dont aucune article de j'attendray sa reponse la quelle me justifierà à l'avenir, d'autant plus que si on veut le faire executer je prevois depense que la depense sera très considerable.« \n(Wien, Fasz. 152, vg!. Lewis 1961, S. 162) \n\n<b>12</b> Brief Albani an Mann (Konzept), 26.8. 1752: \n»Puisque les commissions de Votre ami d'Angleterre sont si bornées que ne pouvez rien prendre sur Vous à egard, les mesures des peintures que l'on souhaite Vous avez très bien fait d'en ecrire au paravant de mettre la main à l'ouvrage. Ce que je dois vous dire par avance c'est que les mesures su justes, que rien n'y manque il n'est pas possible de les trouver. On pourroit bien les trouver à un peu prés, mais a egard des loix de la commission tant est que la mesure soit a un peu prés, et qu'elle soit très eloignée des Mesures prespostes. La depense ne sera pas certainement mediocre, et a cet egard aussi, bon il est, qu'en avez écrit. Ce sur quoy devez compter est, que je me ferai devoir de Vous servir de quelle facon Vous l'exigererez de moi.\nRandzusatz: »P.S. A egard de la depense, je doi Vous ajouter, qu'elle deviendra exorbitante a mesure qu'il aura plus de Gents a traiter sur la facon des copies, car chacun veut y tirer son profit.« \n(Wien, Fasz. 152, vgl. Lewis 1961, S. 162) \n\n<b>13</b> Brief Mann an Albani, 29.8. 1752: \n»j'ai communique les sages observations que Votre Eminence s'est digné me comuniquer touchant les ouvrages que mon ami en Angleterre souhaite de faire faire pour sa Gallerie et comme je n'ai rien voulu prendre sur moy j'attendrai ses instructions precises.« \n(Wien, Fasc. 152) \n\n<b>14</b> Brief Mann an Charles Hanbury Williams, 28.9. 1752: \n»As you was pleased some time ago to recommend Mons. Mengs to me the deference I had to your opinion with regard to his abilities as a Painter engaged me to give him the preference to all the masters in that art at Rome for the principal part of a commission which the Earl of Northumberland committed to my care for the ornament of his fine Gallery. Mr. Mengs is copying the School of Athens of the same dimensions of the length of the middle piece and I make no doubt that it will be finely executed. The idea of my Lord Northumberland to have copies of such capital paintings that are dayly decaying is greatly approved of by the connoisseurs in Italy, as his Lordship will go to expense of employing the greatest masters, otherwise the performances he could have got would not have been worthy of a place in his house or indeed of being done at all.« \n(Farmington/Conn., Yale University Library, The Lewis Walpole library, LVII, f. 107, s.a. Walpole Correspondence (XX), IV, S. 330/31) \n\n<b>15</b> Brief Albani an Mann, 9.12. 1752: \n»Vorgestern hat Herr Mengs mir Ihren freundlichen Brief vom 28. November übergeben, worin sie ihn mir für den Dienst Ihres englischen Freundes empfehlen, der ihn mit der Kopie der bezeichneten Gemälde beauftragt, um seine Galerie damit zu schmücken. Da ich seit langer Zeit keinen so geschickten Professor kennen gelernt habe, glaube ich, daß Ihr Freund den besten Entschluß von der Welt gefaßt hat, womit er sehr zufrieden sein wird, sowohl wegen des Rufs, den derselbe in England hat, wie wegen der Geschicklichkeit seines Pinsels. Ich werde nicht verfehlen, ihm in allem, was zur Erledigung seines Auftrags nötig ist, meinen Beistand zu gewahren, und Sie werden von ihm selbst meine Anerbietung zur Hilfe erfahren, die ich bereit bin, zu verwirklichen, so oft er mir dazu Gelegenheit gibt.« \n(Wien, Fasz. ?, da 1989 nicht nachweisbar, zitiert in der dt. Übersetzung von Noack 1924, S. 452) \n\n<b>16</b> Brief Mann an H. Walpole, 22.12.1752: \n»I find you don't approve of Lord Northumberland's idea. Pray don't imagine that I suggested it to him. My opinion was never asked. I was only applied to, to get it executed, which has cost me an infinite deal of trouble and not a little, to avoid being vastly cheated by a person whose character of honesty was never doubted, (Brettingham) ... With one picture I have saved 500 crowns (Le. Costanzi), in two others a thousand; in short, upon the whole, I shall save my Lord about 2.500 crowns. The painters names are Mengs (whom you dont know, but whose works you would greatly esteem upon the authority of Sir Charles Williams, who recommended him to me, and thinks him equal to Carlo Marat); Pompeo Batoni; Masucci and Costanzi, I have settled the contracts with most of them, and hope to conclude all by the next post. The same little insinuating fellow whom I had employed to measure the pictures and to treat about them ... « \n(Walpole Correspondence (XX), IV, S. 352/53) \n\n<b>17</b> Brief Albani an Mann (Konzept), 30.12. 1752: \nTeilt mit, daß Masucci zufrieden sei mit dem Honorar von 1100 Zecchinen für die Kopie nach Renis Aurora, und daß er für 1000 Zecchinen den Auftrag nicht angenommen hatte, Batoni würde für seine beiden Kopien 1500 Zecchinen verlangen (ohne Leinwand und Keilrahmen) und würde ein zusätzliches Geschenk erwarten. \n(London, StPF, 105/310, f.228, vg!. Lewis 1961, S. 163) \n\n<b>18</b> Brief Albani an Mann (Konzept), 20.1. 1753: \nTeilt mit, daß Brettingham ihm eine Zeichnung von der Galerie seines Freundes gezeigt habe und erklärt sich bereit, mit den Malern wegen der Maße und ihrer Genauigkeit zu sprechen. \nGibt dem Verdacht Ausdruck, daß Brettingham ihm deswegen keine Zeichnung von der Galerie zeige, weil er befürchte, daß Albani ihn aus seiner Rolle verdrängen wolle. \n(London, StPF 105/310, £.13, vg!. Lewis 1961, S. 163) \n\n<b>19</b> Brief Mann an Bubb Dodington, 26.1. 1753: \nDie Kopie nach der Konstantinsschlacht von Raffael sei durch die der Schule von Athen ersetzt worden. \n(Walpole, Correspondence (XX), IV, S. 328) \n\n<b>20</b> Brief Albani an Mann (Konzept), 10.2. 1753: \nGlaubt, er werde die Erlaubnis für Batoni zum Abpausen der Fresken der Galleria Farnese vom Neapler Hof erhalten. \n(London StPF 105/310, £.17, vgl, Lewis 1961, S. 163) \n\n<b>21</b> Brief Mann an Albani, 20.2.1753 (enthalten im Konvolut 3.3.1753):\n»Je la supplie d'agreer mes actions de Grace, pour la faveur que V.Em.ce m'a fait d'optenir la permission de copier les tableaux dans le Pallais Farnese, je sens fort bien combien je suis redevable a V.Em.e pour cette grace et je me flatte que Mr. Batoni aura tout se so in de montrer au Ministre de Naples qu'il ne point causera aucun damage à ces precieuses peintures.« \n(Wien, Fasz. 154) \n\n<b>22</b> Brief Mann an Albani, 3.4.1753: \n»Il y a long temps que je recois plus de lettres par rapport aux peintures que j'ai ordonné à Rome ni du Sieur Brettingham, je m'immagine que les professeurs sont très occupés à les executer et qu'on m'en marquer les mesures exactes quand i1s les auront ebauchés.« \n(Wien, Fasz. 155) \n\n<b>23</b> Brief Mann an Albani, 10.4. 1753: \n»Je suis tres sensible aux soins que Votre Emincence s'est bien voulu donner ontenir la permission de la Cour de Naples pour voiler les peintures dans la petite Farnese, je seray charmé d'apprendre qu'elle l'ait accorder aussi que l'ouvrage peut etre commencé, ce que veritablement j'aurois du attendre avant de faire le premier payement au Professeur selon votre accord; on m'informe que le Sieur Pompeo Batoni comme aussi Mr. Mengs sont employés a present de faire des portraits par les voyageurs que se trouvent à Rome, j'ai trop de confience a leur honnete pour croire qu'ils se laisseront detourner de leur engagements avec moy par des ouvrages accidentels, on me presse beaucoup d'Angleterre de leur envoyer les mesures exactes pour pouvoir commencer à faire travailler aux ornements mais je comprends fort bien qu'on ne peut pas scavoir les mesures avec l'exacitude necessaire avant que les Peintres les ayant ebauchées. Un mot de la parte de Votre eminence pourroit les ecciter a y mettre toute leur attention.« \n(Wien, Fasz. 155, vgl. Noack 1924, S. 452 und Lewis 1961, S. 164) \n\n<b>24</b> Brief Albani an Mann (Konzept), 14.4. 1753: \n»Touchant les ouvrages ordonnés a nos Peintres je sai, que Batoni sest engage il faire des Portraits pour des etrangers; mais cet a été que pour ne point perdre du tems pendant qu'on attend les permissions de mettre la main a l'Ouvrage. De Mengs je ne sais rien vous dire de precis n'aiant vu de longtems le sieur Brettingham quit doit veiller sur leur travail et les soliciter a mesure qu'il apercevoit en eux de la lenteur.« \n(Wien, Fasz. 155, vgl, Noack 1924, S. 452 und Lewis 1961, S. 164) \n\n<b>25</b> Brief Albani an Mann (Konzept), 21.4.1753: \n»Je me donne l'atention de Vous joindre en Original la reponse que j'ai suivant cette de Naples à sujet de voiler les Peintures du petit Farnese. J'ai fait repliquer à Naples que je me rends garant moi meme qu'il n'arrivera point au petit Farnese ce, qu'il est arrivé au Vatican par main des peintres françois.« \n(Wien, Fasz. 155) \n\n<b>26</b> Brief Mann an Albani, 24.4. 1753 (enthalten im Konvolut 28. 4. 1753): \n»Je suis trés sensible à toutes les peines que Votre Emincene a bien voulu se donner pour obtenir la permission de la Cour de Naples de faire voiler les peintures et je me flate qu'Elle reuissera sur la reflection que cette cour fera qu'il y a bien de la difference entre un habil maitre comme Pompeo Batoni et les jeunes gens de l'Academie francaise qui ont travailler au Vatican j'avoue a Votre Eminence que je suis ort inquiet sur cet article, m'appercevant que mon comprenement de montrer mon exactitude envers les professeus m'engagea a anticiper le premier payement beaucoup piu tot que je n'aurois du faire, et je soupconne que les autres sont moins exacts a y mettre la main, qu'ils n'auroient été peut être si j'avois retarde ce payem.t jusqu'a alors, ce n'est pas genereux de leur part, d'autant plus que ce retardement cause un prejudice trés grand ne pouvant pas scavoir les mesures exactes pour mettre la mains aux ornements ce que ferá perdre une année entiere. Ión me marque que Costanzi est fort malade, dont je suis faché pour lui et pour moy, parceque en cas d'accident je ne scais quelle condition on a fait restitution de l'argent que je lui ai fait avancer.« \n(Wien, Fasz. 155, vgl, Lewis 1961, S. 164) \n\n<b>27</b> Brief Albani an Mann (Konzept), 28.4. 1753: \n»Je suis content que Vous en peine Monsieur de voir avancer votre commission il nos Peintres, qu'ils ne pouvoient pas certainement etre plus gene reusement traites par Vous, qu'ils l'ont été recevant partie du prix de leur ouvrages qu paravant meme de savoir s'ils pourroit y mettre la main. Je n'ai point encore de reponse de Naples aux derniers remontarances que j'ey ai fait faire sur la difference entres les Peintres choisis pour copier au petit Farnese, et les jeunes Francois qui ont copié au Vatican ( ... ) \nLe Sieur Costanzi a été effectivement malade, mais sa maladie a été de si peu de consequence, qu'il est sans fievre depuis quattre jours, et lui n'est resté de sa maladie si non un peu de faiblesse, ... lui fut arrive Vous n'avriez point de tout Vous mettre en peine pour l'argent, que lui avez devancé de le ne manquent pas moiens de le recouvrer en cas de malheur.« \n(Wien, Fasz. 155) \n\n<b>28</b> Brief Mann an Albani, 1.5. 1753 (enthalten im Konvolut 5.5. 1753): \n»Je n'ai qu'a reiterer mes remerciements a Votre Eminence de la peine qu'Elle s'est bien voulu dormer pour obtenir la permission de la Cour de Naples, et je ne doute point qu'a la fin par sa puissante mediation que l'affaire ne reussit... « \n(Wien, Fasz. 155) \n\n<b>29</b> Brief Albani an Mann (Konzept), 12.5. 1753: \n»Vous verrez par les lettre cy jointes Monsieur, qu'ils n'ont abouts rien les nouvelles instances faiser à la Cour de Naples pour la permission de calquer les Peintures de petit Farnese. voiant que se sera prendre le sens mal à propos, que le continuer des instances, qu'ont remporte des refus si absolus, j'au cru de borner me demandes a la permission de copier simplement les dites Peintures sans le toucher, et come celle cy s'obtiendra sans peine, je ferai que Pompee Batoni mete sitot la main à son ouvrage, qui sera un peu plus penible pour lui, mais il lui fera encore plus d'honneur. je suis faché qu'on ne se soit point pris di commencement aà cette resolution, car le travail seroit à cette heure bien avancé, mais je insisterai aupres le Peintre afin, que par sa diligence à le conduire il repare le tems qu'il a perdu.« \n(Wien Fasz. 155, vg!. Walpole, Correspondence (XX), IV, S. 328 und Lewis 1961, S. 164) \n\n<b>30</b> Brief Mann an Albani, 15.5. 1753 (enthalten im Konvolut 19.5. 1753): \n»Je viens de recevoir les deux lettres dont Votre Emincence a bien voulu m'honorer en date du 12 du courant, et dont je la supplie d'agreer mes tres humbles remerciemens et trés particulierement pour toutes les peintes que votre Eminence s'est bien voulu donner pour obtenir la permission du roy de Naples, pour calquer les peintures du petit Farnese, quoi que lies n'ont point repondues aux gracieuses intentions de Votre Eminence, je me flatte que cette prohibition n'empechera pas le Sieur Batoni d'y mettre la main au plus vite de l'engager a y employer tout son Scavoir; Mr. Mengs n'a pas voulu calquer quoique peut etre il auroit pu le faire s'il n'avoit pas preferré de le copier d'une maniere plus en Maître, Mr. Batoni on doit pas mais (?) se piquer d'habilité pour soutenir la reputation qu'il s'est acquise et ne doit plus perdre du temps. comme je supplie Votre emincence de lui faire insinuer.« \n(Wien, Fasz. 155, vgl. Lewis 1961, S. 164) \n\n<b>31</b> Brief Albani an Mann, 17.8.1754: \n»Placido Costanzi fient m'avertir, qu'il a áchevé son ouvrage, et qu'il atend les ordres pour l'envoier. Sans faire tort 11 personne son travail l'emportera sur celui des autres Peintres, et il a meme du fatiguer plus que les autres soit pour la difficulté de l'Ouvrage, qui etaient tout de figures nues come plus d'aplication soit pour le peu d'ousance avec la quelle il a du manoeuvrer aiant du faute de pouvoir votler, desiner tout d'embas en haul; il a meme en plus de depenses que les autres, aiant emploié dans sa copie soisante ecus, de bleu azurre. Cependant il a travaille a cinquecent ecus moins que les autres; Il se promet moyennante votre entremise d'etre gratifié de quelque chose de plus de prix qu'il a convenu, et si Vous avrez la bonté de Vous entremettre pour lui procurer quelque recompense de plus Vous placerez vos bienfaits dans une personne qui les merite, et ie Vous en serai moi meme infinement obligé.« \n(Wien, Fasz. 160, vgl. Lewis 1961, S. 165) \n\n<b>32</b> Brief Mann an Albani, 20.8.1754 (enthalten im Konvolut 24.8.1753): \n» ... c'est avec plaisir que je'apprend que le Sieur Costanzi ait fini son ouvrage et qu'il rencontre l'approbation de Votre Eminence. Je serois charmé s'il dependoit de de moy de lui en marquer mon agrement, mais je supplie Votre Eminence de faire reflecter que dans le Commencement il etoit fort content du prix que je lui accordai, on ne peut pas faire un comparision de l'ouvrage des uns avec ceux des autres, si j'avois cherché seulem.t d'epargner, j'avois trouvé cette copie a bien moins que je lui accordai, et qui enfin quand on a fait un accord on doit s'y tenir. Il comprendra fort bien qu'il ne depend pas de moy de disposer de l'argent de mon ami a mon gré. tout ce que je puis faire c'est de le lui recommander, sans m'engager e rient pourtant j'attendrai le conseil de Mr. Costanzi par rapport autours de la rouler sans risque, ce que ne presse pas parce que les autres ne sont pas fini.« \n(Wien, Fasz. 160) \n\n<b>33</b> Brief Albani an Mann (Konzept), 24.8. 1754: \n»En vous recommandant le Peintre Costanzi j'en ai point entendu de Vous géner sur son Article, mais uniquement de vous engager a exciter qui a ordonne les Tableaux a quelque generosité envers lui en vue de la diligence et de l'habilité avec la quelle il s'est acquitté de ses devoirs; au reste je suis convaincu, come doit l'etre lui meme qu'il n'a droit de pretendre rien plus de ce qu'il a convenu.« \n(Wien, Fasz. 160) \n\n<b>34</b> Brief Mann an Albani, 27.8.1754 (enthalten im Konvolut 7.9. 1754): \n»Je me ferai un plaisir de relever aupres de mon Ami en Angleterre la diligence de Mr. Costanzi et de lui en faire un merite, comme je ne doute point que l'ouvrage meme lui procurerá. Je lui ecrit ce soir de l'embaler aussitot faire rester a Livorno pour etre embarqué pour Londres. Je ne puis pas d'avoir les autres quoique le terme pour tous et passe depuis deux mois.«\n(Wien, Fasz. 160) \n\n<b>35</b> Brief Albani an Mann, 7.9. 1754: \n»Le Sieur Costanzi vient m'avertir qu'il a recu vos ordres à sujet de l'expedition de son Tabelau à Livourne, et qu'il les suivra exactement.« \n(Wien, Fasz. 160) \n\n<b>36</b> Brief Mengs an Sir Charles Hanbury Williams (nicht eigenhandig), 14.12.1754: \n»Le Tableau pour le Comte de Northumberland est presque fini, et i1le sera tout a fait a peu pres dans deux Mois.« \n(Yale University Library, Farmington/Conn., The Lewis Walpole Library, CWH 60-10903, f. 28/29) \n\n<b>37</b> Brief Mann an Albani, 31.12. 1754 (enthalten im Konvolut 4.1. 1755): »Puisque Votre Eminence s'est interessé dans l'execution de la Commission que My Lord Northumberland m'avoit confie f'aie la supplier de faire sentir au sieur Batoni combien il fait mal a un Monsieur du reputation de manquer si fort a sa parole en retardant l'execution tant au de la du temps accorde, puisqu'il s'etoit engage de terminer les deux tableaux dans le mois de Juin passé, au lieu que l'on me manque qu'il n'a mis la main que sur un et que celui, le meme c'est past fort avancé et qu'il y a plusieurs mois qu'il n y a pas touché, cette conduite est d'autant plus regreable que j'ai poncutellement accompli mes engagemens avec lui par rapport de l'argent mais son avidité d'avoir d'autre ouvrages ne le tient pas du faire attention au tort qu'il se fait dans cette occasion. l'autorité de I'Em.ce ne manquera psd certainement de l'engager a y penser serieusement.« \n(Wien, Fasz. Nr. 161) \n\n<b>38</b> Brief Albani an Mann (Konzept), 4.1. 1755: \n»je passerai d'abord au dernier article de cette qui regarde la commision que Batoni a si fort negligé de Mylord Northumberland. J'ai fait entendre au Peintre ou qu'il s'acquitte de son devoir avec la plus empresse diligence, ou qu'il rende l'argent qu'il a pris parceque ne manquent point a Rome des Peintres aussi habiles e plus honnetes Gens de lui que se feront gloire de servir avec I'exactitude qu'il se doit une Personne si distnguée et par son merite, et par sa Naissance que Milord.« \n(Wien, Fasz. 161, vgl. Lewis 1961, S. 165) \n\n<b>39</b> Brief Mann an Albani, 21.1. 1755: \n»Mais le Sieur Costanzi a tort du pretendre aucun droit pour avoir voile le tableau puisqu'il n'etoit question au commencement d'une facon plus qu'une autre aussi le sieur Batoni comme Votre Eminence scait se flattoit de pouvoir obtenir la permission du voiler les peintures qu'il copie, mais n'a jamais pretendu la moindre augmentation pour cela, et s'il a representé a V. Em.cee que l'on a augmente le prix a Mons. Mengs il a tort, puisque Mr. Mengs ni aucun autre a eu un sol de plus de ce que etoit etabli par le premier accord ... « \n(Wien, Fasz. 161, vgl. Noack 1924, S. 453) \n\n<b>40</b> Brief Mann an Albani, 20.5.1755: \nBittet darum, Batoni und Masucci yur Eile zu mahnen.\n(Wien, Fasz.162)\n\n<b>41</b> Brief Mann an Albani, 27.5.1755: \nBittet erneut darum, »solleciter de temps en temps les peintres.« \n(Wien, Fasz. 162) \n\n<b>42</b> Brief Albani an Mann, 5.7. 1755: \nMasucci habe trotz seiner Krankheit die Kopie nach Renis Aurora vollendet. Mengs habe die Fertigstellung seiner Kopie für Ende Juli (in vierzehn Tagen) versprochen. \n(Wien, Fasz. 162, vgl. Lewis 1961, S. 165)\n \n<b>43</b> Brief Albani an Mann, 19.7. 1755: \n»...et je me flatte que pouvez recevoir son (id est Batoni) premier Tableau conjointement à celui de Mens.« \n(Wien, Fasz. 162 vgl. Noack 1924, S. 453) \n\n<b>44</b> Brief Mann an Walpole, 16.8. 1755: \n»Lord Northumberland's great commission is near finished: the School of Athens by Mengs, the Aurora by Masucci, and the Convitto degli Dei by Batoni. its companion is only wanting, and if the English don't interrupt him by their portraits it will be finished in September - but now we are puzzled how to get them home. Yo never acquainted me if your curiosity had led you to see the Triumph of Bacchus (von Costanzi).« \n(Walpole, Correspondence (XX), IV, S. 490) \n\n<b>45</b> Brief Walpole an Mann, 27.10. 1755: \n»You ask me if I have seen, Lord Northumberlands Triumph of Bacchus, I have not; you know I never approved the thought of those copies, and have adjourned my curiosity till the gallery is thrown open with the first rnasquerade.« \n(Walpole, Correspondence (XX), IV, S. 490) \n\n<b>46</b> Brief Walpole an Mann, 3.5.1757: \n»Lord Northumberland's great gallery is finished and opened; it is a sumptuous chamber but might have been in a better taste. he is wonderfully content with the pictures and gave me leave to repeat it to you. I rejoined, as you have been the negotiator and as you was not the painter you will allow me not to be so profuse of applause. Mengs' School of Athens pleased me; Pompeo's two are black and hard, Masuccis Apollo is fade and without beauty; Costanzi's piece is abominable.« \n(Walpole, Correspondence (XXI), V, S. 88)\n \n<b>47</b> Brief Mann an Walpole, 14.5.1757: \n»I have lately heard that LN.s pictures are arrived and that he is most perfectly satisfied with them. I recollect that you never approved of that scheme, but I trust that you will go to see them and then that you will be a convert to them, when you reflect that the originals are so near a total decay« \n(Walpole, Correspondence (XXI), V, S. 90)\n \n<b>48</b> Brief Mann an Walpole, 4.6. 1757: \n»I am disappointed by your opinion of Lord Northumberland pictures. You know I never saw them, and only could chuse what was of a size for the place, and of painters that were in the greatest repute. I can't conceive how so many could give me such oencomiums to them. My Lord too is highly satisfied with them. pray, go to see them by daylight.« \n(Walpole, Correspondence (XXI), V, S. 96/97) \n\n<b>49</b> Brief Mann an Walpole, 3.6. 1758: \n»In the last week I received the magnificent present which Lord Northumberland has made me, a prodigious fine snuffbox, which must have cost a great deal. I by this post return my thanks for this sumptuous token of his Lordship's generosity. It was accompanied with a drawing of the Gallery extremely well done, and a most gracious letter.« \n(Walpole, Correspondence XXI, V, S. 209) \n\n<b>BIBLIOGRAPHIE </b> \n\nR. und J. Dodsley, London and its Environs. London 1761, V, S. 55ff.; Hagedorn 1762, S. 814/15; Th. Martyn, The English Connoisseur. London I, 1766, S. 90; Milizia 1768, S. 400; F. Algarotti, Brief an Bianconi 4.2.1763 (in: Opere VIII. Venedig 1792, S. 340); Ponz I, 1772, Ed. 1787, S. 339/40; Ratti 1779, S. III; Bianconi 1780, S. 33 und o.S. (95); Doray de Longrais 1782, S. 33; <J. Talbot Dillon>, Sketches on the Art of Painting with a Description of the Most Capital Pictures in the King of Spain's Palace at Madrid. In a Letter from Sir A.R. Mengs to Don A. Ponz. Translated from the Original Spanish by J. Talbot Dillon. London 1782, S. I; Becker 1782, S. 117; Prange I, 1786, S. 37/38, 166/68; Azara/Fea 1787, S. XVIII, XLII; Ponz II, 1791, S. 19120; Azara 1796 (engl. Ed.), S. 5; Fiorillo I, 1798, S. 227; The works of James Barry. I, London 1809, S. 69 (Brief von ca. 1766); Waagen II, 1838, S. 184; Nagler IX, 1840, S.104; Schilling II, 1843/44, S. 188; Waagen I, 1854, S. 394; Justi 1871/1, 5.116/17; ders. II, 1872 (Ed. 1956), S. 43; Illustrated London News, 25. 7.1874, S. 89ff.; Doran I, 1878, S. 408; Woermann 1894, S. 89ff.; A.T. Bolton, Syon House III, Middlesex. A Seat of the Duke of Northumberland. In: Country Life XLVI, 20.12. 1919, S. 838; Noack 1924, S. 410, 452-455; London County Council, Survey of London XVIII: The Strand. London 1937, T. 8-10; Beard 1960, S. 24; Walpole Correspondence, Bd. XX, IV, 1960, XXI, V, 1960 (s. Dok.); Lewis 1961, S. 161-167 passim; Honisch 1965, S. 83, Nr. 67; Kat. Karlsruhe 1965, S. 203; J. Pope Hennessy, Raphael. London 1970, S. 248; Editorial. In: Apollo 99, Juni 1974, S. 402; D. and F. Irwin, Scottish Painters at Home and Abroad, 1700-1900. London 1975, S. 104/05; Burrell 1981, S.41; AK London 1982, S. 17; T. Pignatti, F. Pedroccou. E. Martinelli-Pedrocco, Palazzo Labia a Venezia. Turin 1982, S. 178,208,217; Roettgen 1982/2, S. 143; Clark/Bowron 1985, S. 262-264; Roettgen 1985, S. 154; AK London 1986, S. 24; Important English Furniture: The Northumberland Vases and Chimneypieces. In: Christie's Preview, London Nov./Dec. 1988, S. 28/29; AK London 1993, S. 11 ff. Sammlungskataloge: Victoria and Albert Museum. C.M. Kauffmann, Catalogue of Foreign Paintings. I. Before 1800. London 1973, S. 188-190 \n\nDie Auftragsgeschichte dieser größten Kopie, die jemals nach Raffaels Fresko der Schule von Athen angefertigt wurde, ist dank der Auswertung der auf den Auftrag bezüglichen Korrespondenz zwischen dem britischen Gesandten in Florenz, Sir Horace Mann, und Kardinal Alessando Albani in Rom, weitgehend geklärt, Nach den von Noack und von Lewis teilweise veröffentlichten und referierten Briefen und unter Heranziehung der Korrespondenz zwischen Horace Mann und Horace Walpole stellt sich die Geschichte des Auftrages folgendermaßen dar. \nPercy, Earl (ab 1766 Duke) of Northumberland, ersuchte über den Mittelsmann Bowlby im Sommer 1752 Horace Mann darum, ihm bei der Anfertigung von mehreren großen Kopien nach berühmten römischen Gemälden der Renaissance für die 1749 nach Plänen von Robert Morris fertiggestellte Picture Gallery in Northumberland House am Charing Cross in London behilflich zu sein (Dok. 7). Mann wandte sich aus diesem Grunde an seinen römischen Korrespondenten, den Kardinal Alessandro Albani. Mit der Durchführung der Arbeiten wurde außerdem der Architekt und Kunsthändler Matthew Brettingham als Agent des Earl of Northumberland beauftragt. Zunachst wünschte der Auftraggeber, dessen Name in der Korrespondenz bis 1754 nicht genannt wurde, entweder Kopien (Dok. 6) von Fresken der Galleria Farnese oder aus dem Vatikan. Die Werke sollten von Raffael, Reni oder (und) Carracei sein und so gewählt werden, daß die Kopien genau die Größe der Originale hätten. Daran scheiterte der Plan, die Galleria Farnese insgesamt zu kopieren, weil ihre Proportionen nicht zu denen der englischen Galerie paßten (Dok. 9). Mann hatte am 11. 8. 1752 bereits eine erste Wahl getroffen, die er Walpole mitteilte und bedauerte es in diesem Zusammenhang, auf die Konstantinsschlacht wegen ihrer Größe verzichten zu müssen (Dok. 6). Er gibt an, eine Liste nach Rom - offenbar an Alessandro Albani - gesendet zu haben. Die übrigen Gemälde entsprechen thematisch bereits der endgültigen Wahl. Mit einem von Mann als »Anschuldigung Cupidos vor der Götterversammlung« bezeichneten Gemälde war anscheinend Raffaels Fresko der Farnesina gemeint, während unklar bleibt, ob mit der Hochzeit zwischen Amor und Psyche das Wandfresko von Giulio Romano in Mantua oder das Deckenfresko von Raffael in der Farnesina gemeint war. Lewis bezog diese Angabe auf die Galleria Farnese von Annibale Carracci. Der Auftraggeber war im Hinblick auf die Maße der Kopien ausgesprochen ungeduldig, da er die Rahmen bereits in Arbeit geben wollte (Dok. 7). Nachdem er mit Brettingham Rücksprache gehalten hatte, unterbreitete Albani eine Liste, in der er die Namen der ausersehenen Maler notierte (Dok. 8). \nMengs, den Mann von Anfang an (Dok. 1) beschäftigen wollte, und zwar mit dem wichtigsten Teil des Auftrages (Dok. 7), ist hier neben den damals bekanntesten Malern Roms vertreten: Batoni, Placido Costanzi, Corrado Giaquinto, Stefano Pozzi und Agostino Masucci. Albani mißbilligte den offensichtlich noch nicht ganz ad acta gelegten Plan einer integralen Kopie der Farnese-Galerie wegen der abweichenden Proportionen der Picture-Gallery (Dok. 8). Unter den Fresken, die Albani vorschlägt, fehlte zu diesem Zeitpunkt noch die Schule von Athen. Statt dessen dachte er an beide Göttermahle von Giulio Romano in Mantua, wohl weil er dazu selbst - wie er auch erwähnt - die Modelle besaß, die sich noch heute in der Villa Albani befinden. \nEnde Dezember 1752 (Dok. 16) waren alle Aufträge vergeben und auch die Honorare festgelegt. Masucci übernahm die Kopie nach Renis Aurora im Casino Rospigliosi für ein Honorar von 1100 Zecchinen, Batoni die zwei Kopien nach Raffaels Göttermahl und dem Götterrat in der Farnesina für insgesamt 1500 Zecchinen, Costanzi malte Carraccis Triumph des Bacchus und der Ariadne in der Galleria Farnese und Mengs die Schule von Athen. Daß dieses Werk an die Stelle der Konstantinsschlacht getreten war, erfährt man aus einem Brief von Mann an Dodington (Dok. 19) vom 26.1. 1753. Auf Giulio Romanos Fresken in Mantua hatte man anscheinend aus praktischen Erwägungen verzichtet. Aus der zugänglichen Korrespondenz geht nicht hervor, wie hoch das Honorar fiir Mengs war. Costanzi sah sich besonders Mengs gegenüber benachteiligt, da er annahm, dessen Honorar sei nachträglich erhöht worden (Dok. 29). In der Tat erhielt Costanzi 500 Crowns weniger als ursprünglich vorgesehen (Dok. 27), worüber er sich anscheinend bei Albani beschwerte, nachdem er den Auftrag als erster erledigt hatte. Albani machte sich mehrfach zu seinem Fürsprecher und drängte immer wieder auf eine zusätzliche Belohnung (Dok. 31, 33). Horace Mann, der sich nicht erweichen ließ, brüstete sich schon 1752 gegenüber Walpole, bei der Vergabe der Aufträge für Northumberland insgesamt 2500 Crowns gespart zu haben (Dok. 16). Schließlich erhielt Costanzi aber doch das Geldgeschenk, das man ihm zunächst verweigern wollte. (Dok. 33). Aus den Briefen, die zwischen Albani und Mann gewechselt wurden, erfährt man u.a., daß Costanzi die Leinwand wegen ihrer Größe nicht insgesamt aufspannen konnte und sie daher von unten nach oben bemalte, so daß er offenbar nie das ganze Bild vor sich hatte (Dok. 31). Als besonderen Schwierigkeitsfaktor stellte Albani die große Anzahl nackter Figuren hin, die er zu malen gehabt hatte. \nEines der Haupthindernisse bei der Realisierung des Auftrages war die Weigerung des Neapler Hofes, Batoni das Abpausen der Farnesina-Fresken zu gestatten (Dok. 20, 21, 23). Wahrend die Entscheidung darüber noch ausstand, beschwerte sich Mann bei Albani darüber, daß Batoni und Mengs Bildnisse für Reisende malten. Angesichts seiner kontinuierlichen Kontakte zu den Lords auf Grand Tour verwundert es nicht, daß er diese Informationen erhielt. Albani entschuldigte Batoni mit der noch nicht erteilten Erlaubnis und teilte mit, daß er von Mengs nichts wisse (Dok. 24). Ansonsten fällt Mengs' Name kein einziges Mal im Zusammenhang mit den häufigen Mahnungen und Befürchtungen, die Mann offensichtlich immer dann bei Albani loswerden mußte, wenn Brettingham nicht so funktionierte, wie Mann es wünschte. Der Verlauf der Korrespondenz Albani-Mann deutet darauf hin, daß das Interesse des Kardinals zunehmend erlahmte und daß er nur aus diplomatischen Überlegungen das wiederholte Insistieren seines Briefpartners ertrug. In der Tat wirkt Manns Verhalten befremdlich. Er schöpfte die ihm möglicherweise gegebenen Befugnisse niemals aus und läßt den lange Zeit namenlosen »englischen Freund« immer als unbekannte Größe im Hintergrund erscheinen, offensichtlich, um sich dadurch eine größere Autoritat zu sichern. \nDas in der Korrespondenz ein ganzes Jahr lang von den Kopien nicht die Rede ist (Mitte Mai 1753 - Mitte August 1754), kann demnach entweder als Hinweis darauf gedeutet werden, daß Brettingham in dieser Zeit die gesamte Sache übernommen hatte oder daß gar nichts geschah. \nAnscheinend war Manns Hochachtung fiir Mengs so groß, daß er es nicht wagte, ihn persönlich zu mahnen, obwohl auch er die gesetzte Frist - Juni 1754 - nicht einhielt (Dok. 37). Sowohl im Dezember 1754 (Dok. 36) als auch Anfang Juli 1755 kündigte Mengs die bevorstehende Vollendung der Kopie an (Dok. 42). Am 16.8. 1755 waren drei weitere Kopien fertig - außer Masucci und Mengs hatte auch Batoni seine erste Kopie (Göttermahl) abgeliefert (Dok. 44). Mann hoffte, daß die zweite Kopie von Batoni - das letzte der noch fehlenden Bilder - im September fertig sein würde und machte sich im August bereits Gedanken darüber, wie er den schwierigen Transport nach London bewerkstelligen sollte. Anscheinend befand sich aber im Oktober 1755 nur Costanzis Kopie in London, da Sir Horace Walpole zu diesem Zeitpunkt an Mann schreibt, daß er den Triumph des Bacchus (und der Ariadne), d.h. die Kopie von Costanzi, noch nicht gesehen habe (Dok. 45). Lewis vermutete dagegen aufgrund des gleichen Briefes, daß bereits alle Kopien in London eingetroffen waren. Tatsächlich trafen aber die übrigen Kopien erst im Frühjahr 1757 in London ein (Dok. 47). \nDie Korrespondenz zwischen Mann und Albani enthält ab 19.7.1755 keine Äußerungen mehr zu dem Auftrag. Jedoch zeigt der spätere Briefwechsel zwischen Mann und Walpole, daß ersterer sehr betroffen davon war, wie wenig Sympathie Walpole dem Unternehmen von der ersten Planung an bis hin zum fertigen Ergebnis (Dok. 16, 34,37) entgegenbrachte. Walpole gegenüber versuchte sich Mann damit zu entschuldigen, daß er nur im Auftrag Northumerlands gehandelt hatte und daß er in der Person von Brettingham mit einem Mann zu tun gehabt hatte, der versucht hatte, ihn zu betrügen, obwohl er überall als ehrenwerter Mann angesehen würde. Daß Brettingham ein erfahrener Agent und Galerieausstatter war, läßt sich jedoch nicht bestreiten. Seit 1747 hatte er für den Earl of Leicester und andere englische Lords Antiken in Rom erworben (vgl. H. Oehler, Das Zustandekommen einiger englischen Antikensammlungen im 18. Jahrhundert. In: Antikensammlungen 1981, S. 300/01). \nEine Ansicht der Picture Gallery aus dem Jahr 1761 und eine erst kürzlich bekannt gewordene Photographie zeigen die originale Anordnung der Kopien. Auf der Längswand des Raumes gegenüber der Fensterfront befanden sich in der Mitte die Schule von Athen, links von ihr Raffaels Götterrat und rechts von ihr sein Göttermahl. Auf der linken Schmalwand war Carraccis Triumph des Bacchus und der Ariadne angebracht, ihm gegenüber Renis Aurora. Die ganze Längswand war also Raffaels Hauptwerken gewidmet. Die Schule von Athen war die größte Kopie und darüber hinaus die einzige, die ein Wandfresko wiedergab. \nEs springt ins Auge, daß sowohl Manns erster Entwurf mit der Konstantinsschlacht als auch das von Albani modifizierte Kopienprogramm, in dem die auf Amor und Psyche bezüglichen Themen die ganze Längswand beherrscht hatten (Dok. 7), den Proportionen der Galerie weniger gut entsprochen hatten. Die Kopie der Schule von Athen erfüllte vor allem kompositionell eine zentrierende Funktion in diesem Raum, der mit 106 Fuß Länge und 26 Fuß Breite nicht gerade ideale Maßverhältnisse hatte. Sie war auch die einzige, die vor Horace Walpole bestehen konnte (Dok. 46). Seine schlechte Meinung über die anderen Kopien beruhte vor allem auf ihrer minderwertigen Qualität, Ähnlich war die Reaktion von Thomas Robinson, der das Kolorit von Mengs' Kopie sogar für besser hielt als das des Originals (s. biogr. Dok. 9. 8. 1760, Bd. II). \nNachdem nach dem Abbruch der Galerie im Northumberland House im Jahre 1874 jahrelang eine Beurteilung der Gemälde unmöglich war, ist durch die jüngste Restaurierung der Schule von Athen, die seitdem im Kopiensaal des Victoria and Albert Museums zugänglich ist, sowie durch die Anbringung der Kopien von Batoni und von Costanzi im Palazzo Labia in Venedig erstmals eine angemessene Stellungnahme möglich. Bei den Kopien im Palazzo Labia ist die individuelle Handschrift der beiden Maler deutlich zu erkennen. Möglicherweise war dies der Grund für Walpoles vernichtendes Urteil. \nObwohl aufgrund der Abmessungen der Galerie zu einigen motivischen Veränderungen gezwungen, bemühte sich Mengs um große formale Treue gegenüber dem Original. Dies kommt selbst in der Art und Weise zum Ausdruck, wie er die vorgegebene Formatänderung bewerkstelligte. Urn trotz der Reduktion der Hohe nicht auf die Darstellung der Architektur verzichten zu müssen, stauchte er die Komposition an einer Stelle, die dies ohne größere Einbußen verträgt - er verzichtete auf die Sockelreliefs unter den gemalten Statuen von Apollo und Athena und konnte letztere auf diese Weise ganz wiedergeben. Das Relief auf dem Sockel der Apollostatue versetzte er auf den Block vorn links an die Stelle, wo eine Tür in das Fresko reicht. Die kompositionelle Lücke, die sich hier in der Kopie ergeben hatte, bot ihm zugleich die Gelegenheit zur Anbringung seiner Signatur und zum einzigen ganz frei erfundenen Motiv in dieser Kopie, den drei Büchern und einer Schriftrolle, deren offenes Ende über den Block herunterhängt. Man geht wohl kaum fehl in der Annahme, daß dieses Motiv in Verbindung mit der benachbarten und in ihrem Wortlaut anspruchsvollen Signatur des Kopisten eine Anspielung auf sein Studium Raffaels enthält. Die Formatänderung gegenüber dem Original war auch der Grund für die Veränderungen an den beiden äußeren Nischenfiguren. Sie sind im Original durch die Bogenlinie der Lünette in ihrem oberen Teil verdeckt - Mengs hat sie zu Ende geführt, wobei er allerdings auf jede ikonographische Deutung verzichtete. \nNach dem Altarbild fiir die Dresdner Hofkirche, das zur gleichen Zeit entstand, ist die Raffael-Kopie sein größtes Leinwandbild. Da er, wie man aus der Mann-Albani-Korrespondenz erfährt (Dok. 30), auf das Abpausen des Freskos verzichtete, mußte er sich ein exaktes und umfangreiches Studienmaterial zulegen, um die Aufgabe bewältigen zu können, Davon hat sich kaum etwas erhalten. Die vier Kopien in Karlsruhe, von denen Lauts annahm, daß sie im Zusammenhang mit dem Northumberland-Auftrag entstanden seien, scheiden insofern aus, als sie von Ratti nach 1770 für den Baron Edelsheim angefertigt wurden (EX 131-EX 134). Auch die Kopie des Mittelteils in Kiel (EX 135) sowie die Kopien in kleinem Maßstab bei den Erben Azara (EX 136, EX 137) können nicht zum Entwurfsmaterial gezählt werden. Jedoch legen gerade alle diese später entstandenen Kopien nahe, daß sich in Mengs' römischem Atelier noch um 1770 eine große Anzahl von Vorarbeiten befand, die von seinen Schülern benutzt werden konnten. \nIn den Uffizien befindet sich der Abklatsch einer Kreidekopie nach der linken Gruppe des Freskos, möglicherweise eines der wenigen Überbleibsel dieses umfangreichen Materials. Unklar bleibt der Zusammenhang der Kopie mit den von Cunego nach Mengs' Tod gestochenen Köpfen der Schule von Athen (Z 141). Nach Fea waren die Lucidi (pausen), die den Stichen zugrunde liegen, bereits während des zweiten Romaufenthaltes entstanden. Würde dies zutreffen, wofür einiges spricht, so hieße dies, daß es Mengs aufgrund des bereits vorhandenen Materials nicht nötig hatte, erneut abzupausen. Schließlich könnte auch die Wahl der Schule von Athen, die abgesehen von der Größe thematisch aus dem Rahmen der übrigen Kopien fällt, mit durch das Vorhandensein eines brauchbaren Fundus an Studienmaterial begünstigt worden sein, umso mehr, als Mann ja von Anfang an die feste Absicht hatte, Mengs bei dem Northumberland-Auftrag zu beschäftigen (Dok. 1, 13). \nOb zwischen der Northumberland-Gallery und einem ähnlich strukturierten Konzept, das Francesco Algarotti in einem aus Potsdam geschriebenen Brief an Mariette vom 13.2. 1751 entwickelt hatte (enthalten in: Opere, Bd. VIII, Venedig 1792, S. 37), ein Zusammenhang besteht, ist nicht feststellbar. Auffällig ist immerhin die zeitliche Nähe und einige Übereinstimmungen in der Auswahl. Algarotti schreibt u.a. »Della stessa grandezza avrei voluto ancor ordinare copie di quadri antichi, cioè dei più singolari, così per la bellezza come per il soggetto, e ciascuna copia a quel pittore, la cui maniera più si confacesse con la maniera del quadro medesimo. La scuola di Atene per esempio, o l'Aurora di Guido al Battoni, la Semiramide e il Nino di casa Tanara (Reni) a Donato Creti, il Catone di Casa Foppa al Piazzetta, la Morte di Germanico (Poussin?) al Mancini, la Famiglia di Dario dinanzi ad Alessandro (Veronese) nella casa Pisani al Tiepolo, e va discorrendo«. Eine wichtige Überetnstimmung ergibt sich daraus, daß sowohl Algarotti als auch Northumberland auf die Maßgleichheit der Kopien gegenüber den Originalen größten Wert legten und daß inhaltliche Erwägungen kaum eine Rolle spielten, während sie sich darüber Gedanken machten, welcher Maler stilistisch dem zu kopierenden Gemälde am nächsten stehe, wohl um ein Höchstmaß an Qualität zu erhalten. \nDaß auch Alessandro Albani möglicherweise von solchen Rücksichtnahmen auf die stilistische Eignung ausging, läßt sich nicht ausschließen. Jedoch hatten letztlich die pragmatischen Beweggründe den Vorrang. Die Kompromisse, die daraus folgten, verhinderten es, daß der Auftrag - der vielleicht die Substanz dazu gehabt hatte, ein anspruchsvolles Zeugnis römischer Kunst zu werden, besonders in Konkurrenz zu dem Kopienprogramm der französischen Rompensionäre - nach den Kriterien realisiert wurde, die ihm die Achtung der Kunstkritiker und der Nachwelt eingetragen hätten. Bei allen Überlegungen spielte z. B. auch der später so bedeutsame Gedanke eine Rolle, daß die Originale dem Verschleiß preisgegeben wären und durch gute Kopien überleben könnten, Horace Mann, dem anfanglich durchaus bewußt war (Dok. 6), wie sehr der Erfolg des Unternehmens von der Qualität der Kopien abhing, trug durch seine Angst vor zu hohen Kosten selbst mit dazu bei, daß dieser Anspruch verloren ging. Daß der Name von Giaquinto, der am Anfang genannt worden war, nie wieder auftauchte, hing möglicherweise mit Manns Präferenz für Mengs (Dok. 13) zusammen. Vielleicht hatte Giaquinto aber auch von vornherein abgelehnt, was seinem künstlerischen Naturell gewiß zuzutrauen ist. \nS. a. Nachtrag. \n\n<b>VORZEICHNUNGEN</b> \n \n<b>VZ 1</b> Florenz, Uffizien, Gabinetto dei Disegni, Inv. Nr. 9933 S. \nLinke Gruppe \n\nGraue Kreide, 400 x 510 mm \nBIBL.: Kat. Santarelli, Florenz 1870, S. 678, Nr. 19 \nNicht überzeichneter Abklatsch, dem Original gegenüber seitenverkehrt. Der Erhaltungszustand ist zu schlecht, um eine Beurteilung der in diesem Gegendruck überlieferten Zeichnung zu geben. Zu den Raffael-Kopien aus der Zeit des zweiten Romaufenthaltes besteht eine gewisse technische Beziehung. \n<b>VZ 2</b> Weimar, Staatliche Kunstsammlungen, Inv. Nr. KK 2329 Raffael und Sodoma (?) \n\ns. Z 114\n \n<b>QUVZ 1</b> 1783 Rom, Alberíco Mengs \nPausen der zweiundfünfzig Köpfe der Schule von Athen \nLucidi (Pausen) auf Ölpapier \n\nBildlich überliefert durch: Nachstiche von Domenico Cunego: Le LII Teste della Celebre Scuola d'Atene disegnate in XL Carte dal Cavalier Antonio Raffaello Mengs incise da Domenico Cunego. In Roma MDCCLXXXV. \nPROV.: 1779-1782 Rom, Erben Mengs; am 4.1. 1783 von Alberico Mengs durch notariellen Vertrag aus der Erbmasse fur 250 Scudi erworben (s. biogr. Dok. 9. 2. 1783, Bd. II) \nBIBL.: Memorie per le Belle Arti, 3.1. 1785, S. 5; Azara/Fea 1787, S. XVI; Lettera 1786, S. 51 (s. Z 141)\nRoettgen, S., <u>Anton Raphael Mengs 1728-1779 and his British Patrons</u>, London, 1993, p. 11-13, fig. 2 p. 13.\nT. Pelzel, <u>Anton Raphael Mengs and Neoclassicism</u>, New York, 1979, pp. 57-58.\nR Cioffi Martinelli, <u>La ragione dell'arte. Teoria e critica in Anton Raphael Mengs and Johann Joachim Winckelmann</u>, Naples, 1981, pp. 117-118.\nA. Nesselrath, <u>Raphael's School of Athens</u>, Vatican City, 1996, pp. 19-20.\nL. Lewis, <u>Connoisseurs and Secret Agents in Eighteenth Century Rome</u>, London, 1961, pp. 161-163\nAzara, J. N., marqués de Nibbiano, <u>The works of Anthony Raphael Mengs</u>, London, 1796, p. 13.\nWaagen, G. F., <u>Works of Art and Artists in England</u>, London, 1838, vol. II, p. 184.", 
            "vanda_exhibition_history": "", 
            "slug": "the-school-of-athens-after-oil-painting-mengs-anton-raphael", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 77618, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-16 00:00:00", 
                        "last_processed": "2014-03-31 17:24:56", 
                        "priority": 0, 
                        "image_id": "2006BE8817", 
                        "sys_id": 258817, 
                        "last_checked": "2014-03-31 17:24:56", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BE/2006BE8817.jpg"
                    }
                }, 
                {
                    "pk": 95673, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:28:48", 
                        "priority": 1, 
                        "image_id": "2007BM5963", 
                        "sys_id": 325963, 
                        "last_checked": "2014-03-31 17:28:48", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BM/2007BM5963.jpg"
                    }
                }, 
                {
                    "pk": 294594, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-08-06 00:00:00", 
                        "last_processed": "2014-03-31 18:09:41", 
                        "priority": 10, 
                        "image_id": "2012FN0700", 
                        "sys_id": 1170700, 
                        "last_checked": "2014-03-31 18:09:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FN/2012FN0700.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 51, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Rome", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 4014, 
                        "longitude": "12.49576000", 
                        "source": "production", 
                        "cis_id": "x29106", 
                        "museumobject_image_count": 1698, 
                        "latitude": "41.90311100", 
                        "type": "city / town", 
                        "slug": "rome-italy-x29106"
                    }
                }, 
                {
                    "pk": 558, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5528
                    }, 
                    "fields": {
                        "name": "Athens", 
                        "parent": 5528, 
                        "country": "Greece", 
                        "museumobject_count": 128, 
                        "longitude": "23.73641000", 
                        "source": "production", 
                        "cis_id": "x30626", 
                        "museumobject_image_count": 50, 
                        "latitude": "37.97615100", 
                        "type": "city / town", 
                        "slug": "athens-greece-x30626"
                    }
                }
            ], 
            "artist": "Mengs, Anton Raphael", 
            "namecontext_set": [
                {
                    "pk": 59974, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 9353
                    }, 
                    "fields": {
                        "name": 9353, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 55409, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 59975, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1126
                    }, 
                    "fields": {
                        "name": 1126, 
                        "part_name": "", 
                        "uncertainty": "after", 
                        "museumobject": 55409, 
                        "role": "artist", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1755, 
            "object_number": "O89799", 
            "events": [], 
            "credit": "Given by the Duke of Northumberland, 1926", 
            "history_note": "Long gallery, Northumberland House, Strand, London from 1755, demolished in 1874 and transferred to 2 Grosvenor Place; on loan to the museum from 1917; given by the  Duke of Northumberland to the museum in 1926.\n\nHistorical significance: This painting is a full-size copy of Raphael's <i>School of Athens</i>, commissioned in 1749 by Hugh Smithson Percy, 1st Duke of Northumberland, for the long gallery at his House in London.\nThe <i>School of Athens</i> is the title of fresco commissioned by Pope Julius II in 1508 for the Stanza della Segnatura in the vatican, Rome. It represents the ancient knowledge of the most famous philosophers. Set within an imposing Renaissance architecture inspired by Bramante's project for the renewal of the early Christian basilica of St Peter, the philosophers are depicted engaged in study and debate, with in the centre of the composition, Plato and Aristotle whose theories would dominate the western thoughts from Antiquity up to the late 17th century. Plato points upwards with a finger, alluding to his system relying upon the cosmic spheres, holding one his most famous dialogues, the <i> Timeus</i> which explains the beginning of the world, whereas besides him Aristotle, his disciple, points downwards alluding to his controversial theory and holds his most influential treatise, the <i>Ethics</i>. \nOn the left is Socrates conversing with a group of young men while in the left foreground Epicure reads a book held by a young boy and Pythagoras annotates an important codex. Behind him stands Averroes wearing a white turban. On the right foreground, Euclid  draw on the floor a geometric figure; behind him stands Zoroaster holding the heavenly sphere and Ptolemy holding the earthly sphere while Diogenes lies on the stairs with a dish, a reminder of how he destroyed the single bowl he possessed upon seeing a peasant boy drink from the hollow of his hands. The pessimist philosopher, Heracleitus, a portrait of Michelangelo then working on the Sistine Chapel ceiling, is leaning against a block of marble, writing on a sheet of paper whereas the personage on the extreme right with the black beret is a self-portrait of Raphael.\nRaphael's oeuvre and in particular the <i>School of Athens</i> was extensively copied because of its innovative design and the virtuoso of the execution up to the late 19th century.\nThis copy was Mengs first major commission in Rome and was part of a series of five copies of famous paintings for the Earl of Northumberland, who like many other English collectors at the time, wished to own copies representative of the Italian Renaissance art. He asked Horace Mann who with the help of the cardinal Albani and Matthew Brettingham in Rome, submitted a list of suitable subjects and artists comprising Mengs (Pelzel, 1979). \nThe final agreement included five copies, each in the original size, after famous frescoes in Rome: three after Raphael, the <i>School of Athens</i> by Mengs, the <i>Assembly of the Gods</i> and the <i> Marriage of Cupid and Psyche</i> in the Farnesina by Pompeo Batoni, Guido Reni's <i>Aurora</i> in the villa Rospigliosi by Agostino Masucci and Annibale Carracci's <i>Bacchus and Ariadne</i> in palazzo Farnese by Placido Costanzi. \nMengs executed this copy between 1752 and 1755 and gave it a new title: <i>Philosophy</i>. He adapted the original format to a rectangular shape by truncating and compressing the architectural elements and sculptural forms at the top, while inserting additional figures at the side.\nWhere the original fresco is disturbed (on the left) by the top of a door, Mengs has inserted a plinth bearing his signature, the title and date.\nIt appears that Mengs accepted the commission also because it enabled him to improve his knowledge of Raphael's art, which he exposed in his essay: <i>Riflessioni sopra i tre gran pittori, Raffaello, il Correggio e Tiziano e sopra gli Antichi</i> (Cioffi Martinelli, 1981).", 
            "place": "Rome", 
            "production_note": "", 
            "historical_context_note": "History painting, i.e. depictions of non recurring events based on religious, classical, literary or allegorical sources, particularly developed in Italy during the Renaissance (15th-16th centuries). History painting could include religious themes, or depictions of momentous recent events, but the term was most frequently associated with Classical subject-matter. However a renewed impetus was given to religious subjects after the Council of Trent (1545-63), which stipulated new iconographical programmes. The development of art treatises, in which the compositional rules guiding the art of painting were discussed also notably, influenced the evolution of history painting. From around 1600 history painting's principal rivals: still-life, landscape and genre painting began to emerge as independent collectable genres. Furthermore, the Rococo taste for the ornamental in the early 18th century prioritised the decorative quality of history painting, so that subject matters became more entertaining than exemplary. There was a renewed interest in history painting during the Neo-Classical period after which the taste for such pictures faded towards the end of the 19th century when an innovative approach to the image was led by the Symbolists and was developed further by subsequent schools in the early 20th century.", 
            "collection_code": "PDP"
        }
    }
]