[
    {
        "pk": 14447, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "F.8", 
            "date_end": "1842-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Dolly Varden', William Powell Frith, 1842", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1842, 
            "exhibitions": [
                {
                    "pk": 4282, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Charles Dickens", 
                        "date_end": null, 
                        "museumobject_count": 256, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 207, 
                        "type": "", 
                        "slug": "charles-dickens", 
                        "date_text": ""
                    }
                }, 
                {
                    "pk": 4812, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Dickens and the Artists", 
                        "date_end": null, 
                        "museumobject_count": 8, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "dickens-and-the-artists", 
                        "date_text": ""
                    }
                }, 
                {
                    "pk": 332, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 5102, 
                        "year_start": 2006, 
                        "name": "William Powell Frith. Painting the Victorian Age", 
                        "date_end": "2007-03-04", 
                        "museumobject_count": 2, 
                        "venue": "Corporation of London Art Gallery, Guildhall", 
                        "date_start": "2006-11-06", 
                        "year_end": 2007, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "william-powell-frith-painting-the-victorian-age", 
                        "date_text": "06/11/06-04/03/07"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1842 (painted)", 
            "primary_image_id": "2006AG3254", 
            "rights": 3, 
            "physical_description": "Portrait format painting depicting a woman in a white and red outfit posing in a woodland.", 
            "dimensions": "Height: 54.6 cm estimate, Width: 44.5 cm estimate, Height: 765 mm frame, Width: 665 mm frame, Depth: 60 mm frame", 
            "title": "Dolly Varden", 
            "date_start": "1842-01-01", 
            "materials_techniques": "oil on canvas", 
            "last_processed": "2014-03-31 19:42:38", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 82, case EAST WALL", 
            "marks": "'W P Frith 1842'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 21723, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 507
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "EAST WALL", 
                        "inventory_number": 110077, 
                        "room": "82", 
                        "part_name": "", 
                        "museum_number": "F.8", 
                        "museumobject": 14447, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 82", 
                        "museum_number_token": "f8", 
                        "gallery": 507
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 507, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "82", 
                        "site_name": "", 
                        "name": "Paintings, room 82", 
                        "site_code": "VA", 
                        "museumobject_count": 78, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49712", 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "82-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3236, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1909-11-02", 
                        "surname": "", 
                        "name": "Frith, William Powell (RA)", 
                        "gender": null, 
                        "museumobject_count": 16, 
                        "death_year": 1909, 
                        "source": "object_production", 
                        "cis_id": "A8407", 
                        "museumobject_image_count": 13, 
                        "forename": "", 
                        "birth_date": "1819-01-09", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "frith-william-powell", 
                        "birth_year": 1819
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 15454, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 14447, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "f8", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }, 
                {
                    "pk": 1665, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Dickens", 
                        "museumobject_count": 260, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 181, 
                        "type": "", 
                        "slug": "dickens"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:42:38", 
            "public_access_description": "Dolly Varden appears in the novel Barnaby Rudge, by Charles Dickens. It was written in 1840 but set in the 1780s. Charles Dickens described Dolly as: 'The very pink and pattern of good looks, in a smart little cherry coloured mantle...a little straw hat…And she wore such a cruel little muff, and such a heart-rending pair of shoes'.", 
            "exhibition_history": "Dickens and the Artists (Watts Gallery, Guildford 12 June 2012-28 Oct 2012)\nCharles Dickens (Victoria and Albert Museum 10/06/1970-20/09/1970)\nWilliam Powell Frith. Painting the Victorian Age (Corporation of London Art Gallery, Guildhall 06/11/2006-04/03/2007)", 
            "bibliography": "Bills, Mark and Vivien Knight, eds. <u>William Powell Frith. Painting the Victorian Age.</u> Yale University Press; Guildhall Art Gallery, 2006. ISBN 0300121903.\nExhibition catalogue.\nParkinson, R., Victoria and Albert Museum, <u>Catalogue of British Oil Paintings 1820-1860</u>, London: HMSO, 1990, pp. 96-99\nThe following is the full text of the entry:\n\"FRITH, William Powell, RA (1819-1909)\n\nBorn Aldfield, near Ripon, Yorkshire, 9 January 1819, son of a butler (an amateur artist) and a cook. Studied at Sass's Academy from 1835; entered RA Schools. In a long, prolific, and highly successful career, exhibited 107 works at the RA between 1840 and 1906, 13 at the BI 1838-1857, and 12 at the Society of British Artists 1838-1883. Subjects predominantly literary, historical, and - most notably - scenes of contemporary life, with which he achieved his greatest popular fame, amplified by many engraved reproductions, beginning with <i>Ramsgate Sands</i> (exh RA 1854 and bought by Queen Victoria). In 1875 his <i>Dinner at Boswell's</i> ... of 1869 sold at Christie's for £4567, the highest price ever achieved by a living artist. Member of 'The Clique' in the 1840s; elected ARA 1845, RA 1852. Died Sr John's Wood, London, 2 November 1909; there had been a studio sale at Christie's 14 June 1884. The <i>Art Journal</i> obituarist wrote: 'the artist will be missed: he was an institution'. \n\nLIT: <i>Art Journal</i> 1856, pp237-40 (for other references to Frith in the <i>Art Union</i> and <i>Art Journal</i>, see the entry in C Wood <i>Dictionary of Victorian Painters</i> 1971); W P Frith <i>My Autobiography and Reminiscences</i> 3 vols 1887-8; <i>Times</i> 4 November 1909 (obit); <i>Art Journal</i>191O, p14 (obit); Mrs J Panton <i>Leaves from a Life</i> 1909, <i>More Leaves from a Life</i> 1911; W P <i>Frith</i> Whitechapel Art Gallery exhibition catalogue 1951; N Wallis <i>A Victorian Canvas</i> 1957; J Mass <i>Gambart: Prince of the Victorian art world</i> 1975; A Noakes <i>William Frith: Extraordinary Victorian Painter</i> 1978. \n\n<b>Dolly Varden</b> \nF8 \nCanvas, 54.6 x 44.5 cm (21½ x 17½ ins) \nSigned and dated 'W P Frith 1842' bl \nForster Bequest 1876 \n\nOne of the artist's most famous and popular works, and a subject of which he painted at least six versions. Frith recorded in his <i>Autobiography</i>: 'One of the greatest difficulties besetting me has always been the choice of subject. My inclination being strongly towards the illustration of modern life, I had read the works of Dickens in the hope of finding material for the exercise of any talent I might possess; but at that time the ugliness of modern dress frightened me, and it was not till the publication of \"Barnaby Rudge\" [in 1841], and the delightful Dolly Varden was presented to us, that I felt my opportunity had come, with the cherry-coloured mantle and the hat and pink ribbons ... I found a capital model for Dolly, and I painted her in a variety of attitudes. First where she is admiring a bracelet given her by Miss Haredale; then as she leans laughing against a tree: then again, in an interview with Miss Haredale, where she is the bearer of a letter from that lady's lover: and again when on being accused of a penchant for Joe, she declares indignantly, \"She hoped she could do better than that, indeed!\" These pictures easily found purchasers, though for sums small enough. The laughing Dolly, afterwards engraved, became very popular, replicas of it being made for Dickens's friend John Forster [the present work], and others'. \n\nThe novel is set in the late eighteenth century, so enabling Frith to illustrate a Dickens subject without having to deal with 'the ugliness of modern dress'; Frith noted also in his <i>Autobiography</i> that his maternal grandmother's wedding-dress was 'an excellent \"property\" as a piece of costume', which he used for Dolly Varden as well as Sophia in <i>Measuring Heights</i> (see 511-1882, pl00) and <i>The Bride of Lammermoor</i> (see 514-1882, p102). The episode is related in chapter 19 of <i>Barnaby Rudge</i>: 'As to Dolly, there she was again, the very pink and pattern of good looks, in a smart little cherry-coloured mantle, with a hood of the same drawn over her head, and upon the top of that hood, a little straw hat trimmed with cherry-coloured ribbons, and worn the merest trifle on one side ... And she wore such a cruel little muff, and such a heart-rending pair of shoes, and was so surrounded and hemmed in, as it were, by aggravations of all kinds ... '. Indeed Frith seems to have popularised Dolly Varden as a subject: within three years of the publication of <i>Barnaby Rudge</i>, when Robert Buss showed <i>Joe Willett taking leave of Dolly Varden</i> ... at the RA in 1844, the <i>Athenaeum</i> critic (25 May 1844, p483) commented that 'the maiden has become quite a painter's heroine'. \n\nThe original painting was bought by the collector Henry Cooper through the dealer Charles Hawker by 31 January 1842; a letter of that date from Hawker to Cooper, one of a series in a private collection, accompanied the painting: 'a more lovely picture never left my house. I hope it will afford Mrs. Cooper and yourself as much pleasure as it has us'. Frith later borrowed it back for the exhibition of the Society of British Artists at Suffolk Street; he wrote to Hawker on 6 May 1842: 'If you went to the Suffolk St. Gallery you would perceive that they have not given my picture a very first rate place, yet in spite of that I have got 2 commissions to make duplicates of it. This I could not conscientiously do without first asking permission from the Gentleman who owns the picture and as I do not know his address I am forced to trouble you to be again the medium of communication. It is at any time a great compliment to be asked to make a copy of a picture of one's own, but it is more particularly so in the present instance, as the persons who desire it are eminent artists quite strangers to me. Creswick and Stone ... If the owner of \"Dolly\" should object to the copies being similar in all respects to the original I will pledge myself that the background shall be entirely different, in short nothing shall be exactly like except the face - tho' artists certainly copy their sold pictures unknown to the purchasers I do not think it fair to do so especially in a case like the present when I am indebted to the owner so much. All the best artists however Wilkie, Leslie, Landseer etc have been allowed to repeat some of their best pictures to a great extent, as it is not considered to injure the original at all, as a work of declaration that such is the original is usually given by the artist'. Frith concludes with news of the success of <i>Measuring Heights</i> at the Royal Academy, which 'will I know give pleasure both to yourself and the gentleman to whom Dolly apertains, as it, of course, increases the value of his Picture'. \n\nOn 15 May he assured Hawker that he would supply Cooper with a 'voucher of Dolly's originality' and wrote to Cooper on 22 August: \n\n'I cannot let your Picture of Dolly Varden return to you, without expressing my warmest thanks for your kindness in allowing me to make the copies of it and your kind permission has not only been the means of profit to me in a pecuniary sense but has gained me the acquaintance of men who may be of the greatest ultimate advantage to me - I am happy to say the copies have been made without the slightest disadvantage to the original as they are in all respects entirely different, the dress being altered, the figure shortened, and the whole painted afresh from nature. I am sure you will be glad to hear, as it is a high compliment to your picture that the commission for one of the copies was given me by a particular friend of Mr Dickens, with a view of presenting it to him, and the other copy is for Mr Creswick the eminent landscape painter. I did not until after I had repacked the Picture remember your request to write on the back I will do that however when I reach Birmingham . . . I was obliged before I exhibited the picture in Suffolk St to rub off some writing in pencil on the back, about the transfer of the Picture as if they know a picture is sold they make a point of not exhibiting it'. \n\nA descendant of Cooper informed the Museum in 1951 that he owned a label, intended to be pasted on to the back of his picture, inscribed: 'I made two copies of this Picture for Mr. Creswick and Mr. Stone, August 1842. Frith'. It seems from a letter from Frith to Cooper of 6 December 1855 that the artist borrowed the original <i>Dolly Varden</i> for a second time. Stone, the 'particular friend' of Charles Dickens, was Frank Stone ARA, and it was Stone who gave the present work to John Forster. In a letter to Forster in 1856 (quoted in Lady B. Balfour <i>Personal and Literary Letters of Robert first Earl of Lytton</i> 1906), Lord Lytton recorded 'Ah, those memories of Lincoln's Inn Fields [Forster's home] ... you with your strong forehead bowed over that relentless <i>Examiner</i> [of which Forster was editor from 1847 to 1856] table ... Macready gazing at you across the witch's cauldron [see Maclise F21, p181], and Dolly Varden holding her pretty sides and laughing behind you'. \n\nFrith records in his <i>Autobiography</i> (I, pp83-4) that B R Haydon much admired Cooper's painting when it was shown at the Society of British Artists, and the <i>Art Union</i> critic called it 'a small contribution, by an artist who will ere long play a \"premiere role\" upon a higher stage', a prophecy that was to be fulfilled. As Frith related in a letter to Cooper of 4 July 1856, when he had nearly finished a companion piece for his <i>Dolly Varden</i>: 'Many years ago Dickens saw your picture of Dolly and gave me a commission from it to paint him two pictures, one to be a Dolly the other Kate N ickleby - 1 made at that time many sketches of different points in the latter young lady's history and one was during her residence at Madame Mantalini's where she is described as holding different articles of dress whilst Madame Mantalini tries them on the fashionable ladies - this 1 have selected for your picture'. Cooper confirmed this suggested commission, and paid £210 for his version of <i>Kate Nickleby</i> which was delivered in July 1856. \n\nFrith had written to Dickens on 9 August 1841 (quoted in <i>The Letters of Charles Dickens</i> ed. M House et al, III, 1974, p373): 'Having painted 2 Pictures from \"Bamaby Rudge\" which a great many of my artist friends tell me are successful, 1 am naturally most anxious to hear yr. opinion . . . The subject in each picture is that exquisite creation Dolly Varden - one when she is <i>admiring the Bracelet</i> - the other when she is leaning against the tree'. Dickens does not seem to have answered this letter, or visited Frith to see the paintings. But according to a letter to Frith of 17 November 1842 (National Art Library, Victoria and Albert Museum), Dickens had seen the 'Bracelet' picture, and, some months before, an unfinished print of the 'laughing Dolly', and in a short letter of 15 November 1842 (also National Art Library) offered Frith a commission: 'I shall be very glad if you will do me the favour to paint me two little companion pictures; one, a Dolly Varden (whom you have so exquisitely done already), the other a Kate Nickleby ... P.S. I take it for granted that the original picture of Dolly with the Bracelet is sold?' Dickens called to see his painting, commenting 'All I can say is, they are exactly what I meant', and paid for them in August 1843. The Kate Nickleby painting, showing her sitting in the Mantalini house with her dressmaking on her lap, was later engraved. The two pictures were hung as pendants in the dining room at Gad's Hill Place, as is shown by a photograph (repr. by Reynolds p429).\n \nC Cunnington (in <i>English Women's Clothing in the Nineteenth Century</i> p261) notes that a tipped-forward hat and a sort of 'polonaise' skirt became very fashionable in the summer of 1871, and that the fashion was known as a 'Dolly Varden'. This fashion must surely have arisen as a result of the Dickens sale which included his version of Frith's picture. There was a further revival of eighteenth-century skirts and tipped-forward hats in 1915-6 (see C Beaton <i>The Glass of Fashion</i> p97). \n\nVersions: 1 (the original) bought by Henry Cooper through the dealer Charles Hawker by 31 January 1842 (see above); ... by family descent to P R Bedford, who lent it to Whitechapel exh 1951 (5, panel, 21¼ x 17¼ ins). \n\nExh: Society of British Artists 1842 (193) \n\n2 (the present work) replica painted by August 1842 commissioned by Frank Stone, who gave it to John Forster, who bequeathed it to the Museum 1876. \n\n3 replica painted by August 1842 commissioned by Thomas Creswick RA; ... Charles Birch sale, Foster's 15 February 1855 (repr. in catalogue described by <i>Gentleman's Magazine</i> (xliii, p276) as a 'little gem', bt £210 \n\n4 replica for Mr Phillips \n? Christie's 5 March 1871 (87), signed and dated 1876 \n? Sotheby's Belgravia 11 July 1972 (124), 17 x 13 ins, signed and dated 1876 \n\n5 Exh. RA winter 1911 (36), 22 x 18 ins, dated 1843, lent Lord Airedale (described in the catalogue). \n\n6 Tate Gallery (T4l), panel, 10¾ x 8½ ins, bequeathed by Mrs E J T Thwaites 1955 (see <i>Auckland Art Gallery Quarterly</i> May 1976) \n\n7 Sold Christie's 4 October 1973 (89), signed and dated 1902, 16½ x 13¼ ins, bt Ross Galleries £199-10-0 \n\nEXH: <i>Charles Dickens</i> V&A 1970 (F18, repr. plate 43) \n\nLIT:  <i>Strand Magazine</i> 1907 (repr. in colour); A. Dayot <i>La Peinture Anglaise</i> ... Paris 1908, repr. facing p216; Noakes pp40, 44, repr. in colour facing p105; G Reynolds 'Charles Dickens and the World of Art', <i>Apollo</i> June 1970, p427, repr, in colour on the cover.\"\nVictoria & Albert Museum. <u>Charles Dickens</u>. London: 1970, p.39. The full text of the record is as follows: \"William Powell Frith, RA (1819-1909) <b>Dolly Varden</b> Oil F.P.8 This represents the second type in a series of paintings which Frith made of Dolly Varden. The original version was completed by 31 January 1842 and this is a replica painted later the same year for Frank Stone, who gave it to John Forster. Dickens saw this painting in Stone's home and his pleasure in Frith's interpretation of his heroine led him to commission the 'Dolly Varden, looking back at her Lover', 1843, now in the collection of Baron Burton, and a companion piece of Kate Nickleby. Both of these are seen in the photograph of the dining-room at Gad's Hill.\"", 
            "vanda_exhibition_history": "", 
            "slug": "dolly-varden-oil-painting-frith-william-powell", 
            "sys_updated": "2013-11-18 00:00:00", 
            "image_set": [
                {
                    "pk": 46131, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:18:07", 
                        "priority": 0, 
                        "image_id": "2006AG3254", 
                        "sys_id": 63254, 
                        "last_checked": "2014-03-31 17:18:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG3254.jpg"
                    }
                }, 
                {
                    "pk": 40081, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:16:47", 
                        "priority": 1, 
                        "image_id": "2006AF0136", 
                        "sys_id": 50136, 
                        "last_checked": "2014-03-31 17:16:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF0136.jpg"
                    }
                }, 
                {
                    "pk": 16564, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:11:43", 
                        "priority": 2, 
                        "image_id": "2006AP3707", 
                        "sys_id": 133707, 
                        "last_checked": "2014-03-31 17:11:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AP/2006AP3707.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Frith, William Powell", 
            "namecontext_set": [
                {
                    "pk": 14672, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3236
                    }, 
                    "fields": {
                        "name": 3236, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14447, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1842, 
            "object_number": "O80877", 
            "events": [], 
            "credit": "Bequeathed by John Forster", 
            "history_note": "Bequeathed by John Forster, 1876", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]