[
    {
        "pk": 667559, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1467-1926", 
            "date_end": "1880-12-31", 
            "labels": [], 
            "descriptive_line": "'Opening the Fold', a pastoral scene. Etching print by Samuel Palmer, England, 1880. Impression taken from the cancelled plate, ca.1926.", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1880, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 432, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "landscape", 
                        "museumobject_count": 2478, 
                        "source": "object", 
                        "cis_id": "x35496", 
                        "museumobject_image_count": 1829, 
                        "type": "", 
                        "slug": "landscape"
                    }
                }, 
                {
                    "pk": 357, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sheep", 
                        "museumobject_count": 458, 
                        "source": "object", 
                        "cis_id": "x30093", 
                        "museumobject_image_count": 305, 
                        "type": "", 
                        "slug": "sheep"
                    }
                }, 
                {
                    "pk": 48312, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "shepherds", 
                        "museumobject_count": 148, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 110, 
                        "type": "", 
                        "slug": "shepherds"
                    }
                }, 
                {
                    "pk": 24057, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "pastoral", 
                        "museumobject_count": 92, 
                        "source": "concept", 
                        "cis_id": "250491", 
                        "museumobject_image_count": 81, 
                        "type": "", 
                        "slug": "pastoral"
                    }
                }
            ], 
            "date_text": "1880 (etched)\nca.1926 (printed)", 
            "primary_image_id": "2011EN0893", 
            "rights": 3, 
            "physical_description": "Etching of a pastoral scene: a shepherd pipes his sheep out of the fold as the sun rises over a picturesque landscape. The impression is from the cancelled plate and is defaced by a vertical line engraved through the centre of the plate.", 
            "dimensions": "Height: 16.4 cm image (approx), Width: 23 cm image (approx)", 
            "title": "Opening the Fold; Early Morning", 
            "date_start": "1880-01-01", 
            "materials_techniques": "Etching", 
            "last_processed": "2014-04-26 17:13:31", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level C, case MB2F, shelf SH118, box EE11A", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 22, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "etching", 
                        "museumobject_count": 11942, 
                        "source": "cis_techniques", 
                        "cis_id": "x39131", 
                        "museumobject_image_count": 5158, 
                        "type": "", 
                        "slug": "etching"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 92194, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44321, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 853, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "printing ink", 
                        "museumobject_count": 27153, 
                        "source": "cis_materials", 
                        "cis_id": "x35423", 
                        "museumobject_image_count": 12401, 
                        "type": "", 
                        "slug": "printing-ink"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 802399, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "EE11A", 
                        "case": "MB2F", 
                        "inventory_number": 1028678, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "E.1467-1926", 
                        "museumobject": 667559, 
                        "shelf": "SH118", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level C", 
                        "museum_number_token": "e14671926", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130871, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26196, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4448, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1881-05-24", 
                        "surname": "", 
                        "name": "Samuel Palmer", 
                        "gender": null, 
                        "museumobject_count": 156, 
                        "death_year": 1881, 
                        "source": "object_production", 
                        "cis_id": "A2333", 
                        "museumobject_image_count": 122, 
                        "forename": "", 
                        "birth_date": "1805-01-27", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "palmer-samuel", 
                        "birth_year": 1805
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 385310, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 667559, 
                        "role": "etched", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e14671926", 
            "object": "Etching", 
            "categories": [
                {
                    "pk": 20, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Prints", 
                        "museumobject_count": 126663, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 29030, 
                        "type": "", 
                        "slug": "prints"
                    }
                }, 
                {
                    "pk": 33, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Illustration", 
                        "museumobject_count": 6509, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1826, 
                        "type": "", 
                        "slug": "illustration"
                    }
                }, 
                {
                    "pk": 1691, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Printmaking techniques", 
                        "museumobject_count": 2605, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 73, 
                        "type": "", 
                        "slug": "printmaking-techniques"
                    }
                }
            ], 
            "last_checked": "2014-04-26 17:13:31", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D.\nNB: This source does not necessarily refer to this specific object. \nThe full text of the entry is as follows: \n\n'THE ETCHINGS \n\nRef.: - M.H. = HARDIE, Martin: “The Etched Work of Samuel Palmer,” <i>The Print Collector’s Quarterly</i>, III, 207, 1913. \nThe measurements are given in inches and millimetres, height followed by width. \nE.s. = Etched surface; PL. = Plate. \n\n[ ... ] \n\n221. Opening the Fold; Dawn; or, Early Morning. Original design for the etching, not in reverse. \nDivided into squares by ink lines with pencil diagonals. \n<i>Pen, pencil and wash, touched with white. Size of sheet</i> (4 5/16 x 5 15/16). \nLent by A. H. Palmer, Esq. \n\n222. Opening the Fold. <i>Working proof 2.</i> (M.H.13.) \nE.s. 4 5/8 x 6 15/16 in.; 118 x 176 mm. \nPl. 6 7/16 x 9 1/16 in. ; 163 x 231 mm. \nWith remarque, a spray of harebells, in the lower margin to the left. Before diagonal lines of shading on the distant mountains. The man opening the fold holds his head almost upright, not bent to his right, as in later states. The two distant figures in the left are not yet drawn, but white spaces are left for them. \n[First proving. The only roof of this state in existence. Private Press. – A.H.P.] \n<i>Signed</i> S. Palmer inv. Fec. \nLent by A. H. Palmer, Esq.\n\n223. Opening the Fold. <i>Working proof</i> 3. \nWith remarque. Touched by the artist, and with his notes, and a sketch of a sheep in the margin. Private Press.  E.638-1911. \n\n224. Opening the Fold. <i>Second state.</i> \nWith remarque, and publication line: “Published by the Fine Art Society, 148, New Bond Street, London, W. 1880.” \nStamped “Private Press.” \nA.H.P.’s Sample for Printing. Exhibited at Wolverhampton. – A.H.P. \n<i>Signed in pencil</i> S. Palmer. \nLent by A. H. Palmer, Esq. \n\n225. Opening the Fold. <i>Third state.</i> \nWith publication line only. \n<i>Signed</i> S. Palmer. <i>Inscribed in pencil</i> Private Press A.H.P. \nLent by A. H. Palmer, Esq. \n\n226. Opening the Fold. <i>Published state.</i> (Plate XXXII.) \n\n“And folded flocks were loose to browse anew \nO’er mountain thyme or trefoil wet with dew.” \n\nPublished as an illustration to <i>An English Version of the Eclogues of Virgil</i>, by Samuel Palmer, 1883. \nSize of plate reduced to 5 15/16 x 8 7/16 in. ; 150 x 215 mm. Lettered, instead of publication line, with two lines of verse. \nNote in pencil by Martin Hardie: “One of 2 or 3 proofs printed by Sir Frank Short - <i>in brown ink, rag-wiped</i>, not as ny S.P., who used black and insisted on every speck of white showing. M.H.” See my notes on <i>The Morning of Liafe</i> (Appendix) re S.P.’s theory of the specks of white – a theory which was modified when I printed my first proofs of <i>The Early Ploughman</i>. – A.H.P. \n<i>Inscribed in pencil</i> Frank Short imp. 27.11.20. \nLent by A. H. Palmer, Esq. \n\n227. Opening the Fold. <i>Final state</i>. \nOne of 50 impressions, on specially chosen old paper, printed under the supervision of Sir Frank Short, R.A., P.R.E., R.I., Martin Hardie, R.I., R.E. and F. L. Griggs, A.R.A., R.E., before the cancelling of the plate. A small etched triangle has been added in the lower margin on the left, to identify the final printing, and each proof is signed in pencil: “F.S. – M.H. – F.L.G.” \nPlate destroyed.  E.1466-1926. \nPresented by A. H. Palmer, Esq. \n\n[ ... ] \n\n<I>ADDITIONAL NOTES ON THE ETCHINGS</I> \n\nBy A. H. PALMER \n\nGenerally, this exhibition shows very clearly how, in Palmer’s work, most careful analysis went hand in hand with most imaginative designing. If, in etching, he had tapped the great resources of his analytical knowledge and draughtsmanship, now and then (as for instance the magnificent and very ancient tree trunks of Lullingstone Park), I am inclined to think that he might have done etched work as much to Ruskin’s satisfaction as the tree-drawing which Ruskin eulogises in <i>Modern Painters</i>. \nWith the public verdict of seventy-four years (although I have not seen a tenth part of it), I feel content, and more than content. It has been kindly to a very high degree, even when written by those whose sympathies were almost entirely with etching of a totally different school. It has been, so far as I know, unanimous both in the press and privately. Maybe, that some day Mr. Rossetti’s prophecy will be fulfilled – namely, that the realistic side of Palmer’s art “on which he touches the many,” will cause his work to grow in influence. \nOne of the objects of this exhibition was to demonstrate that the purely realistic and analytical side of that art was, from the very first, closely allied with the purely imaginative – that he continually turned from one to the other – thus vindicating Edgar Allan Poe’s words: “It will be found that the ingenious are always fanciful and the truly imaginative never otherwise than analytic.” \nIn all Palmer’s art-teaching, or in the examples he made for his pupils’ use, there was not one attempt to inoculate them with those artistic ideals by which, if his name goes down to posterity, he will be known. But there was a ceaseless effort to emphasize the importance of that universally unpopular pair, “Elements and Accuracy.” \nAlthough my father once wrote that the destruction of an etched plate seemed to him like “the murder of a mind,” I have followed the best advice in Europe most generously given at the cost of much time and trouble, and all the plates in my possession have been finally cancelled by one of the usual methods. This is a fate far more merciful than that they should have been ultimately sold and condemned to the lingering death and dishonour which has befallen plates by illustrious hands. \nThree eminent artists and etchers have, out of regard for Samuel Palmer’s work and memory, done that memory the honour to attend to the plates’ obsequies. They have done this even to printing some of the final impressions with their own hands. In the whole of my father’s life there was no such incident as this. The devotion of the “Ancients” to each other was as nothing to it. For brevity’s sake I gave to the three artists the name of “The Trio.” When any future collector sees the little equilateral triangle which symbolizes the three etchers (and also their initials F. S., F. L. G. and M.H.,) on the margin of an etching by their fellow craftsman, he will know that of all the kindly things which have been written and done in connection with Samuel Palmer and his work, none approaches theirs.\n\n[…] \n\nADDITIONAL NOTES. \n\n<i>General Note on the Etchings</i>. – Although some of the best impressions of his etchings were sold or given away by Samuel Palmer, nearly all those which I have contributed to this Exhibition were, for various reasons, among his especial treasures. They also represent many days of intense agony and “grated consciousness” by the side of the inanimate and animate machines which he had to deal with. Of the various states I myself know little. For that knowledge “The Trio” must be consulted. – A.H.P.'\n<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D. pp.84-87.\nThe full text of the entry is as follows: \n\n'OPENING THE FOLD \n\nCatalogue, nos. 112-227 \n\nThe connection gradually formed between my father's etching schemes and his <i>English Version of the Eclogues of Virgil</i>, has been described elsewhere. At first any such connection was not intended, and some rather over-elaborate designs were made in pen-and-ink with a view to one or the other of the reproductive processes then coming into use. He first mentioned the subject to Hamerton (his only outside confidant) in January 1872. In the reply, there was a discouraging reference to the fate of books depending in any way on copper-plate printers; the chief danger then, and one, it seems, still besetting the etcher to this day. Hamerton wrote:- \"What a murderous thing bad printing is for etchings. A new edition of a book of mine with 37 of my own little plates has just been published in America. The plates were printed in London, and so ignorantly, stupidly and hideously that I was quite unable to bear the sight of the book and stuck it into the fire, where I would stick every other copy of the same edition, if I could only get at them all. I will never trust an etching again in the hands of any tradesman printer. To print an etching a man ought to be an artist.\" This letter was written before the advent of my father's private press, but after the beginning of the end of the Etching Club, when he was mourning over what appeared to be the farewell to his favourite means of expressing himself. \n\nThe effect of such strong language must have been to increase his desire for light on precoess work. The advent of the press, and of such an extraordinary teacher as Goulding, entirely altered the outlook, and etching was decided on for the Virgil subjects. But at first Palmer loather, he said, the idea of any illustrations at all. Afterwards they became his \"all-absorbing study.\" Always thinking in monochrome, always yearning for needle and acid, etching beguiled him, and the character of the designs was changed. \n\nHe was now intellectually vigorous, and entirely free from all but the normal infirmity of a sedentary man of his age, always unused to active exercise. He seemed to have escaped unusually well the effects of old age on the judgement and manipulative dexterity. Having completed twelve plates in about thirty years, he, now, at the age of seventy-four, deliberately made preparations and bought the plates for ten more. For this temerity the efficiency of his own press and the unwonted complaisancy of the mordant, compared with its old vagaries, must have been responsible. \n\nThe first of the intended ten is known as <i>Early Morning</i>, or <i>Opening the Fold</i>; but it really illustrated some lines in the <i>English Version of the Eclogues</i>. \n\nThe bitings began on the 16th of August 1880, and were eleven in number before the first proof was taken. \n\nThe reception of this, Palmer's last finished etching, was, once again, cordial. Mr. Hamerton wrote of it:- \"It seems to me that this is the most completely beautiful of all Samuel Palmer's etchings. . . . It is full of air and space, the eye wanders over it for miles, and yet at the same time there is a sweet solemnity in it. . . . My own first impression was wonder that a man of Palmer's age should have been able to execute such a piece of work. To say that there is no trace of decadence in that plate would be true but not true enough. The plate is the perfect consummation of Palmer's experience, knowledge, and manual power. A fine proof of it is the high-water mark of that particular kind of etching.\" The following is an extract from the letter written to my father by Hamerton in January 1881:- \"I have been quite delighted to receive an impression of your last plate. We all think here that it is the finest you have ever done. It is perfectly sound all through and rings as true as a bell in all its tones. I do not see how any etching of that class could be better technically, and besides that the subject is most poetical. I am surprised by the skill with which you have dealt with such a great expanse of distance, a great difficulty in all the arts. It must be a great satisfaction to you that although, as you say, you produce but little as an etcher that little should be of such superlative excellence; still I wish that I had just enough power over you to make you finish the Virgil series; I would exercise it with gentle but unrelaxing tyranny until the whole were done.\" \n\nThe publication of <i>Opening the Fold</i> in the <i>English Version of the Eclogues</i> led to a singular mistake on the part of a reviewer in one of the principal periodicals. With his verdict on my share in the illustrations of that book I have, long since, entirely agreed; but he did not stop there. He took for comparison two plates, one a photogravure illustrating the seventh Eclogue, the other the above etching illustrating the eighth. He referred to the photogravure as an etching finished entirely by Samuel Palmer, and to <i>Opening the Fold</i> as an inferior photogravure made still more inferior by me. Furthermore, he wrote that the difference between the photogravure which he erroneously supposed to be an original etching, and the etching which he erroneously supposed to be a photogravure, was \"too marked to escape even the most untrained eye.\" Unaware that photogravures, as well as etchings, were made on copper plates, he condemned fine-art publishers in general for placing round the facsimiles a sham plate-mark. \n\nAmong the strong observations which the criticism brought forth, the following was contributed to <i>The World</i> by Whistler: \n\n<i>Apropos</i> of Mr. Samuel Palmer's 'Eclogues of Virgil.' Atlas, - They have sent me the <i>Spectator</i>, a paper upon which our late 'Arry lingered to the last as art-critic. In its columns I find a correspondent calling aloud for our kind intervention. Present me, brave Atlas, to the editor, that I may say to him: \n\"Good Sir, - 'Your reviewer' is doubtless my unburied 'Arry. Why, then, should 'his mistaking a photogravure reproduction of a pen-and-ink drawing by Samuel Palmer for a finished etching by the same hand' seem 'to say the least of it astounding'? \n\"Not at all! By this sort of thing was he known among us, poor chap - and so was he our fresh gladness and continued surprise. \n\"Did I not make historical his enchanting encounter with Mr. Herkomer's water-colour drawing of Mr. Ruskin at the Grosvenor, which he described as the 'first oil-colour portrait we have of the great master?' Amazing that, if you like! \n\"Do not all remember how we leaped for joy at the reading of it? \n\"Even Atlas himself laughed aloud, and, handicapped as he is with The World and weighted with wisdom, danced, upon his plinth, a slow measure of reckless acquiescence, as I set down in the chronicles of all time that 'Arry, 'unable by mere sense of smell, to distinguish between oil and water-colour, might at least have inquired; and that either the fireman, or the guardian in the Gallery could have told him not to blunder in <i>The Times</i>. \n\"But no, he never would ask - he liked his pot-shots at things; it used to give a sort of porting interest to his speculations upon pictures. And so he was ever obstinate - or anyone at The Fine Art Society would have told him the difference between an etching and a photograph. I am, good Sir, Yours, &c. \nAtlas, <i>à bientôt!</i> \nJ. McNEILL WHISTLER. \nSt. Ives. Cornwall, Jan. 25, 1884. \n\nAlthough the plate of <i>Opening the Fold</i> was destined to be my father's last, all his enthusiasm was now focussed on the scheme for no fewer than nine more, and several were begun. \n\nIt became necessary, as an R.A. student, to live in London, and as the number of proofs needed increased, to set up a printing-room there. My father now regarded what he called \"Your kind of printing\" as a very serious matter, of which the mechanical part was the least. He considered the work to be allied to some of the difficult problems of art, and thoroughly endorsed Hamerton's highly expert opinion that \"to print an etching a man ought to be an artist,\" at all events by training. The work, he thought, needed \"solitude\" and \"a locked door.\" I was to work \"with the balance in my hand,\" weighing the directions he sent me by post, and which he trusted me to interpret. \n\nBefore his death he wrote, \"I am glad you have begun the still life, to get the 'oyster' relish of reality you must expect to suffer much. No one can clear away that brambles without getting thorns into his fingers - and I do not think anyone can get his living without a struggle. The painter's and the poet's struggles are solitary and patient; silent and sublime. 'I tremble when I sit down to paint a flower,' said W. Hunt.\" \n\nNine weeks later, with his little box of <i>Virgil</i> plates within reach of his feeble hand, he died. \n\nA. H. Palmer.'\n<u>Victoria and Albert Museum, Department of Engraving, Illustration and Design and Department of Paintings, Accessions 1926</u>, London: Board of Education, 1927.\n<u>Victoria and Albert Museum, Department of Engraving, Illustration and Design and Department of Paintings, Accessions 1926</u>, London: Board of Education, 1927.\nThe full text of the record is as follows:\n\n<b>'PALMER, Samuel (1805-1881).</B>\n\nOpening the Fold.\nFinal state. One of 75 impressions, on specially chosen old  paper, printed under the  supervision of Sir Frank Short, R.A.,  P.R.E., R.I., Martin Hardie, R.I., R.E.,  and F. L. Griggs, A.R.A., R.E., before  the cancelling of the plate. A small etched triangle has been added in the lower margin on the left, to identify the final printing. Plate destroyed.\n<i>Signed in pencil</i> F.S. - M.H. - F.L.G..<i>\nEtching.\n</i>E.1464-1926\nPresented by A. H. Palmer, Esq.\n\nImpression from cancelled plate of above etching. E.1467-1926\nPresented by A. H. Palmer, Esq.'", 
            "vanda_exhibition_history": "", 
            "slug": "opening-the-fold-early-morning-etching-palmer-samuel", 
            "sys_updated": "2014-03-04 00:00:00", 
            "image_set": [
                {
                    "pk": 241565, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-04-25 14:34:23", 
                        "priority": 0, 
                        "image_id": "2011EN0893", 
                        "sys_id": 960893, 
                        "last_checked": "2014-04-25 14:34:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EN/2011EN0893.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Great Britain", 
                        "museumobject_count": 44632, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13475, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-great-britain-x28826"
                    }
                }
            ], 
            "artist": "Palmer, Samuel", 
            "namecontext_set": [
                {
                    "pk": 500489, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4448
                    }, 
                    "fields": {
                        "name": 4448, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 667559, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1880, 
            "object_number": "O761810", 
            "events": [], 
            "credit": "Given by A. H. Palmer", 
            "history_note": "This is an impression from cancelled plate of the final state of this etching. \nThe final state of this print was published in 'An English Version of the Eclogues of Virgil' by Samuel Palmer, 1883.", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]