[
    {
        "pk": 26129, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.88-1988", 
            "date_end": "1960-12-31", 
            "labels": [], 
            "descriptive_line": "Boxed naval board game, Dover Patrol, made in England by H P Gibson & Sons Ltd in about 1956", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1951, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1956 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: chromolithograph, mounted on card, back with blue paper; opposing corners marked Harbour and Base and 3 special squares.\nNo. of squares: 96\nSquares illustrated: none\nSquare numbering: none\nSquares titled: none\nSubject of starting square: harbour\nSubject of ending square: base", 
            "dimensions": "Length: 38.8 cm, Width: 17.7 cm, Depth: 5.1 cm", 
            "title": "Dover Patrol or Naval Tactics", 
            "date_start": "1951-01-01", 
            "materials_techniques": "Chromolithograph, mounted on card", 
            "last_processed": "2014-03-31 20:35:33", 
            "label": "", 
            "event_text": "", 
            "production_type": "Mass produced", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41723, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 205450, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.88-1988", 
                        "museumobject": 26129, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc881988", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6166, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "H P Gibson & Sons Ltd", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A4497", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "h-p-gibson-sons-ltd", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26963, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26129, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc881988", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:33", 
            "public_access_description": "Dover Patrol is a game for two players. It is played on a special board with 80 pieces of various values. Each player starts with 40 pieces in addition to a flag. A portion of each side of the board is marked off, and partly surrounded by a wall, as the harbour of each of the respective fleets. In the harbour is the base, on which the Admiral's Flag is placed at the start of the game. The object of the game is to seize the flag of the opposing fleet and to convey it to one's own base.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "dover-patrol-or-naval-tactics-board-game-h-p-gibson", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "H P Gibson & Sons Ltd", 
            "namecontext_set": [
                {
                    "pk": 28710, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6166
                    }, 
                    "fields": {
                        "name": 6166, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26129, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1960, 
            "object_number": "O26364", 
            "events": [], 
            "credit": "Given by Major Charles Kirke.", 
            "history_note": "see also Misc 1-1976; Misc 181,182-1978\n\nCGG-Games & Puzzles, 1991", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "Rewards: ?\nForfeits: ?\nNo. of Players: two\nEquipment required: 76 counters on metal stands showing various ships of the British fleet and mines, should be 80.\n\nRules:\nDover Patrol is a game for two players, it is played on a special board with eighty pieces of various values, each player starting with forty in addition to a FLAG.  An extra metal clip represewnts the flag, and is just clipped to the top of the capturing piece.\nA portion of each side of the board is marked off, and partly surrounded by a wall, as the Harbour of each of the respective Fleets; and in the Harbour is the Base, on which the Admiral's Flag is placed at the start of the game.\nThe object of the game is to seize the Flag of the opposing Fleet and convey it to one's own Base; but a player cannot deposit the enemy flag on his base unless his own is in his possession and on his side of the board.\nOf the 40 pieces at the disposal of each player, 36 compose the Fleet with its auxiliaries, the remaining 4 being a Flying Boat and three mines.\nThe sides are distinguished by the backs of the pieces being of different colour or design; the board is set between  the players so that each has his Harbour on the left; and the pieces, which throughout the game stand with their backs towards the opponent, are arranged at the discretion of the Admiral on his nearest 5 rows, the odd piece (dispossessed of a space by the Flag) going on any division of the 6th row.\nThe force under each command is made up of the following details, each vessel composing the Fleet having attached to it the value here shown:-\n1 FLAG\nFleet.                                                Value.\n1 Flagship                                             10\n1 Vice-Flagship                                    9\n1 Battle Squadron                               8\n2 Battleship                                          7\n3 Battle Cruiser                                  6\n4 Light Cruisers                                  5\n4 Destroyers                                       4\n4 Auxiliary Cruiser                             3\n5 Motor Torpedo Boat                  2\n5 Patrol Vessel                                  1\n\nAuxiliaries and Mines\n1 Mine Layer\n2 Mine Sweepers\n3 Submarines\n1 Flying Boat\n3 Mines\n\nThe pieces in the second list, being used only for the performance of special duties, have no numerical value, although they are of great value to the player.\n\nTHE PLAY OF THE GAME\nThe object, as we have seen, is to capture the enemy Flag which, until  it is captured, remains on its Base, and at no time during the game can it be transferred  thence to a vessel of its own side.  Meaning that a player may not transfer it from the Base to another ship in order to avoid capture.  The capture can be mad only by a piece arriving actually on the enemy Base; hence Dover Patrol is a game of Moves and Attacks.\nMOVES are madealternately, one space at a time only - even when carrying a flag, and are taken either backwards, forwards or sideways on to any unoccupied space, but NEVER diagonally.  There is no advantage in having the first move, which is usually settled by lot, and attacker has no advantage over the attacked.\nTHE ATTACK\nAn ATTACK is effected by a player moving a piece on to a space next to an opponent's piece so that the two are Back to Back, at the same time saying 'ATTACK!' ( or `No ATTACK!').  Attacking is optional; whether successful or not, the move passes, and should a player refrain from attacking when in a position to do so, the opponent cannot attack the piece in question with the piece to which it is standing back to back without first moving his piece.\nA player cannot ask his opponent to declare the value of any of his pieces without first attacking in the legitimate way.  Pieces may only attack when back to back, and in no other position.\nImmediately an attack is made both players show the pieces concerned and in the case of those memebers of the Fleet having a numerical value the lower valued is `sunk' (ie removed), the higher remaining on the same space from which it attacked.  Should both ships prove to be of the same value, both as `sunk'; but this does not apply to the Auxiliaries, for when Submarine attacks Submarine, Mine Sweeper Mine Sweeper or Flying Boat Flying Boat, nothing happens, attacked  and attacker remain where they are.\nMINES\nAny piece, except a Mine Sweeper, Mine Layer or Flying Boat, when moved into the attacking position next to an enemy mine is immediately `blown up', the mine being shown and the piece removed from the board; a piece is automatically `blown up' on moving on to the square, back to back, whether it `attacks' or not.  If a Mine Sweeper, however, declares the `attack' on a mine, the latter is destroyed (removed), while if a Flying Boat attacks it nothing happens.  The Mines themselves remain stationary throughout the game and are the only pieces obliged to do so; they may not be touched or moved in any way.  To touch  or pretend to be about to move it, in order to deceive one's apponent, is unfair and is not permitted.\nTHE AUXILIARIES\nMine Sweepers are used solely for attacking mines, which the destroy and, of course, for carrying the Flag should occasion arise.  If attacked by a Mine Layer, Flying Boat, or another Mine Sweeper, nothing takes place, but any other piece sinks them.\nMine Layers act as floating mines; but alhtough they may move as any other piece, they may  NOT attack.  They can be sunk only by a destroyer (4); Mines have no effect upon them; if attacked by a Mine Sweeper, Submarine or Flying Boat, nothing happens, but any other piece attacking them or (with the exception of another Mine Layer) getting into the attacking position next to them is `blown up'.\nSubmarines sink all ships with the exception of Mine Layers (see above) and Motor Torpedo Boats (2) which sink them.  Submarines are, of course, `blown up ' by Mines.\nThe Flying Boat, whose principal use is capturing the Flag, since it is the only piece to which the Harbour Wall does not act as a barrier, can be `brought down' (removed), only by a Motor Torpedo Boat (2) or a Destroyer (4).  It is usefully, too, as a Scout, as it can attack an enemy piece with the object of finding out its value.  When attacked by, or attacking, any other piece (other than 2's or 4's), including the mines - nothing happens, both remaining where they are; but when flying over the Harbour Wall it must be declared.  It may also fly over a Mine if desired, and makes the move as in Draughts when one piece takes another.   To do this it moves two squares really, instead of the usual one.  It can move two squares backwards, forwards or sideways but NOT  diagonally, of course.\nIt is not advisable to use this privilege until necessary, as it gives away the position of the Flying Boat.  This move is most useful when a Flying Boat is prevented from getting over the Harbour Wall on to the base with a mine in the way.\nThe Flag is captured by an enemy piece moving on to the base, and , as no ship is allowed on the base except for the purpose of capture or leaving a Flag on his own, the successful player must move the ship off the base with the flag clipped to it at his next move; should, however, the position be such that he is prevented by the enemy's pieces from doing so, his piece is `run aground' (removed) and the flag left on the base.  As soon as it has started, the flag is open to recapture by the enemy attacking the ship carrying it in the usual way, except that when a ship is carrying a flag it cannot attack the ship carrying the other one.\nIf a vessel flying a flag is attacked by another of equal value, both are lost.  The flag is placed on the division its escort had occupied when sunk, and is now the prize of the first ship-of either side-to reach it (occupy the same square).  If when carrying a flag the vessel is blown up by a mine the flag is placed on the square occupied by its escort, and can be recovered only by a Mine Sweeper, unless the Admiral has, meanwhile, transferred it to one of his own ships, in which case it can, of course, be recaptured in the usual way.  When an attack is successful, the flag is transferred to the  vessel  making it and this, as a rule, makes a dash for its own place of safety-its own base, or transfers it to a higher powered vessel.\nOnce a flag has been captured and has left the base it can be transferred by its holder to any vessel of his own standing on a space next to (sideways, backwardss or forwards, but NOT diagonally) the one occupied by the piece carrying it; but this transfer counts as a move, and MUST take place-if  at all- on the player's move next following that in which he got his ship into the necessary position.  It is obviously to the advantage of the capturer that the flag should be carried by the most powerful vessel available, for his opponent will naturally be doing his best to recover it.\nSPECIAL NOTE\nAs aalready stated, the winner of the game is the player who first gets both flags on his base.  A player also wins, however, if he so hems in his opponent's pieces that his opponent cannot move any piece when it is his turn to do so.  The winning player, however, must have his own flag on his own base, otherwise the game is drawn.\n\nHINTS ON PLAY\nTo make a successful player, the first thing to do is to get a thorough mastery of the rules, so that  one knows exactly what the power of each piece is -which takes which, and so on-and then to devise the best arrangement of own's own pieces before the start of the game.\nThis preliminary disposition is of the utmost importance, for if it is weak the opponent has every opportunity of breaking through and capturing your flag., while you yourself are handicapped by not being in a position to capture his.\nPieces should protect each other as far as posible , and be able to come to each other's assistance-as in Chess.  All players quickly come to their own conclusions about the ideal placing for the commencement; but we suggest that it is a good thing to have near to each other a high numbered ship, a submarine, and a motor torpedo boat and to follow this idea as far as possible in placing the entire Fleet and Auxiliaries.\nSubmarines, Destroyers and Mine Sweepers, though of low value or none, are extremely useful in the later stages, and as they can be easily sunk by the enemy they should be guarded and not risked too early  in the game; consequently, it is a good principle to have one of each in the Harbour at the outset.  A Mine in the Harbour is also of value, because it protects the Flag; but many experienced players prefer to keep these in mid-ocean, owing to the damage they can inflict on the enemy Fleet.\nIn the play, the left hand side of the board should be carefully watched, for once the enemy gets on the extreme edge and can move down into the Harbour, irreparable damage my be done.\nThe Flying Boat should not be brought into action too early, for although there are only two pieces that can bring it down, it can be challenged by any piece, and as soon as it is shown the opponent knows just where it is and can lay his plans accordingly; this hint   applies, of course, to some other pieces.\nGenerally speaking, conserve every component part of the force at your command as far as you can, memorise the position of all the pieces that your opponent has had to show, and as soon as you take his flag, convey it as quickly as possible-by transference or not, as seems best in the circumstances-to your Base, taking care that you have-or get possession of your own flag and keep it on your side of the board.\n\nSOME SHORTER GAMES OF NAVAL TACTICS.\nPlayers who prefer a short, quick game may, before commencing, adopt one of the following variations:\n1.  Play proceeds in the same way as in Dover Patrol, but the winner is the player who first captures his opponent's flag (ie occupies his opponent's base).\n2.  Ignoring the existence of the Harbour Wall, the first player capturing his opponent'f Flagship wins.\n3.  Again ignoring the existence of the Harbour Wall, a `pitched battle' is fought and victory goes to the side sinking the entire opposing Fleet with its Auxiliaries (excluding mines).\n4.  CAPTURING THE BASE.  In this game no flag is used and the pieces have the same value as in Dover Patrol, but each player has only 24 of them viz:-\n       1 VICE FLAGSHIP\n       1 BATTLE SQUADRON\n       1 BATTLESHIP\n       2 BATTLE CRUISERS\n       2 LIGHT CRUISERS\n       2 DESTROYERS\n       1 AUXILIARY CRUISER\n       4 MOTOR TORPEDO BOATS\n       3 PATROL VESSELS\n       1 MINE SWEEPER\n       1 MINE LAYER\n       2 MINES\n       2 SUBMARINES\n       1 FLYING BOAT\nThese are arranged by each player, at his own discretion, on his three back rows, the Base being unoccupied and the odd piece played on any space on the fourth row.  In this game the Harbour Wall plays it own part again; the action proceeds exactly as in Dover Patrol, with the important exception that any ship or auxiliary in an attacking position is bound to declare `Attack' .  The winner is the player who first occupies his opponent's base.\nThis makes a short sharp and exciting game and allows plenty of scope for skill.  It will often be found that though a player is badly down on pieces he still has a chance of defeating the opposing Admiral.\n\nRules placement: booklet", 
            "collection_code": "MoC"
        }
    }
]