[
    {
        "pk": 137059, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.3694-2007", 
            "date_end": "2005-12-31", 
            "labels": [], 
            "descriptive_line": "Colour photograph of an interior with fabric-coloured walls and everyday objects scattered throughout, including a TV and thermos.", 
            "shape": "", 
            "longitude": "104.16564900", 
            "year_start": 2005, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "2005 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Colour photograph of an interior with fabric-coloured walls and everyday objects scattered throughout, including a TV and thermos.", 
            "dimensions": "Height: 40 cm, Length: 50 cm", 
            "title": "Grandmother - Zhaoxing - China", 
            "date_start": "2005-01-01", 
            "materials_techniques": "C-type photograph", 
            "last_processed": "2014-04-01 04:00:39", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, room 512M, case PX3, shelf 7", 
            "marks": "Annotated on verso: 'Grandmother - Zhaoxing - China, 2005'; 'AP'; and signed", 
            "latitude": "36.89445100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 211866, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 445
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "PX3", 
                        "inventory_number": 1364900, 
                        "room": "512M", 
                        "part_name": "", 
                        "museum_number": "E.3694-2007", 
                        "museumobject": 137059, 
                        "shelf": "7", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, room 512M", 
                        "museum_number_token": "e36942007", 
                        "gallery": 445
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 445, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "512M", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, room 512M", 
                        "site_code": "VA", 
                        "museumobject_count": 48299, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49774", 
                        "museumobject_image_count": 6164, 
                        "type": "", 
                        "slug": "512m-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 38219, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Marrigje de Maar", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A23696", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "marrigje-de-maar", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 135835, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 137059, 
                        "role": "made", 
                        "place": 2, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e36942007", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 42, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Interiors", 
                        "museumobject_count": 11483, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3045, 
                        "type": "", 
                        "slug": "interiors"
                    }
                }, 
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 04:00:39", 
            "public_access_description": "Marrigje de Maar's series, 'Home Made' (2003-2006), of which this photograph is a part, is about private, domestic spaces in various countries, including the Netherlands, Finland, Russia, China and Japan. De Maar rarely photographs the inhabitants of these spaces but the rooms nevertheless are seen by the artist as portraits of those who live in them.  Personal belongings, and the evidence of habits and daily necessities, give shape to the character of the room and the person. \n\nIn most cases, De Maar gains admittance by going unannounced from door to door and showing a letter of introduction in the appropriate language.  With this method, she is able to catch authentic states of domestic interiors and not one that is a censured or a version presented for visitors.  Her images are made predominantly with available natural light and require long exposures. They share a sensibility with historic Dutch 'Golden Age' paintings of domestic interiors, but combine this with distinctly modern subjects and concerns. \n\nAcross cultural boundaries, desire for personal space seems to be universal. By dealing with the notion of home de Maar's images touch a common personal interest to which all viewers can relate.  The photographs  not only open the door to the private lives  of others but  also offer a possibility for reflecting on our own.", 
            "exhibition_history": "", 
            "bibliography": "'Hollands Licht in China' booklet, p. 11.", 
            "vanda_exhibition_history": "", 
            "slug": "grandmother-zhaoxing-china-photograph-marrigje-de-maar", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 2, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "China", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 5749, 
                        "longitude": "104.16564900", 
                        "source": "production", 
                        "cis_id": "x29398", 
                        "museumobject_image_count": 3223, 
                        "latitude": "36.89445100", 
                        "type": "country", 
                        "slug": "china-x29398"
                    }
                }
            ], 
            "artist": "Marrigje de Maar", 
            "namecontext_set": [
                {
                    "pk": 169271, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 38219
                    }, 
                    "fields": {
                        "name": 38219, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 137059, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 2005, 
            "object_number": "O171275", 
            "events": [], 
            "credit": "Given by Marrigje de Maar for Emily May Scobie", 
            "history_note": "[The following is text written by de Maar to accompany the photograph]\n\nMother's mother - Li Yen near Zhoaxing, November 2005\n\nKyrra comes to meet me at the station in Kali. The next day we take the bus to Zhaoxing - a 12 hour ride. I will stay for two weeks in her parents house. Kyrra is carsick all the way \nKyrra's mother - Xi Lan - is 42. She leaves the house around 7 in the morning to help on the land. She comes back around 5. In November it gets dark soon. The land is about 5 km away from the house. You can reach it only by foot over a steep mountain path. After dinner I still hear her weavingloom on the loft for a long time. The space is open to all sides and their is one bare lamp hanging over the loom.\nIt is already quite cold now and raining often. When it rains the whole day, Xin Lan stays at home. I see her standing at the window to catch some light for her embroidery. She works on a new breastpiece for her costume. She and her husband dance on saturdaynight the traditional Dong dances, together with the other mid-age people. The old and the young in the village watch. Kyrra and her sister don't dances anymore.\nKyrra's father is from Zhoaxing. At the moment he is the appointed head of the village. \nPeople in the village admire him that he accepted that both his children are girls. Not all did, certainly not 20 years ago. Kyrra tells me that still sometimes a strange baby-girl is found on a doorstep. \nXin Lan comes from  Ji Len - a small village 2 km further in the mountains. She never went to school. None of the women of her age in that area did. There is no road up to Ji Len, only the mountain path, that is also used by the cows to go into the forest. It doesnot make the walk up easier.\nXin Lan's mother is already very old, but she still runs the sweetshop in Ji Len. \nWhen we go to visit her I have to carry all my equipment up the path. Kyrra holds a plastic bag with a life chicken. Grandmother wants to receive me in style.\nGrandmother lives in the old wooden family-house, together with a son, who takes care of her. Kyrra starts cooking and I take a look around. Beautifull old, high wooden houses hanging on the mountainside, almost as swallow-nests. Very narrow streets in between. There is an old, hughe bell tower, a small grave-yard and a village pond. No duck-weed on it at the moment. The villagers harvest it, dry it and feed it to the cows.\nThe main road goes along the pond. I sit under a wooden pathway and look at those who pass by. Here ages meet. Schoolchildren come in westernstyle clothing with their ID's around their neck - just like every official on meetings and events in the rest of the world. A farmer leads his cows into the forest. They drop their muck on the road.  An old lady on bare feet comes quickly to pick up the dung with here hands. Either for her small garden or for heating the stove. I hear people talking in the houses around me and the sound of kitchen stoves brazing and washing bowls scurring over the concrete floors.\nIt starts to rain again. A dog disappears under one of the houses. Fish are jumping in the pond, first only  a small jump, then higher. Splashes and circles in the water. \n- Marrigje de Maar", 
            "place": "China", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]