[
    {
        "pk": 122609, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.8-2008", 
            "date_end": "1760-12-31", 
            "labels": [], 
            "descriptive_line": "Unfinished portrait of an unknown man by Samuel Finney.  Great Britain, ca. 1747-1760.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1742, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1747-1760 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "", 
            "dimensions": "Height: 41 mm, Width: 15 mm", 
            "title": "Unfinished portrait of an unknown man", 
            "date_start": "1742-01-01", 
            "materials_techniques": "Watercolour on ivory", 
            "last_processed": "2014-04-01 03:03:17", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 38, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ivory", 
                        "museumobject_count": 2288, 
                        "source": "cis_materials", 
                        "cis_id": "11857", 
                        "museumobject_image_count": 1575, 
                        "type": "", 
                        "slug": "ivory"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 193569, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1365895, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.8-2008", 
                        "museumobject": 122609, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e82008", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 13456, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1798-12-31", 
                        "surname": "", 
                        "name": "Finney, Samuel", 
                        "gender": null, 
                        "museumobject_count": 13, 
                        "death_year": 1798, 
                        "source": "object_production", 
                        "cis_id": "A7685", 
                        "museumobject_image_count": 13, 
                        "forename": "", 
                        "birth_date": "1718-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "finney-samuel", 
                        "birth_year": 1718
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 122229, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 122609, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e82008", 
            "object": "Miniature", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 03:03:17", 
            "public_access_description": "Samuel Finney (1719-98) worked as a miniature painter from about 1748 until he retired in 1769 with sufficient funds to reclaim the Finney family home, Fulshaw Hall, Wilmslow, Cheshire.  His success in London is demonstrated by his appointment in 1763 as \"Miniature and enamel Painter\" to the young Queen Charlotte.  Finney was originally an attorney, but became disillusioned with the law and, finding that his pen and ink portraits drawn while staying with his uncle in Wales met with his sitters' approval, decided to take up portraiture professionally.  Finney reveals much about his early training and professional experiences in an autobiographical account in his An historical survey of the parish of Wilmslow.  This and his extant correspondence in Cheshire and Chester Archives demonstrate that Finney was self-taught in miniature painting in watercolour on ivory, and the more technically difficult art of enamel painting on metal.  \n\nThis portrait sketch of an  unknown man, in watercolour on ivory, is one of a group of 14 objects acquired by the museum formerly kept in a miniature painter's box which probably belonged to Finney. This group includes 10 unfinished miniatures which appear to be examples of his experiments from about 1748 in painting with  watercolour on ivory.  In this portrait ivory has apparently been cut to an oval, but the right side and left side have been broken off leaving a long thin strip of ivory, curved top and bottom.  It is possible that the ivory cracked as the artist attempted to trim the rectangular sliver of ivory to an oval.  The face and hair have been painted with colour, and a guide line for the oval shape is visible top and bottom.  The colour in the face is still remarkably strong, and has probably been preserved by being stored in a drawer of the painting desk.  Finney himself referred to the \"little Durability...to be expected from his deceitful water colour performances\", which were subject to fading in light.  The jacket is formal wear, with no collar (unlike the jacket seen in E.1-2008).", 
            "exhibition_history": "", 
            "bibliography": "Katherine Coombs, <u>The Portrait Miniature in England</u>, V&A Publications, 1998, pp.87-92.\nThis uses material from Finney's extant correspondence and his autobiographical account from his <u>An historical survey of the parish of Wilmslow</u> (Cheshire and Chester Archives), to trace Finney's career as a miniature painter.  This material is used to illustrate the experience of miniature painters in the years just prior to the first annual public exhibition of art held in Britain in 1760, and to give an idea of the impact of such annual public exhibitions - the shift in production and patronage which they engendered - with particular reference to miniature painting.\nKatherine Coombs, <i>Finney, Samuel (1719-1798)</i>', <u>Oxford Dictionary of National Biography</u>, Oxford University Press, 2004.", 
            "vanda_exhibition_history": "", 
            "slug": "unfinished-portrait-of-an-unknown-miniature-finney-samuel", 
            "sys_updated": "2014-02-11 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Finney, Samuel", 
            "namecontext_set": [
                {
                    "pk": 149292, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 13456
                    }, 
                    "fields": {
                        "name": 13456, 
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 122609, 
                        "role": "painter", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1760, 
            "object_number": "O154926", 
            "events": [], 
            "credit": "Given by Shirley Crabb on behalf of her Grandmother Mabel Dod", 
            "history_note": "In Katherine Coombs, <i>Finney, Samuel (1719–1798)</i>, <u>Oxford Dictionary of National Biography</u>, Oxford University Press, 2004, I noted that \"... He [Finney] finally sold his artists' materials in 1777\".  \n\nThis is not strictly accurate, as Finney only stated in a letter to Robert Brown in 1777 that he wished to have his artist's materials sold on his behalf if it were possible.  See letter from Samuel Finney to Robert Brown, from Fulshaw (Wilmslow, Chester), 13th October 1777, in which Finney deals with a request, presumably made in a previous letter from Brown, that he come to London to identify and retrieve his artists' materials that he has left with Mrs Robertson, a jeweller's wife :  \n\"If he [Brown's brother] has leisure, I cou'd wish he would take the trouble of disposing of all the Things, instead of sending them down to me.  He is acquainted with most of the Artists, amongst whom he may find a purchaser for the Enamel Apparatus.  Most of the Colours, the Reds and purples particularly, cost me 6 Guineas an oz., most of the others 4 Gs. and none less than 3 Gs., the Broken Vessels etc. are the true old Venetian Flux, which cost me in the shatter'd state they are in upwards of £6., besides a great Variety of other Fluxes and Enamel. (I do not mention the prices as what I expect they will now sell for, one third of the prime cost wou'd satisfy me.)  The Little painting Box, when the Glass was whole, cost me 3 Gs...  I do not mention the prices as what I expect the Things will now sell for; a great deal less will satisfy me...  But if your Brother has not the leisure for so much Trouble I beg the favour of him to take the keys and identify the things for me... and send me the rest of the things as directed in my former letter.\"\n\nIt is possible that Brown's brother was able to undertake only to identify Finney's \"Things\" and to ship them back to Finney at Fulshaw, or perhaps that he was only able to sell the valuable \"Enamel Apparatus\".  This would mean that Finney's \"Little painting box\" would have been returned to him and so descended within the family, never again being used by a professional artist.  This would explain particularly how the vulnerable slivers of ivory (E.1-8-2008) and the botched enamel (E.12-2008) remained integral to the \"painting box\".\n\nHistorical significance: On the basis of evidence taken from Finney's autobiographical account, which forms part of his <u>An historical survey of the parish of Wilmslow</u>, as well as his extant letters (both Cheshire and Chester Archives), Finney first began to practice in watercolour on ivory some time in 1747, and attempted enamel painting around 1761/1762..  He took up the art of portraiture having abandoned a career as an attorney. \n\nInformation and quotes taken from <u>An historical survey of the parish of Wilmslow</u>, pp. 267-287, written by Finney in the third person:\n\nFinney visited his uncle, Daniel Finney, in South Wales [no date given] where \"he indulged himself in his favourite amusement Drawing\", and so \"attempt[ed] a head from life... Portrait in Indian Ink\".  He spent 3 to 4 months with his uncle, and made enough money to return to town [London], where he had \"greater opportunity of Improvement\".  He took a lodging in the Strand, and showed his acquaintance his performances, by which \"he got a subsistence for some weeks\".  He then fell ill, and was nursed and supported by his future wife [Martha], as well as living some time in the country for his health - they subsequently married.  Now he \"forsook his Indian Ink Portraits and fell greedily to Work in practicing upon Ivory with Water colours in which he soon acquired skill enough to entitle him to three guineas a head at which price he had painted a few heads when his Friend Mr Legh hearing of his present employment sent him an Invitation to Booths [presumably Legh's home] and acquainting him of his intention to go thence to Bath, where he would set him down free cost and recommend and introduce him into Business as most of the young Artists made their first campaign in one of the polite watering places...\".  Finney went to Booths, where he \"employed himself in copying some good pictures there and painting after nature\".  \"In the Spring they [Legh and Finney] arrived at Bath where Mr Finney got Lodgings and Board at an apothecary near the Abbey and declared his profession went to the public rooms, but little business came in though enough to bear his expences\".  [Finney advertised himself in the <u>Bath Journal</u> of 25 April 1748 as follows, \"Mr Finney.  Miniature painter in Water-Colours.  Lodges at Mr Bush's, Apothecary, near the Abbey-Green in Bath, and begs leave to inform the Gentlemen and Ladies, that he takes Faces at Three Guineas apiece, and hopes to make his Performance agreeable to such as please to honour him with their commands.\"  A second advert appears in the <u>Bath Journal</u> of 2nd May 1748].  Finney left Bath soon after his friend Legh (who was only there some weeks), and was persuaded to go for the season \"to Wells at Bristol\", where he and his wife spent the Summer \"very pleasantly\".  His wife then went to London to prepare Lodgings, and he toured acquaintances such as Lord Aston where he painted him some pictures.  He then returned to London where he and his wife lodged at Rupert St.  \"There he fell to work again losing no time either painting portraits from the Life or Copying good Miniatures with which his Friends supplied him by which means he improved every day in the Art and begun to be taken notice of.\"  \n\nFinney's letter of 7th Feb 1748 to Ralph Davenport.  This is seemingly the first reference in the extant correspondence to Finney's painting: \"P.S. I woud make you a present of a picture wch I believe woud not be unacceptable if I coud send it with Secrecy and Safety.  Guess who it is after I have told you of a handsome Gent who was once amongst you\". [It is not clear who the picture is of, or whether it is a reference to one of Finney's own attempts in miniature].  \n\nFinney's letter of 27th August 1750 to his father in America: \"I have left off the practice of the Law not having money to carry on the Business in a creditable manner and now follow another imployment more agreeable to my inclination and Genius wch is painting portraits in water colours in miniature.  I have made a pretty good proficiency in it.   And all my Friends are much pleased wth my performances and flatter me wth hopes of being in a little time eminent in my profession.\"  \n\nFinney's letter of 27th Mar. 1752 to his uncle, Daniel Finney:  \"I fancy it will be some news to you to hear that I am become a painter in miniature not in black and white such as the miserable Face I drew from yours in Wales but in Colours, in which I have a pretty good Success.\"  \n\nOn the basis of this evidence, and the evidence of what little can be discerned of the wigs, collars and dress of the sitters, it is possible to date the works on ivory to about 1748 to 1750.  \n\nFinney taught himself the art of enamel painting at a later date - around 1761/1762.  Again, quoting from his autobiographical account in <u>An historical survey of the parish of Wilmslow</u>, pp. 287-313:  \"The last year observing the great Exercise of the Artists in the Water colours Miniature Branch [a reference to the first annual exhibition of artists' work held in London in 1760], he was apprehensive of some ingenious Rival starting up who might lessen the Demands for his Pictures in that line and being also moved by a desire of future fame he resolved to learn Enamelling.  There was only one Artist in that Branch Mr Spencer before mentioned who had then acquired the public Notice and he was excellent, though the knowledge he had gained in that Art was almost purely his own.  Mr Finney had the Resolution to attempt this difficult Art too without a Master and after much study many Experiments Inquirys disappointments and great  Expences some needless and others necessary finished an Enamel Portrait.  He now thought, if he should be overtaken in his Water colour course, he had got a secure Path to finishe the Remainder of his career of painting in: but Experience afterwards discovered to him that though he was not likely to be disturbed by many Competitors yet the new way he had found was very uneven, uncertain and so full of Difficulties that it would require more time than he could spare to reduce it to a certainty so as to make the progress pleasant.  However he painted many Enamel Pictures whilst he lived in London, some bad some tollerable and a few good...  On [two particular enamels, of William Duke of Cumberland, the hero of Culloden, and of the Queen] he chiefly rested his future name for he had already observed that little Durability was to be expected from his deceitful water colour performances.\"", 
            "place": "Britain", 
            "production_note": "One of a group of  fourteen objects - including unfinished miniatures both in watercolour on ivory and in enamel on metal, and related equipment - acquired from a probable descendant of the miniature painter Samuel Finney (1719-1798).  The objects once formed part of a larger group which included seven finished portrait miniatures, all by the same hand, two of which were inscribed on the back as \"by S. Finney\". There was also a miniature painting desk, in which were kept the unfinished miniatures (E.1 to12-2008), the small lozenge box containing three cover glasses (E.13-2008) and the magnifying glass (E.14-2008).", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]