[
    {
        "pk": 113656, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "6867-1860", 
            "date_end": "1500-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1500 (made)", 
            "primary_image_id": "2008BT1649", 
            "rights": 3, 
            "physical_description": "Carved, water gilded and painted tabernacle frame with sgraffito decoration; fitted with a sheet of glass\n\nStructure \nThe frame is made of a hardwood, possibly lime or poplar, and consists of a back piece and a front 'frame' held together using metal pins and glue. The single-piece back piece is made from a vertically-grained board with a rebate (moulded and gilded on its front face) to hold the framed object, forming the sight edge. The front 'frame' consists of various elements:\n-applied, mitred, egg-and-dart top edge mouldings on four sides of the main aperture. The right side moulding has been cut away at the back allowing a sheet of glass to be slid into a rebate behind the top edge moulding\n-two horizontal pieces which form the cornice, entablature frieze and astragal moulding that extended around both back edges, but is missing a section on the right side (both sides?)\n-a carved pediment applied to the front face of the entablature cornice\n-a single horizontal forming the predella frieze with applied mouldings top and bottom that extend around both back edges, but which are missing on the right side (both sides?)\n-a single carved piece forming the antependium\n\nHanging Device \nThere is an early metal ring attached to another, smaller ring fixed to the wood with a bent nail.  At the back, centred above and below the main aperture are nail holes, presumably used to hold the framed object.\n\nCondition\nThere are various holes and small losses from wood boring beetle and larvae (eg top right corner of back piece at the back).\n\nThe glass is probably be blown or spun on the basis of the raised surface lines, and it appears to be of considerable age in that it contains air bubbles and small amounts of debris.\n\nDescription of Ornament\nThe sight edge is bordered by a plain moulding followed by an ovolo enriched with egg and dart and fillet. The entablature and predella frieze are decorated with a sgraffito scrolling leaf pattern. An egg and dart and denticulated cornice support a pediment in the form of scrolling volutes and cauliculi surmounted by a shell antefix. The antependium is also formed of scrolling volutes and cauliculi flanking a central cartouche bearing a painted coat of arms (heavily rubbed) with two lions supporting a shield.\n\nDecorative Finish\nThere is one water gilded and sgraffito decorative scheme which is presumed to be original and which has no obvious coating. It consists of thick, burnished gold leaf (now heavily rubbed) on a 'hot' orange bole containing a red earth such as terra rossa; the bole is applied over a thin, white ground which has a light grey hue and which contains a mix of chalk and gypsum. On the entablature and predella friezes, and the cartouche on the antependium, there is blue sgraffito decoration containing azurite and probably charcoal in a binder containing egg tempera. \n \nThe gilding is quite worn in areas, showing the gesso ground below. The original finish would have appeared more like solid gold. The gilding on the sight edge moulding under glass is well preserved in some areas and shows clearly how the gilding would have looked on the rest of the frame before being worn by cleaning and handling.  The sgraffito work entablature and predella frieze would have been a brighter blue but now appears darker. An example of the brighter blue can be seen on the predella frieze on the bottom right.", 
            "dimensions": "Height: 290 mm, Width: 170 mm, Depth: 4 cm, Depth: 43 mm", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Lime or poplar, carved, water gilded and painted, the glass sheet probably not original", 
            "last_processed": "2014-04-01 02:28:25", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 182386, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 527406, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "6867-1860", 
                        "museumobject": 113656, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "68671860", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 111578, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 113656, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "68671860", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:28:25", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects, and many are gilded using various techniques. Many of the ornaments used are classical and architectural in origin.\n\nThis frame now contains a sheet of glass but was probably originally fitted with a sliding cover to protect a painting such as the Virgin and Child. It has a metal ring on the back to hang it on the wall but is small enough to have been handled during private devotion. It retains its original decorative scheme although this has become worn through handling. On the friezes at the top and bottom blue paint was applied over gold leaf, then scratched away (a technique known as sgraffito), to create a design of grotesques.", 
            "exhibition_history": "", 
            "bibliography": "London, South Kensington Museum: Ancient and Modern Furniture & Woodwork in the South Kensington Museum, described with an introduction by John Hungerford Pollen (London, 1874), p.155\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 9", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-09-17 00:00:00", 
            "image_set": [
                {
                    "pk": 108465, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 0, 
                        "image_id": "2008BT1649", 
                        "sys_id": 361649, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1649.jpg"
                    }
                }, 
                {
                    "pk": 108498, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 1, 
                        "image_id": "2008BT1682", 
                        "sys_id": 361682, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1682.jpg"
                    }
                }, 
                {
                    "pk": 108497, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 2, 
                        "image_id": "2008BT1681", 
                        "sys_id": 361681, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1681.jpg"
                    }
                }, 
                {
                    "pk": 108466, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 3, 
                        "image_id": "2008BT1650", 
                        "sys_id": 361650, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1650.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 137091, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 113656, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1500, 
            "object_number": "O144644", 
            "events": [], 
            "credit": "Given by Tito Gagliardi", 
            "history_note": "Given by Tito Gagliardi. Gagliardi was a well known Florentine dealer (with a shop) trading in Italian renaissance paintings, ceramics and furniture during the 1840s, 1850s and 1860s. He made regular visits to London and sold various works of sculpture to the South Kensington Museum. \n(See Mark Westgarth, A Biographical Dictionary of Nineteenth Century Antique & Curiosity Dealers (Regional Furniture vol. XXIII, 2009), p.106)\n\nAt first sight it appears that the frame held an image now missing (max. depth 4mm, secured by pins top and bottom), which was protected by the sheet of glass. However, the glass does not fit neatly and appears never to have been easily removed, and some of the gilding at the sight edge (protected by the glass) is worn away suggesting that the glass has not always been in place. Moreover the slot in which the glass has been slid seems an unlikely way to house static glass. The slot does not appear to be a later addition and the rebate between the sight edge and top edge moulding makes sense only if it was to house a thin removeable panel or cover which is now missing. Some side fitting would have been needed to pull this cover sideways, but it would have needed to be of minimal size (such as a thumbnail groove or small cord) to be unobtrusive from the front. (There is no sign on the left side of the frame of a missing ornament to match a pull on the sliding panel.)\n\nComparable Frames\nItalian tabernacle frame, mid 16th century, although much larger, has a very similar pediment and antependium. (See Newbery, T., Bisacca, G. and Kanter, L. Italian Renaissance frames.  Exhibition Catalogue. New York: Metropolitan Museum, 1990. p.50, fig 20).\n\nA much larger frame with similar carved and sgraffito (Moresque) ornament, but without a pediment and antependium, now frames the Virgin and Child with a goldfinch, attributed to Neroccio de 'Landi, at The Cleveland Museum of  Art (inv. No. 1980.101)\n\nAnalysis (See Powell and Allen)\nA sample of the blue was analysed (analysis carried out by Dr Brian W Singer, Northumbria University) and showed the presence of azurite and probably charcoal. Analysis was carried out using GC-MS to try to identify the binder in the blue paint which has the appearance of egg tempera. Results found the presence of some egg. Egg tempera and azurite were commonly used on painted wooden objects of the period. Animal glue was also found in the sample but this may have come from the ground layer below.  A sample of the gilding was analysed and the results found that the bole contained a red earth, such as terra rossa and the ground layer contained a mixture of chalk and gypsum.", 
            "place": "Italy", 
            "production_note": "probably Tuscany", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]