[
    {
        "pk": 96846, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.1-1961", 
            "date_end": "1580-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "7.85784000", 
            "year_start": 1520, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1520-1580 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Joined table in the form of a chest, with 3 carved panels and hinged lid, set on four square section carved stiles joined by square front and rear stretchers, and resting on two sled feet.\n\nThe lid of 3 planks (probably a replacement) and bread-board ends, with modern added battens screwed to the underside. The 2 metal hinges modern replacements for earlier nailed hinges (not necessarily early), and fixing holes for the lock inserting element. \n\nThe chest of frame and panel construction, double-pegged (with original pegs), with three panels on the front (carved with the motif of a lozenge containing a quatrefoil, (with central peg holes at top and bottom of each panel, possibly for lost decorative studs). There are deep vertical scratches on the inside of the central panel. The two flanking panels display a single large lozenge set within triangular, spandrel leaves, the central panel with four small lozenges surrounded by eight half lozenges). The 3 panels on the back are plain; the sides with a single panel only. The front has true mitres on the muntins, and scratch mouldings on the underside of the top rail, muntins and inner edges of the stiles; the lower rails have a stopped chamfer. Both upper side rails have a series of old holes (left - 8 holes; right - 9, with broken pegs inside) which apparently held battens (now missing, but shadows visible). With two bottom planks (partly sapwood and heavily wormy). An unusual feature are two oak wedges inside the lower side rails, nailed up and fitted into the legs. They provide additional support for the the two wide base boards which are fitted into a rebate cut into all four rails. These wedges compensate for the difference in depth of the 3\" legs and the 1 1/4\" thick side rails, and appear to be original. Note 2 modern metal support straps added under the base boards. \n\nThe interior with traces of two types of wallpaper, a Puginesque design under a late 19th century floral design. Containing (on the left) a narrow, high till without lid. The chest is fitted with a key-hole (off-centre, and cut low in the rail - apparently non-original), and a wooden lock receiver (applied before wallpaper on the interior) has been added over evidence of an earlier nailed lock. \n\nThe whole is supported on four carved corner legs (of square section and baluster form with triple collar), tenoned directly into the two sled feet. The toes have been trimmed, while the underside of the feet show consistent wear and insect damage, with no obvious sign of earlier sub-feet missing. \n\nWear and surface \nSome filler on the upper surface of lid; worm on some panels where sapwood has been used; heavy worm on base boards. Wear on stretchers uncertain. Some surfaces show the use of riven oak (rear stretcher inner face, rear centre panel), others sawn (front stretcher inner face). Good wear on end stretcher feet, but with no obvious heavy wear on the stretchers where feet might rest . With a dark stain all over. Various scribing marks are visible.", 
            "dimensions": "Height: 84 cm, Width: 110 cm, Depth: 69.5 cm", 
            "title": "", 
            "date_start": "1520-01-01", 
            "materials_techniques": "Oak, carved", 
            "last_processed": "2014-04-01 01:15:22", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "52.97618100", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 161532, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530095, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.1-1961", 
                        "museumobject": 96846, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "w11961", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 93848, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 125
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 96846, 
                        "role": "made", 
                        "place": 125, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w11961", 
            "object": "Table", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 3, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Containers", 
                        "museumobject_count": 4829, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2686, 
                        "type": "", 
                        "slug": "containers"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:15:22", 
            "public_access_description": "This chest on stand would have served both as a table and as a container. Its stout construction and weight, and the lack of decoration on the back suggest that it stood against a wall. Sixteenth century records sometimes refer to a 'counter table', which may have used this form, offering a flat surface (marked out, or covered with a marked cloth) on which money could be counted, and a container below into which the money could be quickly swept. (The counter in a modern shop preserves this sense.)\n\nNothing is known of the early history of this piece. In about 1920 it was rescued from the stables of a Yorkshire house, 'where the coachman was using it to clean harness and hammer nails on'. The interior is fitted with a small wooden container or till (like many chests), and lined with 19th century gothic revival wallpaper .\n\nOn loan to Hampton Court Palace.", 
            "exhibition_history": "", 
            "bibliography": "WINDISCH-GRAETZ, Franz: Möbel Europa. 2. Renaissance-Manierismus (Munich, 1982), fig.253\nR.W.Symonds, The Counter-Board and its use, in The Connoisseur July-Dec.1951. vol. CXXVIII, pp.169-175", 
            "vanda_exhibition_history": "", 
            "slug": "table-unknown", 
            "sys_updated": "2014-01-30 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 125, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Europe", 
                        "parent": null, 
                        "country": "", 
                        "museumobject_count": 5012, 
                        "longitude": "7.85784000", 
                        "source": "production", 
                        "cis_id": "x28842", 
                        "museumobject_image_count": 1025, 
                        "latitude": "52.97618100", 
                        "type": "continent", 
                        "slug": "europe-x28842"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 115344, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 96846, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1580, 
            "object_number": "O124651", 
            "events": [], 
            "credit": "Given by Miss J.A. Jolly", 
            "history_note": "Notes from acquisition papers:\nLetter from JA Jolly 6/12/1960 to curator 'I do not know its history, it was given to my Brother about 40 years ago from an old house in Yorkshire, where it was rescued from the stables, the coachman was using it to clean harness and hammer nails on.\nMy brother M.A.Jolly was a Freeman of the City of London, and died three years ago, it was his wish that it should not be sold and go to America.'\nJF Hayward saw it, 'appears to date from the first half of the 16th century and has had very little repair. It resembles W.47-1910 but has the merit of being unaltered.' He thought it English, another note (1947 from name illegible) on file suggested that legs pointed to a Flemish origin 1550-80.\n\nFor comparable pieces see Burrell Collection 14/400 (purchased for £50 from Hunt, attributed English, 16th century) a cupboard with carved panels of the same lozenge and quatrefoil motifs (both large and small as with W.1-1961). Other tables of a similar form are illustrated by Symonds and Chinnery (see also Burrell 14/363), but the square section carved legs and sled feet of W.1-1961 are particularly unusual and perhaps indicate a continental origin. Similar sled feet are shown on a panelled armchair on a carved panel (c.1500) at Abington Abbey, illustrated in Fred Roe, Old Oak Furniture (1908), p.74.\n\nThe evidence for battens attached to the side rails, over which deep lid cleats cut with a groove may have slid, may be taken as indicating that the table was originally fitted with a sliding lid (and therefore conveniently defined as a counting table), presumably fitted with a lock, but as the current lid seems to be a replacement we cannot be certain. Finding analogous lidded chests would help greatly. It seems reasonable that the evidence does at least not rule out a sliding lid originally. It is also noteworthy that there is no evidence that the till was originally fitted with a lid, and this might suggest that the till was designed to be used with a sliding main lid. However, this would make more sense if the lid slid side to side, not front to back as suggested here.", 
            "place": "Europe", 
            "production_note": "Netherlandish or possibly English", 
            "historical_context_note": "See Symonds, and Victor Chinnery, Oak Furniture. The British Tradtion (Woodbridge, 1979), p. 287ff for discussion of counter tables. For illustrations of counter tables in use see Symonds and the tapestry at Cluny (CL2823), Tournail c1520, of  the Liberal Arts.", 
            "collection_code": "FWK"
        }
    }
]