[
    {
        "pk": 418492, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "121-1876", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Met, China, vess/cont/holders", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Vase. This vase is of the 12th or 13th century A.D. and is metal in a known ceramic shape (R.K.). It has an inset base, which has been soldered. The interior of the neck seems to show remnants of casting flashes. The body metal is rather coppery in appearance and there is a green coating over a brown surface. The brown surface has been abraded in places, and does not look like an authentic corroded material. The green and the brown appear to be deliberately applied to enhance the appearance of the vase. There are several areas where gaps have been filled, using at least two different materials. For example, there are repairs in the body near the base, and the filler seems to be solder. Another area on the body fluoresces under UV light, so could be wax or resin. Yet another patch fluoresces around its extremities, perhaps indicating the use of an organic adhesive. A small hole is still apparent in one of the repair sites.\nThere is an area of cracked resinous material on the base itself, and this was seen to have orange fluorescence under UV light. It was possibly another repair, since it appears to fill up space where the solder is faulty. A tiny amount was removed from a loose area, using tweezers, to provide a sample for FTIR spectroscopy. The work was carried out by Gretchen Shearer on 18/11/1987. The results indicated that it was a resin, probably a ‘pinus’ type. This material is water-resistant, so may have been used to stop leaking through the side of the base plate.\nAnalyses of the base plate, solder, and the vase body were carried out, using non-intrusive RDXRF methods. The base was almost pure copper, with a very small lead content. This material could be hammered into sheets, and would not have had to be cast to get the correct shape. It would be a fairly soft material that could be cut to size, and some hammering would work-harden it to make it durable. \nThe vase body was composed of copper with lead, and less than 5% of alloying metals (tin and zinc). This would account for the rather reddish appearance. The zinc was not at a level that would normally represent a deliberate addition. It could have been a natural impurity of one of the other starting materials, or even have come in as part of some scrap metal. The lead would have increased the fluidity of the molten metal, which might have allowed better castings to be made. It also would have reduced the melting temperature of the metal.  The solder on the base was analysed (‘solder’), and no match was found with any of the available standards. The major elements present were lead, copper, and tin. The copper was probably due to the actual base material. The lead and tin would combine to create a common solder of silvery appearance. The large patch near the base (‘repair body’) was also analysed, and was found to be a somewhat similar material. The huge lead and tin concentrations set it apart from the normal vase body composition. These lead-tin solders can be worked at a relatively low temperature, compared with that required to melt may copper alloys. A repair like this would be much easier than casting a new piece on, using the same metal as the vase body.", 
            "dimensions": "Height: 8.125 in, Width: 2.5 in", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 15:32:43", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 552679, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 608995, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "121-1876", 
                        "museumobject": 418492, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "1211876", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "1211876", 
            "object": "Vase", 
            "categories": [], 
            "last_checked": "2014-04-01 15:32:43", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "vase", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O498813", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]