[
    {
        "pk": 133701, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.40-1946", 
            "date_end": "1681-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1681, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1681 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Panelled press cupboard with a large bottom compartment with three small doors, and a carved upper compartment with two small doors and narrow overhanging cornice with turned pendants.\n\nStanding press cupboard constructed as a single unit, the stiles running directly to the ground, and the bottom rails approx 10cm from the ground. The rear right leg is a crude replacement below the rail, screwed to the remaining timber, and the rear lower rail is held by a nailed iron strap where the joint with the rear stile has collapsed. The cupboard is of paneled construction at the front and ends. The back formed by a framework of rails and stiles, clad with three pit-sawn planks (c10mm thick) nailed with two types of cut nails onto the framework. The roof formed by two wide planks which meet at a tongue and groove joint, nailed down to the top rails. The front of the lower compartment is plain paneled. Above a central door flanked by two fixed panels are two doors flanking a fixed panel. Each door is fitted with a yew? knob (possibly replacements) and a modern wooden turn-catch held by a slotted screw, and is held on two wrought iron cockspur? hinges held by cut nails, apparently replacements for earlier strap? hinges. Each end formed by two horizontally grained plain panels (one above the other), separated by a moulded rail. The floor is formed by five? Boards running front to back, nailed down into the rails (some loose).\n\nThe rear stiles of the upper compartment are formed by the full-height rear stiles, while the front of the upper compartment is set back 10cm from the front of the lower compartment, behind a shelf with moulded front edge, formed by a single plank (9-10mm thick) pegged along its front edge. The front frame of the upper compartment is supported by stiles jointed with mortice-and-tenons into the mid-height end rails. The top of the upper compartment is formed by a frame which overhangs the front stiles by 10cm, with blocks at the front corners each of which extends downwards in an integral turned knob. The front freize rail of this overhang is carved with the initials and date 1688, and flowers and scrolling stems on a punched background. Its underside is formed by a plain board nailed down (at its rear edge) into an inset rail, and its front edge fits into a groove cut in the back of the carved freize rail. The two cupboard doors and fixed panel of the upper compartment are all carved with geometrical interlace pattern, and the top inset rail with low relief scrolling stems. The ends of the upper compartment are each with a single vertically-grained panel. The floor of the upper compartment is neatly fitted with x boards running front to back, nailed in place.\n\nThe interior appears to have been treated with a limewash. The exterior front and ends have been covered with a thick, dark varnish.\n\nBeyond the repaired rear right leg, replaced hinges and knobs, and dark stain (of uncertain date) the cupboard appears to be in original condition.", 
            "dimensions": "Height: 166 cm, Width: 161 cm, Depth: 59 cm", 
            "title": "", 
            "date_start": "1681-01-01", 
            "materials_techniques": "Oak, carved", 
            "last_processed": "2014-04-01 03:48:06", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "I I S 1681\n IM\n tbc", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 207714, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 238493, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.40-1946", 
                        "museumobject": 133701, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w401946", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 132948, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 133701, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w401946", 
            "object": "Cupboard", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 03:48:06", 
            "public_access_description": "This imposing cupboard combines enclosed spaces for storage with a narrow shelf in front of the more heavily decorated upper section for the display of plate. In the seventeenth-century it would probably have been called a 'press cupboard', indicating its dual role for storage ('press') and display ('cupboard'). Like many that survive, it displays three initials (IIS) along the upper freize, probably those of the couple for whom it was made (John and Isabella Sills), alongside a date, possibly of their marriage. Prestigious, decorated pieces of domestic furniture like this are likely to have stood in the hall or parlour. The earliest examples date from about 1620, but the type continued to be made in country areas well into the eighteenth-century.  Most are made in two sections, but this one is actually constructed as a single piece.\n\nThe carved decoration on this one indicates that it probably came from the northern English county of Cumbria, where this type was particularly popular in farmhouses, and where they were sometimes built into an interior wall.", 
            "exhibition_history": "", 
            "bibliography": "Victor Chinnery, Oak Furniture, The British Tradtion (Woodbridge, 1979), fig. 4:182", 
            "vanda_exhibition_history": "", 
            "slug": "cupboard-unknown", 
            "sys_updated": "2013-09-11 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 163483, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 133701, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1681, 
            "object_number": "O167467", 
            "events": [], 
            "credit": "Bequeathed by Rev. Cuthbert Frank Tyrrell", 
            "history_note": "Notes from R.P. 46/1880 Tyrrell\n\nBequest of Rev. Cuthbert Frank Tyrrell, Rector of Freshwater, Isle of Wight (deceased)\nSent by his sister, Mrs A M Park (Margaret), 3 Bowling Green, St Ives, Cornwall on 9 October 1946\n\nListed on Gift Form\nas \"1 Court Cupboard - carved oak - English dated 1681\"\n\n31/7/46 Letter, Park to V & A\nthat \"My brother, late rector of Freshwater, died last December and one of his last wishes was to bequeath to the Victoria & Albert Museum a very interesting Trydow (cabinet) which has been handed down from father to son in our family since 1681\"\n\n14/8/46 Letter, Park to V & A\n\"Yes, The Trydow is a court cupboard and as far as I can remember is about 6ft long by about the same in height, and has 3 cupboards going the full length one above the other…The carving is in a simple line along the top with date in the centre & the rest is plain heavy old oak\".  Mrs Park arranges for the cupboard to be cleaned and put on display for inspection at Wadham & Sons Ltd, Isle of Wight.\n\n16/9/46 Minute from Edwards following visit\nHe reported to the Director that \"it is dated 1681 and though the carving on the upper panels is not of first rate quality, the cupboard appears to be in untouched condition throughout, and its design differs so considerably from the well known example in the collections that I think there can be no doubt that we should accept it.  The cupboard would make a very desirable exhibit either in a \"Country House\" museum or in a reopened B.S.M.\n\nLetter, Edwards to Park\nEdwards writes to Mrs Park that \"though it is not what one would call an outstanding example of the type it is a good and thoroughly genuine piece which has not suffered from restoration\".\n\n22/9/46 Letter, Park to Edwards\n\"It was made originally for one of my great great grandfathers who was High Sheriff of West Meath.  He was killed in the hunting field in Ireland\".\n\n23/10/46, Letter Park to Edwards\nsubmits further details of the cupboard's history:  \"The cupboard came directly (handed down from father to son) from our ancestor George Tyrrell of Clonard Castle, High Sheriff of West Meath; killed in the hunting field in 1791.  His grandfather (Thomas Tyrrell of Clonard, born 1620 and buried at Ballinadrimua in 1706) commissioned John & Isabella Sills to make the cupboard while he was on a visit to relatives in either Lancashire or Westmoreland.  We believe it was shipped to Ireland by them to Clonard Castle\".  Mrs Park believes the dates are correct and verifiable.  She notes as a point of interest that a complete set of English chairs of the same period were sold by her grandfather in 1812 to the Duke of Norfolk.\n\nThe correspondence includes exchanges regarding the V & A's lending the cupboard to another museum as the wartime exhibition \"Britain Can Make It\" is occupying the bulk of space at the museum.  Mrs Park agrees but re-emphasizes her brother's wish that it belong to the V & A.", 
            "place": "England", 
            "production_note": "made in NW England (Cumbria)", 
            "historical_context_note": "Numerous dated oak press cupboards of similar form have been published, many of them apparently associated with Westmoreland (now Cumbria). Many are dated 1670-1700, possibly related to the rise (noted by Chinnery p. 487) of a permanent form of yeoman farmhouse in this area from about 1650, but cupboards dated as early as the 1630s are sometimes found.\n\nParticularly close examples are as follows:\nDated 1685 in TEMPLE NEWSAM: Christopher Gilbert: Furniture at Temple Newsam House and Lotherton Hall. Vol. I (London, 1978), no. 232 (inv. no. 15.7/65)\n\nDated 1678 (property of Mr. Martin Buckmaster), in Dictionary of English Furniture (Country Life 1924-7, 2nd rev. ed. 1954), Percy Macquoid and Ralph Edwards (1924-7), 'Cupboards, Hall and Parlour' fig. 18\n\nDated 1692, offered for sale by Christies South Kensington, 1/3/2005, lot 327\n\nDated 1685, in Victor Chinnery, Oak Furniture, The British Tradtion (Woodbridge, 1979), fig. 4:183\n\nFor Cumbria woodwork see Victor Chinnery, Oak Furniture, The British Tradtion (Woodbridge, 1979), pp. 486-94, who notes the frequency of  'a complex strapwork interlace, often with naturalistic and fantastic animal and human details' possibly influenced by Celtic and Scandinavian traditions in the area. He also notes 'a very extravagant use of light and shade in Lakeland joinery', heightened by the dark colour traditionally favoured. Press cupboards are often built in, and may be used as room dividers in farmhouses, the cupboard being made with two separate compartments, one (more ornate) opening to the parlour, the other (plainer) to the hallway or kitchen at the rear. Door arrangements vary widely. Framing-members are heavily moulded, and decoration usually confined to the upper panels and rails. Dates and initials are very common, not always for marriages but also for the head of the household. Similar fixed woodwork survives on the pulpit of Kirby Lonsdale church, and on moveable furniture at the house of Townend, Troutbeck (National Trust).", 
            "collection_code": "FWK"
        }
    }
]