[
    {
        "pk": 67544, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "125-1873", 
            "date_end": "1510-12-31", 
            "labels": [], 
            "descriptive_line": "Retable, the Holy Family, limewood and pine. Strasbourg, ca. 1500-1510.", 
            "shape": "", 
            "longitude": "7.73643000", 
            "year_start": 1495, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23989, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Mary (Virgin Mary)", 
                        "museumobject_count": 1380, 
                        "source": "name", 
                        "cis_id": "N480", 
                        "museumobject_image_count": 1066, 
                        "type": "", 
                        "slug": "mary-virgin-mary"
                    }
                }, 
                {
                    "pk": 23920, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 494, 
                        "source": "concept", 
                        "cis_id": "73711", 
                        "museumobject_image_count": 368, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 24847, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Mary Magdalene (Saint)", 
                        "museumobject_count": 208, 
                        "source": "name", 
                        "cis_id": "N482", 
                        "museumobject_image_count": 167, 
                        "type": "", 
                        "slug": "mary-magdalene-saint"
                    }
                }, 
                {
                    "pk": 24668, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Joseph (of Nazareth, Saint)", 
                        "museumobject_count": 161, 
                        "source": "name", 
                        "cis_id": "N614", 
                        "museumobject_image_count": 138, 
                        "type": "", 
                        "slug": "joseph-of-nazareth-saint"
                    }
                }, 
                {
                    "pk": 25424, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "The Christ Child", 
                        "museumobject_count": 71, 
                        "source": "name", 
                        "cis_id": "N1185", 
                        "museumobject_image_count": 66, 
                        "type": "", 
                        "slug": "the-christ-child"
                    }
                }, 
                {
                    "pk": 3629, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "pears", 
                        "museumobject_count": 39, 
                        "source": "object", 
                        "cis_id": "x37236", 
                        "museumobject_image_count": 33, 
                        "type": "", 
                        "slug": "pears"
                    }
                }, 
                {
                    "pk": 24989, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Anne (Saint)", 
                        "museumobject_count": 34, 
                        "source": "name", 
                        "cis_id": "N404", 
                        "museumobject_image_count": 28, 
                        "type": "", 
                        "slug": "anne-saint"
                    }
                }, 
                {
                    "pk": 24615, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Christopher (Saint)", 
                        "museumobject_count": 30, 
                        "source": "name", 
                        "cis_id": "N460", 
                        "museumobject_image_count": 27, 
                        "type": "", 
                        "slug": "christopher-saint"
                    }
                }, 
                {
                    "pk": 28328, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Joachim (Saint)", 
                        "museumobject_count": 10, 
                        "source": "name", 
                        "cis_id": "N335", 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "joachim-saint"
                    }
                }
            ], 
            "date_text": "ca. 1500-1510 (made)", 
            "primary_image_id": "2006AL3843", 
            "rights": 3, 
            "physical_description": "Holy kindred alterpiece.\nStructure: The back panel of the central rectangular corpus is made of five pieces of pine, decorated on the reverse with painted ornamental vine leaves; it is inserted into a moulded pine frame with two carved oval cartouches inscribed with the letters 'L.F.P.M.' (for Lucie, Fürstin von Pückler-Muskau). Attached to this is a carved relief panel  - the perspective architecture and the busts of St Joseph and St Joachim form integral parts - which consists of six planks of limewood, of varying widths;  it is fixed to the back panel with six screws. The scrollwork of tracery consists of thirteen pieces of limewood including the finials, while the panel depicting the angel comprises two pieces of pinewood. The gilding at the front of the back panel only survives on the right side; on the left side only incised cross-hatchings remain on the bare wood; the finials flanking the central arch are later replacements. Two hooks are fixed on each side for the hinges. A wing is attached on either side, each comprising a back panel of  three pieces of pine, in a separately carved pine frame. The fronts of the frames are gilded, while the reverses are painted red with traces of decorative patterns framed by  a blue moulded and gilt edge. On the right and the left edges are two mirror-plates for the hinges. The semi-circular gilded arches on the front are later replacements. \nWhen the altarpiece is open three reliefs are displayed: the Holy Kindred in the corpus, and St Christopher and St Mary Madalene on the left and right wing respectively.\nThe Holy Kindred\nThe composition of the corpus follows the rules of a central perspective: the Virgin and St Anne are seated on two benches before a niched wall. Their heads are inclined towards the naked Child who steps towards St Anne. He is supported by the Virgin's left hand; St Anne holds his left foot and his right hand.The Virgin wears a high belted gown; her mantle has slipped from her left shoulder. Her long hair falls in thick curls over her shoulder. St Anne is rendered as a matron, her head covered with a veil; she wears a gown under a voluminous mantle. Around her waist is a belt with a purse, a knife and two rings attached. Above the group the space is divided by three arches. The two smaller ones flanking  the large central arch are occupied by the heads and shoulders of two figures, on the left St Joseph and on ththe right Joachim. They lean on the ledge of the wall; the head of St Joseph is turned away from the scene beneath him while Joachim gazes towards the spectator. The space behind the two is rendered as a room with windows. The central arch contains a panel with a painted angel  set in a  vaulted hall. The mouldings of the three semi-circular red and gilded arches are painted blue; the scrollwork and the finials above the frame are gilded. The perspective architecture behind shows dark red columns (originally painted with a marbled finish) with yellow capitals (originally gilded)  and arched braces, the first light brown and the subsequent ones in a darker brown; the ceiling is also decorated in dark brown with carved and painted grains and knotholes. The smaller arches behind the two busts imitate ashlar on the left side in pink and grey, and  on the right side in dark red and dark brown divided by white lines which are painted and incised. The windows painted on the back panel show lozenge-shaped panes in the windows.     The painted panel shows an angel in a white alb under a green lined cope with borders and the clasp in yellow; the feathers of the left wing are overpainted in white; the background is overpainted in blue. A band with geometric pattern pressed or stamped on paper (h. approximately 2cm; Darrah 1998, p. 68) has been applied to the horizontal border at the lower edge.  The extensive damage on the right side of the angel was caused by woodworm infestation. Although the angel appears somewhat larger and slightly out of scale with the other figures represented, there is no reason to think it is not original.St Joseph's and Joachim's cloaks are gilded, and each has a brown border and brown collar respectively to imitate fur; St Joseph's chaperon is blue with a gilded border, while Joachim's cap is silvered under a glaze. Their faces and hands are painted in naturalistic flesh tones; with grey hair and beard (St Joseph), and brown hair and beard (Joachim).  \nThe two benches have gilded mouldings; the niched wall behind is painted to imitate pink ashlar which gradually darkens to the right; the white lines indicating the brickwork are painted and incised; the moulding at the upper edge is gilded and painted pink with white thin vertical lines emphasising the linear perspective. In the foreground the red, green and white square and triangular tiles were originally glazed. \nThe Virgin's mantle is gilded; the border is decorated with geometrical pattern and the letters ANE  [MARIA] SEL[BDRITT].... MACHT GROS DEN [HERRN] .... (\"Anne Mary [the Virgin with the Christ Child]…The renown of the Lord shall be my theme\" Deuteronomy, 32,3) are punched and carved in gesso; the blue inner surface is embellished with gilded paper dots; the bordered  gown is worn over a white shirt, and is held by two clasps at her chest; it was originally gilded with floral patterns executed in appliqué technique to imitate the effect of brocade; this has now deteriorated. The headband is glazed in green over a  gold ground;  a small hole in the centre probably served  to fix a jewel, now lost; the tips of the shoes are painted dark brown.  St Anne wears a white wimple with a gilded border,  and a gilded mantle with an elaborate floral pattern carved in gesso; the inner surface was originally silvered under a green glaze.  The gown, with gilded borders and geometrical pattern cut in gesso, was originally silvered under a red glaze, and is now discoloured. The purse suspended from the belt is ochre; the knife and two keys were probably originally silvered, as were the tips of the shoes. The flesh tones of the Virgin and the Child are a  light pink, whereas St Anne's facial features are slightly darker; the Virgin's and Christ's hair is yellow with traces of gilding. The fingers of St Anne's left hand are damaged, as are the hands of the Christ Child; the toes of Christ's left foot are missing.            \nSt Christopher (left wing) \nThe relief of St Christopher is based on Albrecht Dürer's woodcut of 1504 (Bartsch 1980a, p. 199, no. 104). The saint is shown wading through a river, his head turned upwards towards  the Christ Child on his shoulders, whose right hand is raised in blessing.    \nThe back panel to which the figure of the saint is attached was originally gilded; it now shows only traces of bole and water-gilding on gesso. The figure and the base depicting the river (h. approximately 56cm) consist of three pieces of limewood, joined vertically, with small additions on each side of the base. \nThe Christ Child, whose hair is painted ochre with traces of gilding, is clad in a mauve jacket with gilded borders and cuffs, while the lining of the gilded cloak is silver under a red glaze. St Christopher, who has brown hair and beard, wears a white scarf and tunic, the latter with a black painted border and dark-blue cuffs under a gilded coat with a lining and a button-loop which were originally silvered under a red glaze, while the belt was silvered under a green glaze, now partially oxidised, and a blue-lined gilded cloak. The ochre purse suspended by a silvered ring from the belt and the branch are painted brownish-green. The flesh tones are painted naturalistically with carved and painted veins on St Christopher's hands and feet. The flesh tones of the Christ Child are a pale pink, except the darkly flushed cheeks,  in contrast to the weathered appearance of the saint. The water of the river is painted blue-green with the colour fading in the distance. The upper surfaces of the brown rock have green grassy patches, some originally silvered under a green glaze.\nSt Mary Magdalene (right wing) \n\nThe figure is adapted from the Virgin in Dürer 's woodcut of the Visitation from The Life of the Virgin of about 1504 (ibid., p. 179, no. 84.)\nThe relief is made almost entirely of one piece of limewood, exept for the right hand holding the foot of the ointment jar. The figure is attached to a panel which was originally gilded. Some losses have occurred on the border of the veil and the mantle. The left hand and the ointment jar are missing. The flesh tones correspond with those of the the Virgin in the corpus. The hair is yellow and was originally gilded.  The Saint wears a gilded mantle with a blue lining and gilded paper dots. The gown is also gilded with the remains of red glaze, while the veil is white with a gilded border. The blue traces on the veil are later additions. The shoes are black, and the grassy area green with brown pebbles.  \nThe paintings\nWhen the altarpiece is closed, the paintings depict The  Virgin and Christ Child on the left side, and on the right side St Anne offering a pear, together representing the theme of Anna Selbdritt (St Anne with the Virgin and Child).\nThe Virgin and Christ Child \nThe Virgin is seated on a bench, her head slightly inclined to the Christ Child, who stands on her lap and reaches with both hands towards the pear offered by St Anne.\nThe later overpaint on the panel was recently removed (fig.*); only fragments of the original painting survive. The background in the upper half was originally  painted green- brown while the bench is in a yellow buff darkening to a pale olive in the shaded areas. The central section of the bench is covered with a red cloth. The Virgin wears a  malachite-green gown under a grey mantle which is at its palest in strongly-lit areas such as the knees and the left shoulder. The face and the other flesh tones of the Christ Child are naturalistically painted. The Christ Child with golden-brown hair appears to have been swathed in a beige tunic, while highlights are indicated with golden yellow brush strokes on the Virgin's wavy brown hair. Christ's halo is gilded with a decorative blue border, as is the Virgin's, but with additional red rays in cruciform.   St Anne offering a pear\nSt Anne is seated on a bench; she turns towards the Christ Child, offering a pear with her right hand, while a book is held by her left. \nThe flesh tones are naturalistically painted; the halo is gilded with a blue painted border. The Saint wears a white wimple and a red mantle over a blue-grey gown. The belt is decorated with chequered patterns in buff and white, while the shoes and the book binding are dark brown, the latter with dark brown lines. The background was originally painted green-brown, and the bench shows the same colours and shades as those described above. Some areas of the mantle have suffered serious losses and the background is slightly abraded.", 
            "dimensions": "Height: 158.8 cm corpus, Width: 125.5 cm corpus, Height: 158.5 cm left wing, Width: 61.5 cm left wing, Height: 110.5 cm St Christopher, Height: 158 cm right wing, Width: 62 cm right wing, Height: 114 cm St Mary Magdalene, Width: 247.7 cm fully open", 
            "title": "The Boppard Altarpiece", 
            "date_start": "1495-01-01", 
            "materials_techniques": "Carved limewood and pine, painted and gilded", 
            "last_processed": "2014-03-31 23:06:17", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 50b, case FS", 
            "marks": "", 
            "latitude": "48.58507900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 120223, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2352
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "FS", 
                        "inventory_number": 85531, 
                        "room": "50B", 
                        "part_name": "", 
                        "museum_number": "125-1873", 
                        "museumobject": 67544, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 50b", 
                        "museum_number_token": "1251873", 
                        "gallery": 2352
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2352, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "50B", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 50b", 
                        "site_code": "VA", 
                        "museumobject_count": 1093, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49780", 
                        "museumobject_image_count": 1093, 
                        "type": "", 
                        "slug": "50b-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 1363, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Christopher", 
                        "gender": null, 
                        "museumobject_count": 31, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N460", 
                        "museumobject_image_count": 28, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "christopher-saint", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 2280, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Mary Magdalene", 
                        "gender": null, 
                        "museumobject_count": 208, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N482", 
                        "museumobject_image_count": 167, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "mary-magdalene-saint", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 100, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Virgin", 
                        "gender": null, 
                        "museumobject_count": 1390, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N480", 
                        "museumobject_image_count": 1075, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "mary-virgin-mary", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 2541, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Anne (Saint)", 
                        "gender": null, 
                        "museumobject_count": 34, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N404", 
                        "museumobject_image_count": 28, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "anne-saint", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 3460, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "The Christ Child", 
                        "gender": null, 
                        "museumobject_count": 71, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N1185", 
                        "museumobject_image_count": 66, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "the-christ-child", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 1677, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Joseph (of Nazareth, Saint)", 
                        "gender": null, 
                        "museumobject_count": 161, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N614", 
                        "museumobject_image_count": 138, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "joseph-of-nazareth-saint", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 10578, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Joachim (Saint)", 
                        "gender": null, 
                        "museumobject_count": 10, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N335", 
                        "museumobject_image_count": 7, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "joachim-saint", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 63544, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 132
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67544, 
                        "role": "made", 
                        "place": 132, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "1251873", 
            "object": "Retable", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:06:17", 
            "public_access_description": "This wooden altarpiece would have stood on or behind the altar in a Christian church. It has two wings, or hinged panels. The left wing shows St Christopher, the right wing shows St Mary Magdalene holding a pear.\n\nRecent conservation of the paintings on the wings has revealed that the areas with original paint are of high quality. They correspond perfectly with the painting tradition in Strasbourg in the period 1500-1520. This suggests that the original painted work on this altarpiece may have been by the anonymous painter known as the Master of the Lautenbacher high altar. He was active in Strasbourg in the period 1500-1525.", 
            "exhibition_history": "", 
            "bibliography": "<u>List of Objects in the Art Division, South Kensington, Acquired During the Year 1873, Arranged According to the Dates of Acquisition.</u> London : Printed by George E. Eyre and William Spottiswoode for H.M.S.O. p. 12.\nDemmler, Theodor, ed. <u>Die Bildwerke des Deutschen Museums.3. Die Bildwerke in Holz, Stein und Ton : Grossplastik ; mit den Abbildungen sämtlicher Bildwerke. </u> Berlin; Leipzig, 1930. p. 236, entry on no. 7013.\nMaskell, A. <u>Wood Sculpture.</u> London, 1911. pp. 136-137. pl. XXII.\nBaxandall, Michael. <u>South German Sculpture 1480-1530.</u> London, 1974. no. 8.\nJopek, Norbert. <u>German Sculpture 1430-1540. A Catalogue of the Collection in the Victoria and Albert Museum.</u> London, 2002. cat. no. 50. pp. 109-114.", 
            "vanda_exhibition_history": "", 
            "slug": "the-boppard-altarpiece-retable-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 1453, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:08:31", 
                        "priority": 0, 
                        "image_id": "2006AL3843", 
                        "sys_id": 103843, 
                        "last_checked": "2014-03-31 17:08:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL3843.jpg"
                    }
                }, 
                {
                    "pk": 30574, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-09 00:00:00", 
                        "last_processed": "2014-03-31 17:14:43", 
                        "priority": 1, 
                        "image_id": "2006AW2944", 
                        "sys_id": 182944, 
                        "last_checked": "2014-03-31 17:14:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AW/2006AW2944.jpg"
                    }
                }, 
                {
                    "pk": 4153, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:09:06", 
                        "priority": 2, 
                        "image_id": "2006AM1976", 
                        "sys_id": 111976, 
                        "last_checked": "2014-03-31 17:09:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM1976.jpg"
                    }
                }, 
                {
                    "pk": 4149, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:09:06", 
                        "priority": 3, 
                        "image_id": "2006AM1972", 
                        "sys_id": 111972, 
                        "last_checked": "2014-03-31 17:09:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM1972.jpg"
                    }
                }, 
                {
                    "pk": 4148, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:09:06", 
                        "priority": 4, 
                        "image_id": "2006AM1971", 
                        "sys_id": 111971, 
                        "last_checked": "2014-03-31 17:09:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM1971.jpg"
                    }
                }, 
                {
                    "pk": 4145, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:09:06", 
                        "priority": 5, 
                        "image_id": "2006AM1968", 
                        "sys_id": 111968, 
                        "last_checked": "2014-03-31 17:09:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM1968.jpg"
                    }
                }, 
                {
                    "pk": 4143, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:09:06", 
                        "priority": 6, 
                        "image_id": "2006AM1966", 
                        "sys_id": 111966, 
                        "last_checked": "2014-03-31 17:09:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM1966.jpg"
                    }
                }, 
                {
                    "pk": 1454, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:08:31", 
                        "priority": 7, 
                        "image_id": "2006AL3844", 
                        "sys_id": 103844, 
                        "last_checked": "2014-03-31 17:08:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL3844.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 132, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4535
                    }, 
                    "fields": {
                        "name": "Strasbourg", 
                        "parent": 4535, 
                        "country": "France", 
                        "museumobject_count": 205, 
                        "longitude": "7.73643000", 
                        "source": "production", 
                        "cis_id": "x32530", 
                        "museumobject_image_count": 172, 
                        "latitude": "48.58507900", 
                        "type": "city / town", 
                        "slug": "strasbourg-france-x32530"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 76109, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67544, 
                        "role": "production", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 76110, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1363
                    }, 
                    "fields": {
                        "name": 1363, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67544, 
                        "role": "subject", 
                        "order": 601
                    }
                }, 
                {
                    "pk": 76111, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2280
                    }, 
                    "fields": {
                        "name": 2280, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67544, 
                        "role": "subject", 
                        "order": 602
                    }
                }, 
                {
                    "pk": 76112, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 100
                    }, 
                    "fields": {
                        "name": 100, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67544, 
                        "role": "subject", 
                        "order": 603
                    }
                }, 
                {
                    "pk": 76113, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2541
                    }, 
                    "fields": {
                        "name": 2541, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67544, 
                        "role": "subject", 
                        "order": 604
                    }
                }, 
                {
                    "pk": 76114, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3460
                    }, 
                    "fields": {
                        "name": 3460, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67544, 
                        "role": "subject", 
                        "order": 605
                    }
                }, 
                {
                    "pk": 76115, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1677
                    }, 
                    "fields": {
                        "name": 1677, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67544, 
                        "role": "subject", 
                        "order": 606
                    }
                }, 
                {
                    "pk": 76116, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 10578
                    }, 
                    "fields": {
                        "name": 10578, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67544, 
                        "role": "subject", 
                        "order": 607
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1510, 
            "object_number": "O70823", 
            "events": [], 
            "credit": "", 
            "history_note": "Probably from the Carmelite church in Boppard, near Koblenz (see below). Perhaps purchased in 1818 by Lucie, Fürstin von Pückler-Muskau (1778 -1854), and Hermann, Fürst von Pückler-Muskau (1785-1871) together with fifteenth-century stained glass panels from the same church. Bought by the Museum from Siegmund Stern, Hamburg, for £250 in 1873.\n\nHistorical significance: When the altarpiece entered the Museum in 1873 it was said to be \"in bad condition\" (Departmental records). Several layers of old restorations and the use of Prussian blue indicated that it had been treated in the nineteenth century, although no documentation of this has survived. The first recorded conservation programme took place in 1934, when Professor Ernest William Tristram (1882-1952) treated the altarpiece with  beeswax, and may have heavily re-painted some areas (Kosinova/Hubbard 2000, p. 98). A further period of conservation commenced in the 1970s, and continued sporadically  through the 1980s; it  was resumed in 1994 and completed in 2001. The Science Section of the Conservation Department also analysed the pigments used for the polychromy. A brief report of the most recent treatment was published by Alexandra Kosinova and Charlotte Hubbard in 2000 (Kosinova/Hubbard 2000); a full account will appear after the completion of the work. (Kosinova/Hubbard forthcoming).\n\nOn acquisition the altarpiece was classified as a \"specimen of the school, if not the actual hand of Veit Stoss of Nuremberg\" (Departmental records); this  was slightly modified by Bode (1887, p. 130), who ascribed the reliefs to an anonymous Nuremberg workshop and the paintings to the school of Michael Wolgemut (1434-1513). Maskell (1911, p. 137) viewed the piece as Swabian, while  Baum (1926, p. 146) and Feulner (1926, p. 60) attributed it  to Martin Schaffner (1478/79-1546/49) who was active in Ulm; Otto (1927, p. 26) rejected this, but Pinder (1929, p. 403) again tentatively considered an ascription to Schaffner. Sommer (1927, pp. 112-114), however, pointed out that a Anna-Selbdritt group is based on the group of the same subject in sandstone of about 1470/80 in the Skulpturensammlung in Berlin (Exh.Washington/New York 1999, pp. 188-91, no. 8), while the busts of St Joseph and Joachim are derived from Niclaus Gerhaert's busts formerly placed on the façade of the chancellery in Strasbourg, now preserved in the Liebieghaus in Frankfurt-am-Main and the Musée de l'Œuvre Notre-Dame in Strasbourg (Recht 1987, figs. 1, 3-4, 6-7, 9-10, 12). Furthermore he suggested that the altarpiece was by the same hand as the triptych from Bergheim, now in the Musée d' Unterlinden, Colmar (Recht 1987, p. 293, no. XIII,10; fig. 346). In 1933 the altarpiece was listed as Swabian, \"probably by a carver under the influence of Nicolas Gerhardt\" (Gothic sculpture 1933, fig. 12). Baxandall (1974, p. 42, no. 8) accepted Sommer's proposal of an origin in the Upper Rhine area and stated that \"the relief drapery style and the heads derive from work done in the circle of Niclaus Hagenower round the turn of the century\". Although there are stylistic similarities between the present piece and the triptych from Bergheim of about 1515-20, which has been attributed to Veit Wagner (Recht 1987, pp. 293, 297), a sculptor active in Hagenau and Strasbourg from about 1492 to about 1520, the Bergheim reliefs are direct copies of  Dürer's engravings, although the facial features slightly differ and are less expressive. Baxandall's view that the stylistic sources for the reliefs of the present altarpiece can be found in products of Niclaus Hagenower' s workshop,  such as the relief of the Assumption of the Virgin in Saverne of about 1500 (ibid., fig. 286), and that they date from between 1510-20, is more convincing. However the adoption of a perfectly conceived central perspective in the corpus seems to indicate a new and final phase in the development of altarpieces on the eve of the Reformation in Strasbourg.\nThe paintings on the wings  have not attracted much attention apart from Bode's ascription to the Wolgemut workshop and Sommer's remark that they are inferior to the reliefs (Sommer 1927, p. 113, note 1). The one depicting the angel in the corpus is much less refined than the other two, and is probably not from the same hand. Recent conservation has however  revealed that the areas with original painting are of high quality, and correspond perfectly with the painting tradition in Strasbourg in the first two decades of the sixteenth century. Dietmar Lüdke of the Kunsthalle in Karlsruhe suggested that the paintings on the wings could be associated with those of an anonymous painter,  the Master of the Lautenbacher high altar, who was active in Strasbourg in the first quarter of the sixteenth century (verbal communication). Jeanne Peipers recently examined the œuvre of this anonymous painter, who was highly influenced by Dürer and by Hans Baldung Grien (1484/85-1545), and has established an approximate chronology. The comparable paintings by this master include one on parchment depicting the Virgin and Child in the Kunstmuseum in Basel of about 1508 (Peipers 1996, pp. 291-95) (fig. *), the scenes of the Life of Christ on the wings of the high altar in Lautenbach in the Rench valley of about 1506-11 (ibid, pp. 296-311, figs. 2-24), and the Holy Kindred on a  predella in the church of Nesselbach of about 1523-5 (ibid, pp. 352-7, figs. 49, 72). Although these paintings were executed at different times, the formulae and colour schemes of the facial features of the Virgin in the paintings in Basel and in Lautenbach are very close to those in the present piece. They show for example the same small brush strokes indicating the curling hair on the forehead. The figure of St Anne is also closely comparable to the same subject in Nesselbach.      \nAccording to the vendor's statement in 1874 the altarpiece came from a church in Boppard, and was formerly in the collection of Prince Pückler. Pückler's ownership is confirmed by the letters in the two cartouches (L. F. P. M.) on the back, the initials of Lucie, Fürstin von Pückler-Muskau (1776-1854), which also appear on the furniture formerly in her possession, now in the Fürst-Pückler-Museum in Branitz (I am grateful to Siegfried Neumann, Cottbus for this information). As Lucie von Pappenheim (she was to marry Pückler-Muskau in 1817), she had been trying to acquire five stained glass windows in the north nave of the Carmelite church from the city of Boppard since 1816; these had been in the possession of the church since its secularisation in 1802. The purchase was finalised in 1818 (for the stained glass see Hayward 1969, pp. 75-126; idem 1989, pp. 182-193; for Lucie von Pückler-Muskau see Rave 1938, pp. 186-7). There is however no direct evidence that the present altarpiece was bought at the same time from the Carmelite church. The two cartouches contradict Sommer's suggestion (1927, p. 113)  that the altarpiece may have reached the London art market as loot from  Alsace in the Franco-Prussian war (1871-72); it was certainly in Branitz castle before the Fürstin's  death in 1854.  In 1871, after the death of her husband in the same year, Branitz was inherited by Heinrich, Graf von Pückler (1835-97), who was to sell many pieces from the collection (due to financial difficulties) through Siegmund Stern, a Hamburg dealer with premises at Holstenplatz 14 (I am grateful to Siegfried Neumann for this information);, Stern operated in London from 3 Tavistock Street, Bedford Square (Museum records).  The provenance from the Carmelite church in Boppard was repeated by Stephan Beissel (1900), by Münzenberger/Beissel (1887/1905, vol. II, p. 212), Stahl (1920, p. 197), and Ledebur (1988, p. 143), while Baxandall (1974, p. 42) cautiously considered the same provenance and suggested, \"If it were from the Carmelite church its natural position would be on one of four massive square piers on the north side of the nave\". A document showing the existence of a St Anne brotherhood at the Carmelite church in Boppard in the early sixteenth century has not hitherto been discussed in this context. It is preserved in the Stadtbibliothek in Trier, and is included in a collection of copies of 1694, called Archivium Boppardense Deß Closters Boppart Ordinis Carmelitum Archivium cum omnibus documentis et instrumentis  Colonia Anno DNI 1694 (Ms. Quarto 1694/328, pp. 122-6). The document in question is a copy of the Bull sent to the prior and the convent of the Carmelite congregation in Boppard issued at Mainz on the 12 May 1502 (\"quarto idus maii\") by the papal nuncio, Cardinal Raimund Peraudi ( for Peraudi see Hierarchia Catholica 1914, p. 22; Dörfler-Dierken 1992, p.107); this refers to the \"devota confraternitas in honorem Beatissimae Annae Matris Genitricis Dei praedictae noviter instituta et erecta\" (the aforementioned devout confraternity which was recently instituted and formed in honour of St Anne, the mother of the mother of God). He confirmed that an annual procession carrying the Holy Sacrament and relics should be held by the prior and the convent in honour of God,  the Virgin Mary , and St Anne. He continues \"ac ut divinus cultus augeatur summis desideramus affectibus cupientes que ut ipsa confraternitas in Dei laudem et gloriosissimae Virginis Mariae nec non Stae Annae praedictarium honorem suscipiat in aeternum aliique christifideles ad capessendam … ipsa que confraternitas in eadem Ecclesia debitis frequentetur honoribus ac debite veneretur, ac libris, calicibus, luminaribus, aliisque Ecclesiasticis ornamentis pro divino culto necessariis muniatur ac perpetuum conservetur\" (and so that the divine cult may be increased, we fervently desire that the confraternity itself should undertake forever the praise of God and of the most glorious Virgin as well as of St Anne as aforementioned  … we wish that the confraternity in this church may be inundated with devout Christians and be venerated as is its due, and that it should be supplied with books, chalices, candles, and other ecclesiastical ornaments necessary for the divine worship, and these should be kept forever. (I am grateful to Rainer Nolden, Stadtbibliothek Trier, for checking my transcription of the manuscript). Although the papal nuncio did not expressly mention an altarpiece among the ecclesiastical ornaments, the Bull implies the provision of such an image  with the relevant subject depicted. If the present altarpiece came from Boppard the main subjects on the corpus and the wings would visually accord with the nuncio's statement concerning  the brotherhood's veneration: to the honour of God, the Virgin, and St Anne.", 
            "place": "Strasbourg", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "SCP"
        }
    }
]