[
    {
        "pk": 69283, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IS.45-1979", 
            "date_end": "1978-12-31", 
            "labels": [], 
            "descriptive_line": "Painting, 'Death in the Family', by Bhupen Khakhar, oil on canvas, Gujerat, 1978", 
            "shape": "", 
            "longitude": "71.30461900", 
            "year_start": 1978, 
            "exhibitions": [
                {
                    "pk": 2366, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 7458, 
                        "year_start": 2008, 
                        "name": "India Modern", 
                        "date_end": "2009-02-01", 
                        "museumobject_count": 5, 
                        "venue": "Ivam", 
                        "date_start": "2008-12-11", 
                        "year_end": 2009, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "india-modern", 
                        "date_text": "11 December 2008 - 1 February 2009"
                    }
                }, 
                {
                    "pk": 1226, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 2690, 
                        "year_start": 1979, 
                        "name": "Narrative Paintings", 
                        "date_end": "1979-12-31", 
                        "museumobject_count": 1, 
                        "venue": "Arnolfini Gallery", 
                        "date_start": "1979-01-01", 
                        "year_end": 1979, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "narrative-paintings", 
                        "date_text": "1979"
                    }
                }, 
                {
                    "pk": 3821, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Bhupen Khakhar Retrospective", 
                        "date_end": null, 
                        "museumobject_count": 1, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "bhupen-khakhar-retrospective", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 24202, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Death", 
                        "museumobject_count": 527, 
                        "source": "name", 
                        "cis_id": "N1975", 
                        "museumobject_image_count": 324, 
                        "type": "", 
                        "slug": "death"
                    }
                }
            ], 
            "date_text": "1978 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "The painting, in oil on canvas, depicts a group of men sitting and talking in the left foreground, while in the centre, a man is taking a ritual bath. All of them have just attended the funeral or cremation of a family member and are therefore dressed in white. Floating above them right at the top of the painting is a figure with wings representing the soul of the person who has just died. At the far right two cows stand in a stable, and at the upper left there is a city scape showing houses, shops and people going about their daily routine.  To the far right two cows stand in a stable, and to the upper left a bazaar is shown. The artist uses a multi-point perspective common to earlier forms of  Indian painting rather than the single-point perspective of western art. He has applied vibrant colours in a flat manner that is reminiscent of the French naive painter Henri Rousseau.\n\nThe artist wrote in a note about the painting (dated July 1979: 79/1349) 'the idea came to me when I visited Shivkashi, a small town in the South of India. The street scene on the left side is based on a drawing I had made during my visit to Shivkashi. A member of the family has died. The body has been taken to a burning ghat by the men of the family. Women are not supposed to accompany them. The mourners have returned from the cemetery after burining the dead body. To purify themselves, it is essential to take a bath according to Hindu customs. Traditionally, mourners wear white clothes - skirts or dhoti. The motif of the soul flying in the sky with sings was an inspiration from late miniature Indian paintings which were influenced by Renaissance prints. The right-hand portion of the painting is about the death, and on the left side is the life which goes on in spite of the catastrophe which has occurred in the family.", 
            "dimensions": "Height: 111.5 cm, Width: 123 cm", 
            "title": "Death in the Family", 
            "date_start": "1978-01-01", 
            "materials_techniques": "Painted in oil on canvas", 
            "last_processed": "2014-03-31 23:15:07", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "22.40823000", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 122728, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 461980, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IS.45-1979", 
                        "museumobject": 69283, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "is451979", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 12732, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "2003-08-08", 
                        "surname": "", 
                        "name": "Khakhar, Bhupen", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 2003, 
                        "source": "object_production", 
                        "cis_id": "A7071", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": "1934-03-10", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "khakhar-bhupen", 
                        "birth_year": 1934
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 65367, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 639
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 69283, 
                        "role": "made", 
                        "place": 639, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "is451979", 
            "object": "Painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:15:07", 
            "public_access_description": "Bhuphen Khakhar (1943-2003) was born in Bombay into a Gujarati middle class family. From the 1970s, Khakhar deliberately adopted a naïve, two-dimensional pictorial style, reminiscent of Rajput miniatures to depict the ordinary folk and the foibles of the Indian petit bourgeoisie. In this painting he depicts the death of a family member. The male members of the family have just returned from the cremation ceremony and are taking ritual baths to purify themselves. According to Hindu custom, they wear white clothes. Floating above them is the soul of the deceased. While the family mourn their loss, the cityscape in the background shows that the daily life of the city continues. Khakhar, who admired the work of Brueghel, often depicted the activities of several groups of subjects in one single work.", 
            "exhibition_history": "India Modern (IVAM, Institut Valencia d'Art Modern 11/12/2008-01/02/2009)\nBhupen Khakhar Retrospective (The Lowry 01/12/0010-05/01/2003)\nBhupen Khakhar Retrospective (Museo Nacional de Arte Reine Sofia 01/04/0006-16/09/2002)\nNarrative Paintings (Arnolfini Gallery 01/01/1979-31/12/1979)\nNarrative Paintings (Arnolfini Gallery 01/01/1979-31/12/1979)", 
            "bibliography": "Modern Indian Painting, Kapur, Geeta, New Delhi, 1978.\nContemporary Art in Baroda, Gulammohammed Sheikh ed., published by Tulika, New Delhi, 1997.\nThe Arts of India, B.Gray ed., published by Phaidon, Oxford, 1981.\nA Man labelled Bhupen Khakhar branded as Painter, by Mahendra Desai, Knoedler Gallery and Bombay, 1983.", 
            "vanda_exhibition_history": "", 
            "slug": "death-in-the-family-painting-khakhar-bhupen", 
            "sys_updated": "2013-09-25 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 639, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 29
                    }, 
                    "fields": {
                        "name": "Gujarat", 
                        "parent": 29, 
                        "country": "India", 
                        "museumobject_count": 442, 
                        "longitude": "71.30461900", 
                        "source": "production", 
                        "cis_id": "x29825", 
                        "museumobject_image_count": 255, 
                        "latitude": "22.40823000", 
                        "type": "region / state", 
                        "slug": "gujarat-india-x29825"
                    }
                }
            ], 
            "artist": "Khakhar, Bhupen", 
            "namecontext_set": [
                {
                    "pk": 78915, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 12732
                    }, 
                    "fields": {
                        "name": 12732, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 69283, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1978, 
            "object_number": "O72180", 
            "events": [], 
            "credit": "Copyright Trustees of Bhupen Khahkar Estate, c/o Mr Praful Shah", 
            "history_note": "Purchased from Anthony Stokes Ltd.  RF: 79/1349\n\nHistorical significance: Khakhar, who admired the work of Brueghel, often depicted the activities of several groups of subjects in one single work. The artist writes in a note about the painting (July 1979 see RP 79/1349). \"The idea came to me when I visited Shivakashi, a small town in the South of India. The street scene on the left side is based on a drawing I made during a visit to Shivkashi. A member of the family has died. The body has been taken to a burning ghat by the men of the family. Women are not supposed to accompany them. The mourners have returned from the cemetery after burning  the dead body. To purify themselves it is essential to take a bath according to Hindu customs. Traditionally, mourners wear white clothes, shirts or dhoti. The motif of the soul flying in the sky with wings was an inspiration from late Indian miniature paintings which were influenced by Renaissance prints. The right-hand portion of the painting is about death and on the left side is the life which goes on in spite of the catastrophe in the family.\"", 
            "place": "Gujarat", 
            "production_note": "", 
            "historical_context_note": "Bhuphen Khakhar (1943-2003) was born in Bombay into a Gujarati middle class family. The artist did not receive any formal art education. After gaining a degree in Economics from the Bombay University, Khakhar began to write short stories and paint. However due to his family’s precarious finances, he gave up the idea of becoming a painter and pursued a career in accountancy, qualifying as a chartered accountant. After a two-year period of apprenticeship Khakhar became a qualified chartered accountant. \n\nSoon after he took up painting again, he attended evening classes for graphics at the J.J. School of Art, Bombay. Around 1958 Khakhar befriended artist Pradumna Tana who was well-known for his depictions of Saurashtra peasants. The meeting inspired Khakhar’s rejection of ‘western style’ illusionism and his adoption of a child-like visual language. In 1961, encouraged by artist Gulammmohammed Sheikh, he moved to Baroda to join the Art Criticism course at the Faculty of Fine Arts. \n\nDuring these years, the artist cut-out images of deities from popular oleographs and incorporated these into his paintings. Sometimes, in a manner similar to the American artist Robert Rauchenber, he achieved flatness by graffiting and painting over these cut-outs. Whereas art critic Leo Steinberg described Rauchenberg’s canvases as ‘flatbeds’, horizontal surfaces on which different objects defied the laws of gravity and could be arranged independently of the viewer’s axis, Khakhar’s use of a flat picture-plane has been described by critic Ajay J. Sinha as ‘the back wall of a bicycle repairer’s shop’. Viewers are oriented to the painted objects in a way that is comparable to tools hung from pegs on a wall. Thus while Khakhar shares Rauchenberg’s spatial flatness he does not reject ‘gravity’ and subjects all his figures to this force.\n\nFrom the 1970s, Khakhar deliberately used the naïve, two-dimensional pictorial style of Rajput miniatures, to depict the ordinary folk as well as the foibles of the Indian petit bourgeoisie. The artist’s painstaking visual inventories recall 18th and 19th century Company Paintings as well as ethnographic records which documented trades and the tools of the traders. Increasingly, the artist built his surfaces by applying layers of oily, bright and lurid paint in which the general progress appears to be from dark to light. He created his figures with thick and thin paint of lighter tones that make them glow, while the dark ground is often deepened into a saturated bed. His topical repertoire was to include different peoples and urban professionals such as bank branch managers, assistant accounts officers, tailors and barbers. \n\nFrom the 1980, the artist’s homoerotic concerns began to surface in his work. It was also during this period that he developed a more complex spatial scenario which often depicted the abject living conditions of the Bombay lower classes. Khakhar’s work has been exhibited internationally. He lived in Baroda until his death.", 
            "collection_code": "SSEA"
        }
    }
]