[
    {
        "pk": 14286, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.99[O]", 
            "date_end": "1838-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting entitled 'Suspense' by Edwin Henry Landseer.  Great Britain, ca. 1834.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1829, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24044, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dog", 
                        "museumobject_count": 715, 
                        "source": "object", 
                        "cis_id": "24149", 
                        "museumobject_image_count": 494, 
                        "type": "", 
                        "slug": "dog"
                    }
                }, 
                {
                    "pk": 24338, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "feather", 
                        "museumobject_count": 39, 
                        "source": "object", 
                        "cis_id": "11809", 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "feather"
                    }
                }, 
                {
                    "pk": 28861, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "gauntlet", 
                        "museumobject_count": 5, 
                        "source": "object", 
                        "cis_id": "36772", 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "gauntlet"
                    }
                }
            ], 
            "date_text": "ca. 1834 (painted)", 
            "primary_image_id": "2006AM2419", 
            "rights": 3, 
            "physical_description": "Oil on panel entitled 'Suspense' depicting a dog looking intently at the base of a door, in front of a table.  Upon the table are a pair of gauntlets and there is a feather or piece of hair on the floor.", 
            "dimensions": "Height: 69.9 cm estimate, Width: 90.8 cm estimate", 
            "title": "Suspense", 
            "date_start": "1829-01-01", 
            "materials_techniques": "Oil on panel", 
            "last_processed": "2014-03-31 19:42:01", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 21554, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 93189, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "FA.99[O]", 
                        "museumobject": 14286, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fa99o", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1948, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1873-10-01", 
                        "surname": "", 
                        "name": "Edwin Landseer", 
                        "gender": null, 
                        "museumobject_count": 84, 
                        "death_year": 1873, 
                        "source": "object_production", 
                        "cis_id": "A8593", 
                        "museumobject_image_count": 37, 
                        "forename": "", 
                        "birth_date": "1802-03-07", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "landseer-edwin-henry-sir-ra", 
                        "birth_year": 1802
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 15279, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 14286, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa99o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }, 
                {
                    "pk": 1629, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Animals and Wildlife", 
                        "museumobject_count": 1090, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 609, 
                        "type": "", 
                        "slug": "animals-and-wildlife"
                    }
                }, 
                {
                    "pk": 1672, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Anthropomorphism", 
                        "museumobject_count": 47, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 28, 
                        "type": "", 
                        "slug": "anthropomorphism"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:42:01", 
            "public_access_description": "The subject, a bloodhound waiting at a door as if ready to spring, is purposefully unclear, but discarded armour and a knight's plume suggest an absent master. The picture was much admired, though one critic objected to 'the absurd air of sentimentality which Mr. Landseer so uniformly gives to these canine creatures'.", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 148-49\nThe following is the full text of the entry:\n\n\"<b>LANDSEER, Sir Edwin Henry, RA </b>(1803-1873) \nBorn London 7 March 1803, fourth of seven children of the engraver John Landseer. Studied with BR Haydon, entered the RA Schools 1817 (at the age of 14); won annual prizes of the Royal Society of Arts 1813-17. A precocious and prodigious talent, as both painter and draughtsman, he exhibited - in a long and distinguished career - 179 works at the RA between 1815 and 1873, 94 at the BI 1818-65, and four at the SBA 1826-32. \nSubjects included portraits, but predominantly dealt with animal and human genre, often based in Scotland. Elected ARA 1826 (at the earliest permitted age), RA 1831. Received the patronage of the Russell family, and - most importantly- that of the Royal family, to whom he was Drawing Master, beginning in 1836 with the Duchess of Kent (Queen Victoria's mother); most significantly, he represented in visual form the Queen and Prince Albert's love for the life and landscape of the Scottish Highlands. Together with George IV's celebrated visit to Edinburgh 1822, and the great popularity of Sir Waiter Scott's Waverley novels, Landseer's contribution to the place of Scotland in European culture in the 19th century was considerable. The artist's own popularity was increased by the great number of reproductive prints after his works (Graves alone lists 434 by 126 engravers, see Lit below); his 'Monarch of the Glen' (exh, RA 1851), commissioned by the House of Lords but the cost refused by the House of Commons, was eventually bought by Sir Thomas Dewar and reproduced on his family firm's whisky bottle labels. Also significant was his anthropomorphic treatment of animals, particularly dogs; the <u>Art Journal</u> obituarist stressed that 'his dogs are not mere portraits only, they are thinking, almost rational, creatures, wanting only the gift of speech to hold converse with us'. Knighted 1850; offered PRA 1865, but refused, almost certainly because of his poor physical and mental health. Died London 1 October 1873; buried in St Paul's Cathedral. His studio sale was at Christie's 8-15 May 1874; a commemorative exhibition was held at the RA 1874/5. After the Royal Collection, the V&A possesses the largest holding of Landseer's works; there are a great many drawings and prints as well as the oils catalogued below, principally from the Sheepshanks Gift, one of the artist's most important patrons. \n\nLIT: F G Stephens <u>The Early Works of Sir Edwin Landseer RA</u> 1869; J Dafforne <u>Pictures by Sir Edwin Landseer </u>... 1873; <u>Art Journal </u>1873, p326 (obit); interleaved copy of 1874 RA exhibition catalogue, annotated by C S Mann, with photographs of prints after Landseer, 1874-7,4 vols (National Art Library, V&A); A Graves <u>Catalogue of the Works of the Late Sir Edwin Landseer</u> 1876; C Monkhouse entry in DNB; C Lennie Landseer: Victorian Paragon 1976; R Ormond <u>Sir Edwin Landseer</u> Philadelphia Museum of Art and Tate Gallery exhibition catalogue 1981 (With full bibliography).\n\n<b>Suspense </b>\nFA99 Neg 55767 \nPanel, 69.9 X 90.8 cm (27½X 35¾ ins) \nSheepshanks Gift 1857 \nExhibited at the BI in 1834. Contemporary and later 19th-century critics offered various explanations of the subject - which Landseer must have intended to be enigmatic, but almost all agreed that it was one of his finest works. The <u>Gentleman's Magazine</u>, however, clearly disliked the anthropomorphic treatment: \n\nThe picture represents a dog of the mastiff species watching for the opening of a door, but not in the hope of geting at some unfortunate chickens, as a contemporary has suggested. He is not of a class to chase poultry. He looks as wise as Solomon, but we rather object to the absurd air of sentimentality which Mr. Landseer so uniformly gives to these canine creatures. It may impose on vulgar tastes; but, for our own part, with all our respect for the faithful brutes, we cannot feel the propriety of investing them with the attributes of human wisdom. \n\nIn a long passage, Stephens offered two alternative readings of the subject, and ends by rightly emphasising the important role of the viewer of this work: \n\nA noble bloodhound is watching at a closed door, shut out, one may imagine, from the wounded knight, his master. There are the steel gloves removed from the now powerless limbs - the torn eagle-plume tells of the deadly strife, and the continuous track on the floor shows how his life-blood flowed away drop by drop as he was borne within. Who does not watch with the faithful hound in deep 'suspense' for some token that his master yet lives? Others, again, can read the picture far differently; these may imagine that the dog has tracked the author of some act of violence or deed of blood; the plume, torn from the casque of the struggling victim, lies on the floor sprinkled with the blood shed in the struggle ere the victim was borne within the now closed portal; we recognise the scuffle of the moment, his hand clutching the door-post with fearful energy to prevent the closing, the stifled cries, the hopelessness of resistance. Yet there, like a watchful sentinel, waiting in silence, the animal crouches, whose instinct teaches him untiringlv to follow the object of his search; the spectator himself waits in anxious eagerness for the re-opening of the door, anticipates the spring of the animal and the renewed struggle that will ensue. \n\nRedgrave also noted this quality: 'In some cases the invention of the artist is exerted rather to exercise and call forth the imagination of the spectator than to display his own'. \nIt had been the <u>Athenaeum</u> critic who interpreted the dog as being merely hungry: 'A dog watches, with eyes bright with longing, and chops impatient to be employed by the hole of a door, through which he expects prey to come: a bloody feather lies beside him, and we imagine we hear the cackling of cocks and hens'. It is most likely that Landseer intended the Step hens reading of the wounded knight. \nAs Ormond comments: 'The feather has clearly been torn from a hat or helmet, evoking, like the gauntlets, the romantic and chivalric past'. Ormond concludes: 'It is not the historical context of the picture that is important, but the element of drama, the sheer vitality of the bloodhound, and the feelings of loyalty and love that he displays towards his absent master. The relationship of man and his dog lies at the centre of the subject'. Ormond also notes: \nThe splayed feet and rippling back muscles suggest the enormous power of the animal, temporarily held in check, but ready to spring into action at a moment's notice. Few of Landseer's canine subjects are painted with \nsuch power - the paint surface heavily impasted and broadly handled. The accessories are treated in the same taut and simple style. The low, dog's-eye viewpoint is typical of Landseer's dog subjects. \nA crayon drawing titled 'Suspense' is recorded on the Departmental files as having been offered to the museum in 1903. \n\nEXH: BI 1834 (144); Tate 1982 (63) \n\nENGR: BP Gibbon 1837; C G Lewis, for <u>Art Journal </u>1868, facing p232, as 'The Friend in Suspense'; J Cother Webb 1881, as pl 92 of<i> Works of Sir Edwin Landseer</i> RA (first series 1881-1893); Jacob Bell lithograph \n\nLIT: <u>Times </u>5 February 1834, p4; <u>Athenaeum</u> 8 February 1834, p107; <u>Gentleman's Magazine</u> 1834, p308; <u>Stephens</u> pp55-6 (repr photograph of Gibbon engr): <u>Dafforne</u> pp22-3; <u>Graves</u> no 205; Mann I, p128; <u>Cornhill Magazine</u> January 1874, p87; T H Ward <u>English Art  in the Public Galleries of London</u> nd [1888], p165 (repr): J Manson<u> Sir Edwin Landseer </u>1902, p83 (repr)) E B Chancellor<u> Walks Among London's Pictures </u>1910, p250;<u>Lennie</u> pp89-90;<u>Ormond</u> ppl06-7 (repr with further references) \n\n\nRonald Parkinson\"", 
            "vanda_exhibition_history": "", 
            "slug": "suspense-oil-painting-landseer-edwin-henry", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 4387, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:09:09", 
                        "priority": 0, 
                        "image_id": "2006AM2419", 
                        "sys_id": 112419, 
                        "last_checked": "2014-03-31 17:09:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM2419.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Landseer, Edwin Henry (Sir, RA)", 
            "namecontext_set": [
                {
                    "pk": 14421, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1948
                    }, 
                    "fields": {
                        "name": 1948, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14286, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1838, 
            "object_number": "O80673", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]