[
    {
        "pk": 115891, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "413-1884", 
            "date_end": "1880-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "82.79476200", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1800-1880 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "resist dyed, block printed, plain weave cotton, hand woven, backed with roller printed plain weave cotton and faced with plain weave silk.\nThe central panel has a white ground with a lobed arch; the main field is decorated with isolated floral sprigs [possibly stylised roses] in off set rows.  The arch is outlined with a yellow ground with a small meandering stem carrying small purple flowers and green leaves, while the spandrels are white with, on either side, a floral stem covering the whole ground with motifs in green, red, light blue, purple and white. On either side is a slender column in yellow carrying the same pattern as the arch outline; it rises from a solid base in red and ends with a composite finial of rounded shapes in red, blue, green and yellow. On the outer side of both columns is a white band carrying a green stem meander with predominantly red blossoms.\nAt the top of the central panel is a central rectangle with a white ground patterned with a red feather design.  Within this is a yellow cartouche framed in red and containing floral elements. The whole central panel is edged with a composite band with a white ground and a very dense meander of flowers and leaves. This is edged with a narrow red and white band with a delicate flower and leaf pattern. This borders a line of oblongs with a white ground and a lobed arch and alternately red or purple spandrels.  These contain a cypress tree motif in alternate red with a blue centre or purple with a green centre. This is edged by a narrow red and white band with a meander with flower heads in profile.  The outermost band starts from a stylised rocky mound and a fat cypress tree motif and is a white ground column containing a vertical stem and red and purple flowers.  This pattern ends abruptly with a series of architectural elements in red and yellow edged with green decorated with floral motifs. Across the top of the central panel are three blocks, each of five or six slightly smaller versions of the oblongs which run down the sides. There are two narrow borders, one with a yellow ground and a green meander with red and purple forms and then one with a reciprocal trefoil in green and white.  The whole is surmounted by architectural elements of dome or palmette-shaped motifs and tall finials. Across the bottom is a narrow yellow band with a green meander and heavy blossoms in red, purple and blue [band a] leading into a wide band of floral, reciprocal trefoils in green and yellow and then a repeat of band [a].\nBacking: several pieces stitched together; roller printed cotton; white ground patterned with  delicate, intertwining green floral trails. There is a small patch of different pattern in the lower left hand corner.\nFacing: grey plain weave silk. Note: unlike most other pieces, this is not bias cut.", 
            "dimensions": "Length: 119 cm, Width: 81.5 cm, Length: 67 cm central panel", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "cotton yarn, silk thread, weaving, dyeing, block printing, roller printing, sewing.", 
            "last_processed": "2014-04-01 02:36:50", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "21.78660000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 184986, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 221067, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "413-1884", 
                        "museumobject": 115891, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "4131884", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 113861, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 29
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 115891, 
                        "role": "made", 
                        "place": 29, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "4131884", 
            "object": "Prayer mat", 
            "categories": [], 
            "last_checked": "2014-04-01 02:36:50", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "prayer-mat", 
            "sys_updated": "2013-10-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 29, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "India", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4636, 
                        "longitude": "82.79476200", 
                        "source": "production", 
                        "cis_id": "x29790", 
                        "museumobject_image_count": 1852, 
                        "latitude": "21.78660000", 
                        "type": "country", 
                        "slug": "india-x29790"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1880, 
            "object_number": "O147176", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for 3/6d", 
            "place": "India", 
            "production_note": "roller-printed backing probably from England", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]