[
    {
        "pk": 278409, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "172-1879", 
            "date_end": "1780-12-31", 
            "labels": [], 
            "descriptive_line": "Set of two vases and a clock, made by Sèvres, poss. designed by Duplessis, Jean-Claude-Thomas Chambellan (fils), ca. 1770-80", 
            "shape": "", 
            "longitude": "2.21212000", 
            "year_start": 1765, 
            "exhibitions": [
                {
                    "pk": 3418, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 8617, 
                        "year_start": 2011, 
                        "name": "Princely Treasures: European Masterpieces 1600-1800 from the V&A", 
                        "date_end": "2011-08-28", 
                        "museumobject_count": 113, 
                        "venue": "National Museum of Korea (Seoul)", 
                        "date_start": "2011-05-02", 
                        "year_end": 2011, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 113, 
                        "type": "", 
                        "slug": "princely-treasures-european-masterpieces-1600-1800-from-the-va", 
                        "date_text": "2/5/11 to 28/8/11"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "ca. 1770-80 (made)", 
            "primary_image_id": "2006AU4751", 
            "rights": 3, 
            "physical_description": "The twin pot pourri vases in Sèvres porcelain are fitted with a gilt bronze grill between base and lid which enables the perfume to circulate.  The ceramic  'casolette Bachelier' bodies are painted in enamels with a blue and white scale pattern. The vases are mounted in gilt bronze with melon finials, festoons of flowers on stepped feet with an outer border in the form of a ribboned laurel wreath.", 
            "dimensions": "Height: 23 cm Height of bowl without lid, Width: 28.5 cm, Depth: 23.5 cm Across bowl, Height: 9.5 cm Height of lid, Width: 21.5 cm Across base of lid, Depth: 17.5 cm Across lid, Weight: 16 kg", 
            "title": "", 
            "date_start": "1765-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 10:46:06", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "48.82432900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 376846, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 343481, 
                        "room": "", 
                        "part_name": "Vase [1]", 
                        "museum_number": "172-1879", 
                        "museumobject": 278409, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "1721879", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 376847, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 343480, 
                        "room": "", 
                        "part_name": "Vase [2]", 
                        "museum_number": "172A-1879", 
                        "museumobject": 278409, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "172a1879", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 49362, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1783-12-31", 
                        "surname": "", 
                        "name": "Duplessis, Jean Claude Thomas", 
                        "gender": null, 
                        "museumobject_count": 9, 
                        "death_year": 1783, 
                        "source": "object_production", 
                        "cis_id": "A30579", 
                        "museumobject_image_count": 9, 
                        "forename": "", 
                        "birth_date": "1730-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "duplessis-jean-claude-thomas-chambellan-fils", 
                        "birth_year": 1730
                    }
                }, 
                {
                    "pk": 657, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Sevres", 
                        "gender": null, 
                        "museumobject_count": 1002, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A406", 
                        "museumobject_image_count": 824, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "sevres-porcelain-factory", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 221857, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 339
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 278409, 
                        "role": "made", 
                        "place": 339, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "1721879", 
            "object": "Object", 
            "categories": [
                {
                    "pk": 5, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceramics", 
                        "museumobject_count": 50922, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36045, 
                        "type": "", 
                        "slug": "ceramics"
                    }
                }
            ], 
            "last_checked": "2014-04-01 10:46:06", 
            "public_access_description": "The most important French porcelain factory was founded in about 1740 in the royal château of Vincennes, with workmen lured from the nearby factory at Chantilly. Commercial production began in earnest around 1745 when Louis XV granted it a privilege to make porcelain 'in the manner of Saxony, painted and gilded, with human figures'. Such was the prestige of porcelain production that the privilege was signed by the king at a military encampment in Flanders (modern Belgium), where he was engaged in battle. \n\nAs the wording of the privilege suggests, the factory's earliest style was indebted to the prestigious hard-paste porcelain of the factory at Meissen in Saxony. However, the support and protection of Louis XV and his mistress, Madame de Pompadour, enabled Vincennes to secure the best technicians, artists, sculptors and designers. Jean-Claude Duplessis (director of models, 1748-74), Jean-Jacques Bachelier (director of decoration, 1751-93), Etienne-Maurice Falconet (director of sculpture, 1757-66) and the painter François Boucher played a central role in the development of this entirely new French art form. The factory's repertoire quickly evolved from the emulation of East Asian or Meissen examples to incorporate the latest styles used in French gilt-bronze, woodcarving and decorative painting. Vincennes became renowned for its luxurious ground colours and richly-tooled gilded decoration. By 1756 the factory had outgrown its workshops in the old château and it transferred to specially constructed premises at Sèvres (south-west of Paris). In 1759 the king purchased the factory outright.\n\nThe Royal Manufactory specialised in exceptionally luxurious objects, many destined for the French court. Capable of startling innovation, the factory produced a constantly evolving repertoire to suit the changing tastes of its clients. Each year it displayed the latest models in the king's apartments at Versailles, where courtiers were expected to support the royal enterprise through purchases and commissions. Sèvres porcelain was admired and collected by the royal, noble and wealthy elite throughout Europe, but it also became widely imitated. Although the factory's royal privileges were intended to eliminate competition, these frequently proved ineffective.  \n\nSèvres also produced the most expensive porcelain in France. Prices ranged from a few livres for a plain cup and saucer or pomade pot, to several thousand livres for a single vase and tens of thousands for a dinner service. In 1773 Louis XV sent a dinner service valued at 12,424 livres to Maria Carolina, Queen of Naples and Sicily, to commemorate the baptism of her second daughter. However, this seems quite modest in comparison to the 331,317 livres spent by Catherine II of Russia on an exceptionally lavish banqueting service.  Comprising 800 items for 60 settings, it took three years to complete and was finally delivered in 1779.\n\nThe cost of an item depended on the level of decoration. At Sèvres, a plain white covered cup and socketed saucer with a simple gilded rim cost about 18 livres. The same item but with a coloured ground, decorated with painted figures and gold cost about 72 livres. Marie Antoinette spent as much as 144 livres on a particularly finely decorated example. The extent of gold decoration, in particular, was a major determinant of the cost. An undecorated white plate with a simple gilded band could be bought for less than 5 livres. Catherine II's plates, on the other hand, had three layers of gold to achieve sufficient depth for the richly tooled decoration. Each cost a staggering 242 livres.  The introduction of hard-paste porcelain in the 1770s considerably reduced the cost of gold decoration. Chemically precipitated gold powder was less expensive to produce and could be applied to hard-paste porcelain in much thinner layers than the costly ground gold leaf applied to soft-paste.\n\nThe exorbitant cost of this kind of porcelain can be judged by incomes.  For much of the eighteenth century, an unskilled labourer earned between about 100 and 300 livres per year. A skilled manual worker, such as a senior artist at Sèvres, earned around 1000 livres, and a wealthy doctor could make about 10,000 livres. The nobility enjoyed incomes ranging from about 40,000 to 100,000 livres. Princely or royal incomes were higher still: the Duc de Villeroy, sponsor of the Villeroy (later Mennecy porcelain factory) had 377,175 livres a year.\n\nOrnamental vases were sold individually, in pairs, or in groups called ‘garnitures’. They were most commonly displayed in formal arrangements on chimney pieces, on tables in front of mirrors and on commodes (chests of drawers).  The colours, patterns and shapes could be matched with other furnishings, such as textiles and decorative painting. Different models could be combined within the same arrangement and the marchands-merciers played an important role in assembling these sets. Sèvres produced over 250 models during the eighteenth century, which were introduced to its clients at the yearly sales held in the king’s apartments at Versailles.\n\nSome vases were intended to hold fresh flowers or pot-pourri  (dried and perfumed petals and leaves). Perfume was an integral part of the fashionable interior. Pot pourri  vases provided an elegant means by which to combat the unpleasant odours of eighteenth-century life  and, from the start, they were an important part of the factory’s repertoire. \n\nVases were often among the most expensive of Sevres' productions, particularly if they were embellished with gilt-bronze mounts. In 1782 Louis XVI presented Sèvres vases, valued at a staggering 12,000 livres each, to the Comtesse du Nord (daughter-in-law of Catherine II of Russia).\n\nJean-Claude-Thomas Chambellan Duplessis (c.1730-83) was a bronze founder, designer and supplier of gilt-bronze mounts to Sèvres. His father, Jean-Claude Chambellan Duplessis, was Artistic Director (in charge of models) at the factory from the late 1740s until his death in 1774. This garniture was probably designed by Duplessis fils, and the porcelain components made by Sèvres at his request.", 
            "exhibition_history": "Princely Treasures: European Masterpieces 1600-1800 from the V&A (National Museum of Korea (Seoul) 02/05/2011-28/08/2011)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "object-duplessis-jean-claude", 
            "sys_updated": "2013-12-02 00:00:00", 
            "image_set": [
                {
                    "pk": 25598, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:39", 
                        "priority": 0, 
                        "image_id": "2006AU4751", 
                        "sys_id": 164751, 
                        "last_checked": "2014-03-31 17:13:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU4751.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 339, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4951
                    }, 
                    "fields": {
                        "name": "Sèvres", 
                        "parent": 4951, 
                        "country": "France", 
                        "museumobject_count": 397, 
                        "longitude": "2.21212000", 
                        "source": "production", 
                        "cis_id": "x29522", 
                        "museumobject_image_count": 286, 
                        "latitude": "48.82432900", 
                        "type": "city / town", 
                        "slug": "sevres-france-x29522"
                    }
                }
            ], 
            "artist": "Duplessis, Jean-Claude-Thomas Chambellan (fils)", 
            "namecontext_set": [
                {
                    "pk": 304294, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 49362
                    }, 
                    "fields": {
                        "name": 49362, 
                        "part_name": "", 
                        "uncertainty": "possibly (mounts)", 
                        "museumobject": 278409, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 304295, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 657
                    }, 
                    "fields": {
                        "name": 657, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 278409, 
                        "role": "maker", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1780, 
            "object_number": "O337332", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought from the Robinson Collection.", 
            "place": "Sèvres", 
            "production_note": "The bowl of one vase is made of hard-paste porcelain and decorated by a distinctly different hand. It is probable that this is a 19th century replacement.\nThe shape is closely related to the vase '<i>Daguerre ovale</i>', see de Bellaigue 2009, vol II, p492.", 
            "historical_context_note": "", 
            "collection_code": "MET"
        }
    }
]