[
    {
        "pk": 63271, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.20-1913", 
            "date_end": "1450-12-31", 
            "labels": [
                {
                    "pk": 9423, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "Pre 1994", 
                        "museumobject": 63271, 
                        "label_text": "THE FARES CHEST\nOak\nENGLISH; about 1500\nW.20-1913\nGiven by Mr J. Dowell Phillips\nThe carved decoration includes the name N. FARES; a doctor's skull cap is also carved above the 'F' on the right side, and before the name on the front, a possible indication of the profession of N. Fares, for whom the chest was presumably made."
                    }
                }, 
                {
                    "pk": 9424, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre-2006", 
                        "museumobject": 63271, 
                        "label_text": "CHEST.\nCarved Oak.\nOn the back the (owner's?) name N FARES in Lombardic letter.\nOn one end N and F in monogram.\nENGLISH; late 15th century.\nGiven by Mr. J Dowell Phillips.\nW.20-1913"
                    }
                }, 
                {
                    "pk": 9425, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "Pre-2006", 
                        "museumobject": 63271, 
                        "label_text": "THE FARES CHEST\nOak\nENGLISH; about 1500\nW.13-1920\nGiven by Mr J. Dowell Phillips\nThe carved decoration includes the name N. FARES; a doctor's skull cap is also carved above the 'F' on the right side, and before the name on the front, a possible indication of the profession of N. Fares, for whom the chest was presumably made."
                    }
                }
            ], 
            "descriptive_line": "The Fares chest, six-board medieval chest.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1400, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 4, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "flowers", 
                        "museumobject_count": 11618, 
                        "source": "object", 
                        "cis_id": "x35571", 
                        "museumobject_image_count": 9046, 
                        "type": "", 
                        "slug": "flowers"
                    }
                }
            ], 
            "date_text": "1400-1450 (made)", 
            "primary_image_id": "2006AF5976", 
            "rights": 3, 
            "physical_description": "Design \nBoarded chest with low relief carved ornament on all four faces, the hinged lid with a deep concave moulding on its front edge. The front (in relation to the lid hinging) with two, basically symmetrical shaped fields, each containing a scrolling stem ending in a rose, which flank a quatrefoil depression for the lock plate (missing), with evidence of four corner nail fixings. The back with a central horizontal band carved in Lombardic capitals NFARES, preceded by a motif thought to represent a skull-cap, and surrounded by a border of scrolling vine and grape ornament. Below the back panel are three cusped arches. The left side (stile) is undecorated. The right side (stile) is carved with a monogram NF surmounted by the same skull-cap motif, with a repeat, low relief quatrefoil flower motif. Both sides bear the remains of a cusped arch, and are cut deeply back (c7cm) behind the front board, suggesting that a deep apron or spandrels may be missing.\n\nConstruction\nOf boarded construction held by pegs and nails. The front and back boards (both about 24mm thick) are pegged and nailed onto deep rebates (about 30mm)  in the two side pieces (stiles), each of which is extremely thick (64-74mm), and probably considerably reduced in height. At the back (in relation to the lid hinging), the left side overlaps the backboard with a carved ‘buttress’, which appears on the right side to have been replaced with an applied batten of similar pattern. The front is formed by a single board. The back is formed by two boards, one deeper (above the level of the chest bottom, and a carved apron. The bottom is a single board (about 28mm thick) that rests in a deep, squared groove cut on the inside of both stiles, the front board (the lower edge now with extensive losses), and the back apron. Nails have been driven through the front and back (and possibly the sides) into the chest bottom.\n\nThe lid (which ranges in thickness from 53mm at the front to 39mm at the back) consists of two boards (15cm deep at the front, and 30cm deep behind), apparently nailed together from the front though the full depth of the front board. It is held by two plain, iron hinges (of slightly different designs) nailed to the outside of the lid and the back, but cut-outs on the inside of the back appear to show that earlier hinges were fixed inside. Under the lid are four metal straps crudely nailed across the joint between the two boards. The underside of the lid is cut with a mortise for the lock hasp (missing).\n\nModifications \nThe stiles much reduced, Tracy suggests by 53cm. Numerous splits and areas of abrasion, notably on the left side. Tracy regards the lid and hinges as of later date than the sides, also the arcading underneath the back panel. However, the chest bottom (presumed to be original) appears to sit in a groove cut into the arcading under the back panel, suggesting that this arcading which apparently matches similar remains on the stiles, may be original (and perhaps matched by similar work under the front panel.) It appears that the original strap hinges were nailed to the inside of the back. If the lid is original, the current hinges which attach to the outside of the lid, may be partly original on the lid, but replaced where they are attached to the outside of the back. Further investigation is required.", 
            "dimensions": "Height: 44 cm, Width: 108 cm, Depth: 45 cm", 
            "title": "The Fares Chest", 
            "date_start": "1400-01-01", 
            "materials_techniques": "Oak, carved", 
            "last_processed": "2014-03-31 22:45:43", 
            "label": "THE FARES CHEST\nOak\nENGLISH; about 1500\nW.20-1913\nGiven by Mr J. Dowell Phillips\nThe carved decoration includes the name N. FARES; a doctor's skull cap is also carved above the 'F' on the right side, and before the name on the front, a possible indication of the profession of N. Fares, for whom the chest was presumably made. [Pre 1994]\nCHEST.\nCarved Oak.\nOn the back the (owner's?) name N FARES in Lombardic letter.\nOn one end N and F in monogram.\nENGLISH; late 15th century.\nGiven by Mr. J Dowell Phillips.\nW.20-1913 [pre-2006]\nTHE FARES CHEST\nOak\nENGLISH; about 1500\nW.13-1920\nGiven by Mr J. Dowell Phillips\nThe carved decoration includes the name N. FARES; a doctor's skull cap is also carved above the 'F' on the right side, and before the name on the front, a possible indication of the profession of N. Fares, for whom the chest was presumably made. [Pre-2006]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "N. FARES", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 124, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Medieval", 
                        "museumobject_count": 903, 
                        "source": "cis_style_period", 
                        "cis_id": "20756", 
                        "museumobject_image_count": 687, 
                        "type": "", 
                        "slug": "medieval"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 113978, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525174, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.20-1913", 
                        "museumobject": 63271, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w201913", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 59077, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 63271, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w201913", 
            "object": "Chest", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:45:43", 
            "public_access_description": "This medieval chest has unsually detailed carving on both front and back, with the name 'N.Fares' carved in the back. We do not know whether this was the name of the owner.  The chest was evidently intended to be seen principally from the back, where the main decoration was carved, and was therefore possibly for some public use, placed between the user and other people. Chests were the earliest form of receptacle, used for storing clothes, linen, documents or money. This is an example of the medieval method of making chests with six boards; one for each of the sides, bottom and top.", 
            "exhibition_history": "", 
            "bibliography": "Charles Tracy, English Medieval Furniture and Woodwork (London, 1988), no. 301, figs. 107 a and b Chest or strong box — ’The Fares Chest’ — constructed of six boards; the front is carved with two volute-shaped sprays, each ending in a rose, and in the centre the space for a large lock-plate, which is missing. On the centre of the back is a band with the name ‘N. FARES in Lombardic capitals, preceded by a skull-cap and surrounded by a border of vine and grape ornament. Along the bottom are three trefoil cusped arches, the spandrels being ﬁlled in with a diaper of rosettes; at each side is a Gothic buttress. On one end is a monogram formed of the initials ‘N E’ surmounted by the skull-cap and terminating in roses; there is a single arch below, as in the back. The other end is plain. The lid is deeply moulded along its front edge. The lid and hinges are of later date than the sides as is the arcading underneath the back panel. Given by Mr J. Dowell Phillips Early 15th century 44.4 x 107 x 45.8 cm W.20-1913 The presence of decoration on each of the two main sides is highly unusual in the context of a normal chest. Yet there can be no doubt that all the decorative-carving is by the same hand. What is more, on the inside of the back panel are the scars of the original hinge straps. The lower part of this panel is lost and has been replaced by the poor-quality diapered arcading in deal. If allowance is made for the lost portion the panel would have been the same height as the front one (35 cm). Another unusual feature is the considerable thickness of the end pieces; the decorated end’s thickness (30 mm.) is particularly excessive given the quite normal thickness of the front and back panels. It is legitimate to speculate that the end-pieces might be the re-used members of some other object, such as bench-ends. However, their proﬁle is asymmetrical and therefore quite inappropriate for a bench-end. Moreover, they are perfectly suitable to their positions, which suggests that the intended front of the chest is the side with the name on it. The absence of any carving on the left-hand end suggests that the chest was intended to stand up against a wall. The very large space given over to the lock plate in proportion to the overall size of the front panel indicates that security was a high priority. This would seem to corroborate the authenticity of the extremely thick end-pieces. It has been suggested that the chest may have been the strong box for a guild (Cescinsky &amp; Gribble 1922, 24), the legend ‘Fares’ applying to a place rather than a person. It is quite clear that, in terms of display, the ‘back’ panel was more important than the front. The exposed end of the chest and the ’back’ seem to have acted as an advertisement. It is more probable that an individual rather than an institution would publicise a name in this way. The chest is comparatively small, and therefore portable, but probably stood about 56 cm higher than it does now. Several writers have suggested that this piece was originally a ‘counter chest’ (See Macquoid St Edwards 1924-27, 146-48, Roe 1916, 129-31 and Symonds 1951, 174). This explains the element of advertisement on the end panel and ‘back’ of the chest. If the scars of the hinge-straps on the inside of the back relate to the original arrangement the top was always hinged as opposed to having a sliding mechanism. A hinged lid would have been very inconvenient as a counter. The functional interpretation of the piece as a counter-chest is, almost inevitable, however, given the all—round decorative treatment, the side with the lock, where the merchant/treasurer sat, having a conspicuously lesser aesthetic importance. The quality of the decorative carving on the chest is high. The stylistic traits on the carving of the rosettes, for instance, is consistent throughout. The rosettes do not need to be ‘Tudor’ or ‘Yorkist’ as has been previously suggested. In fact the way that they are treated with nicks cut in the centre of the double-ﬂairs of the petals can be paralleled in England in the late fourteenth century as, for instance, on the choir-stalls of New College, Oxford. The style of the vine foliage can also be matched closely, for instance, on the choir-stalls at Nantwich, Cheshire of about 1400. The decorative Lombardic lettering used for the legend with prominent serifs is reminiscent of that on the Studley Bowl (V&amp;A M.1-1914) a piece of English metalwork of the late fourteenth century.\nCESCINSKY, Herbert & Ernest Gribble: Early English Furniture & Woodwork. Vol. II. (London, 1922), pp. 22-5, figs.34-35", 
            "vanda_exhibition_history": "", 
            "slug": "the-fares-chest-chest-unknown", 
            "sys_updated": "2014-02-13 00:00:00", 
            "image_set": [
                {
                    "pk": 42756, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:23", 
                        "priority": 0, 
                        "image_id": "2006AF5976", 
                        "sys_id": 55976, 
                        "last_checked": "2014-03-31 17:17:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF5976.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 70009, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 63271, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1450, 
            "object_number": "O93901", 
            "events": [], 
            "credit": "Given by Mr J. Dowell Phillips", 
            "history_note": "", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]