[
    {
        "pk": 918, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IS.6-2000", 
            "date_end": "1680-12-31", 
            "labels": [
                {
                    "pk": 83, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "27/03/2003", 
                        "museumobject": 918, 
                        "label_text": "British Galleries:\nIn the late 18th century Indian chairs of this type were thought to be British survivals from the 16th century.  Horace Walpole, who first saw such chairs at Esher Palace, near London, had started this myth. He believed that the chairs at Esher Palace had belonged to Cardinal Wolsey (1473-1530), who had lived at Esher. This chair may have belonged to Walpole himself, bought to furnish his own Gothic house in what he considered a suitable style."
                    }
                }
            ], 
            "descriptive_line": "Carved ebony chair, made on the Coromandel Coast, South-East India, 1660-80.", 
            "shape": "", 
            "longitude": "82.79476200", 
            "year_start": 1660, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24061, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "foliation (pattern)", 
                        "museumobject_count": 773, 
                        "source": "object", 
                        "cis_id": "165104", 
                        "museumobject_image_count": 606, 
                        "type": "", 
                        "slug": "foliation-pattern"
                    }
                }, 
                {
                    "pk": 600, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "animals", 
                        "museumobject_count": 685, 
                        "source": "object", 
                        "cis_id": "x30274", 
                        "museumobject_image_count": 357, 
                        "type": "", 
                        "slug": "animals"
                    }
                }, 
                {
                    "pk": 599, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Angel", 
                        "museumobject_count": 421, 
                        "source": "object", 
                        "cis_id": "x31516", 
                        "museumobject_image_count": 282, 
                        "type": "", 
                        "slug": "angel"
                    }
                }
            ], 
            "date_text": "1660-1680 (made)", 
            "primary_image_id": "2006AL4007", 
            "rights": 3, 
            "physical_description": "Chair of carved and pierced ebony with a caned seat.", 
            "dimensions": "Height: 97 cm of seat with castors, Width: 53.5 cm, Depth: 46.5 cm", 
            "title": "", 
            "date_start": "1660-01-01", 
            "materials_techniques": "Hand carved and pierced ebony, with caned seat", 
            "last_processed": "2014-03-31 18:54:05", 
            "label": "British Galleries:\nIn the late 18th century Indian chairs of this type were thought to be British survivals from the 16th century.  Horace Walpole, who first saw such chairs at Esher Palace, near London, had started this myth. He believed that the chairs at Esher Palace had belonged to Cardinal Wolsey (1473-1530), who had lived at Esher. This chair may have belonged to Walpole himself, bought to furnish his own Gothic house in what he considered a suitable style. [27/03/2003]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "British Galleries, room 120, case LP", 
            "marks": "", 
            "latitude": "21.78660000", 
            "techniques": [
                {
                    "pk": 130, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "hand carved", 
                        "museumobject_count": 92, 
                        "source": "cis_techniques", 
                        "cis_id": "x30667", 
                        "museumobject_image_count": 25, 
                        "type": "", 
                        "slug": "hand-carved"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 23, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ebony", 
                        "museumobject_count": 357, 
                        "source": "cis_materials", 
                        "cis_id": "12055", 
                        "museumobject_image_count": 239, 
                        "type": "", 
                        "slug": "ebony"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1359, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 991
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "LP", 
                        "inventory_number": 676506, 
                        "room": "120", 
                        "part_name": "", 
                        "museum_number": "IS.6-2000", 
                        "museumobject": 918, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "British Galleries, room 120", 
                        "museum_number_token": "is62000", 
                        "gallery": 991
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 991, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "120", 
                        "site_name": "", 
                        "name": "British Galleries, room 120", 
                        "site_code": "VA", 
                        "museumobject_count": 302, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49226", 
                        "museumobject_image_count": 243, 
                        "type": "", 
                        "slug": "120-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 887, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 126
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 918, 
                        "role": "made", 
                        "place": 126, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "is62000", 
            "object": "Chair", 
            "categories": [], 
            "last_checked": "2014-03-31 18:54:05", 
            "public_access_description": "Object Type\nRichly carved and pierced ebony chairs and tables of this type were made for European consumption and are recorded in British collections from as early as the mid-18th century. They were brought back to Britain in large quantities by merchants and officials employed in  the various East India companies.\n\nPlaces\nThe production of solid ebony furniture of this type seems to have first begun along India's Coromandel Coast, a textile-producing region where a number of East India company trading factories were based. A Dutch traveller recorded that the Coromandel Coast 'is exceptionally richly provided of this [ebony] as the natives make from it all kinds of curious works, as chairs, benches and small tables, carving them out with foliage, and sculpture'. Other areas in which similar carved ebony furniture was made include Sri Lanka (Ceylon) and the Dutch East Indies.\n\nTime\nThis kind of furniture can be dated to the second half of the 17th century. However, the presence of such pieces in certain houses with Tudor associations and the use of twist-turning (spiral-turning), which was believed to be typical of Elizabethan furniture, seem to have led the influential collector and connoisseur Horace Walpole (1717-1797) to deduce that they were examples of early English work, a belief that continued to be held for most of the19th century.", 
            "exhibition_history": "", 
            "bibliography": "Amin Jaffer, <font -u>Luxury Goods From India: the art of the Indian Cabinet-Maker</font -u>, London : V&A, 2002, pp.130-7, ill. ISBN: 1 85177 381 9. p.46/47.", 
            "vanda_exhibition_history": "", 
            "slug": "chair-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 1529, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:08:32", 
                        "priority": 0, 
                        "image_id": "2006AL4007", 
                        "sys_id": 104007, 
                        "last_checked": "2014-03-31 17:08:32", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL4007.jpg"
                    }
                }, 
                {
                    "pk": 1528, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:08:32", 
                        "priority": 5, 
                        "image_id": "2006AL4006", 
                        "sys_id": 104006, 
                        "last_checked": "2014-03-31 17:08:32", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL4006.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 126, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 29
                    }, 
                    "fields": {
                        "name": "Coromandel Coast", 
                        "parent": 29, 
                        "country": "India", 
                        "museumobject_count": 161, 
                        "longitude": "82.79476200", 
                        "source": "production", 
                        "cis_id": "x32021", 
                        "museumobject_image_count": 143, 
                        "latitude": "21.78660000", 
                        "type": "region", 
                        "slug": "coromandel-coast-india-x32021"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 1120, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 918, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1680, 
            "object_number": "O49994", 
            "events": [], 
            "credit": "Given by Robert Skelton", 
            "history_note": "The following unedited message was received by Dr Amin Jaffer of the Research Department in the form of an e-mail sent by the donor, Robert Skelton, in early August 2001. It gives details of the chair's origins:\n\n\nDear Amin,\n I am sorry not to have replied earlier to your e-mail about the chairs\n& tables, which arrived when we were in Spain.   The origin of the\nfurniture is not quite what you supposed.\n discovered the 4 chairs - all identical - in a furniture shop in the\nEarl's Court Road for six pounds10 shillings each early one evening when\nI was walking to Howard Hodgkin's house in Holland Park to meet Howard\nand Cary [Welch] and their wives.  This was in the late 1950s or early 1960s.\nAt that time there was no interest in such furniture but it was a type\nthat I understood to be Sri Lankan on the basis of V.I. van de Wall's\nHet Hollandsche koloniale barokmeubel.   When I got to the house Howard\nwas out buying theatre tickets and as soon as I mentioned the chairs to\nCary he wanted to see them so we went immediately, decided to split the\nset between us and bought them.   When Howard got back and heard about\nthis he was upset and his determination to acquire similar black\nfurniture soon spread the infection among our immediate circle - that is\nhow Charles Ewart (Howard's former student then working for Kasmin and\nlater a dealer in Indian paintings), Toby Falk and others began to look\nfor pieces and a further impetus was given by the V&A's 1970 exhibition.\n\nAt this time we didn't know about the Eaton Hall furniture and I am\nagain not sure of the date - though Cary or I might be able to find out\nfrom old correspondence - when I found 14 chairs and two tables at the\nlarge carpet shop (Perez & Co.) more or less opposite Beachamp Place on\nthe Brompton Road.   The chairs were somewhat similar to ours and were\n£10 each and the two tables were £20 each (Veenendaal, pl. 48,\nillustrates a chair like ours and says that the Marquis of Westminster\npaid £58/16/- for a pair of them in 1842 - a huge amount more than his\ndescendant would have got from Perez).    Cary was again in London so we\nwent back together and decided that we liked out chairs better but he\nbought one of the tables.   I also made a few photos of some of the\nchairs including a few details.   There may be copies of these small not\nvery good prints in the Department - I have no prints here but may have\nthe negatives somewhere.   The chairs had fabric covered seats (cut pile\nred velvet unless I am mistaken) with the Duke of Westminster's crest or\ncoronet on them.   So although we knew that they came from Eaton Hall we\ndid not know of their earlier history.   This was revealed one day, a\nyear later, in the V&A Library when I accidentally found an article\nabout the Eaton Hall furniture in an old issue of the Connoisseur.\nNeedless to say I immediately shot round to Perez at the speed of\nConcorde and learned that the whole lot had been auctioned shortly\nbefore at the Monpelier Galleries (I am not sure whether that was called\nthen - it is Bonhams now).   Perez still had carbon copies of the sale\ndockets and handed them over whereupon I tried to make contact with the\nsmall antique furniture dealers who had bought them - the chairs went\nfor about £2 each!    Very likely I have more information about this\ndiscovery in the great pile of correspondence with Cary - this probably\nhappened in about 1964-5.   Unfortunately I got nowhere and handed the\ndockets over to our mutual friend Desmond FitzGerald, the Knight of\nGlynn, who had known Cary at Harvard and then joined the V&A Furniture\nDepartment in 1965.   Desmond tried to track the pieces down but seems\nalso not to have succeeded.    What is not clear to me is whether the\ntable now with the V&A was the other Eaton Hall piece that had got sold\nc. 1964.   However, Walpole had 4 tables in all and Westminster only\nbought 2 of them, so the V&A table may be one of the other two.\nThis is about as much as I can say at the moment.   Cary might remember\nsomething.   He probably has his half of the Welch/Skelton\ncorrespondence in better order than I do at the moment.   I cannot look\nfor more details or negatives at the moment as I have an overdue article\nto finish but may be able to do so later in the month.\nBest wishes,\nRobert", 
            "place": "Coromandel Coast", 
            "production_note": "", 
            "historical_context_note": "\"No other group of Indo-European furniture has been as misunderstood as carved ebony furniture made in India, Ceylon and the Dutch East Indies in the second  half of the seventeenth century.  The furniture itself is of solid ebony, pierced or carved in various degrees of relief, with twist-turned components.  Among the forms made were large suites of chairs and settees; and, less commonly, tables, cradles, beds, cabinets and boxes.  The production of solid ebony furniture of this type seems to have first began along the Coromandel coast, a textile-producing region settled with European trading factories.  Dutch traveller Georg Rumphius (1627-1702) recorded that the coast 'is exceptionally richly provided of this [ebony] as the natives make from it all kinds of curious work, as chairs, benches and small tables, carving them out with foliage, and sculpture'.\n\nCarved ebony chairs of this type have been recorded in English collections from as early as the mid-eighteenth century, and much of the confusion about their origin is due to the belief, current in the second half of the eighteenth and most of the nineteenth century, that they were surviving examples of early English furniture.  This idea was supported by the rigid, rectilinear forms of the furniture, which looked antiquated to eighteenth-century eyes; the use of twist-turning, which was believed to be typical of Elizabethan furniture; the bizarre, intricate carving, which often included mythic beasts and figures that seemed to have been conceived before the vocabulary of classical ornament began to influence English design; and the colour, black, which was commonly associated with furniture of great antiquity.  For Horace Walpole (1717-97), who appears to have been responsible for this attribution, notions about the age of such furniture based on its physical attributes were confirmed by the existence of examples in houses with Tudor associations. In 1748 he saw carved ebony chairs at Esher Place, Surrey, and believed them to be the property of Cardinal Wolsey, who had lived there after 1519.  Buying chiefly at auction, Walpole acquired pieces of carved ebony furniture for his Gothic Revival house, Strawberry Hill.  By 1759 he had furnished what was to become the Holbein Chamber with 'chairs & dressing table' of 'real carved ebony'.\n\n\nThe decoration of Strawberry Hill was widely publicized, both by the numerous visitors to the house and through well-circulated published descriptions (1774; 1784).  By the early nineteenth century Walpole s view that carved ebony furniture of this type was both English and of early date had become firmly established.  In his drawings of 'Ancient Furniture' (1834) A.W.N. Pugin featured a carved ebony chair of the type at Strawberry Hill depicted beneath a portrait of Henry VIII, and in <font -i>Specimens of Ancient Furniture</font -i> (published in monthly parts from 1832 to 1836 and then in a single volume in 1836) Henry Shaw included a carved ebony chair of the same type formerly in Walpole's collection.  Works such as these, which were used by antiquaries as reference texts, established the significance of carved ebony in houses with Gothic and Tudor style interiors, whether old or newly created.\"\nAmin Jaffer, <font -u>Luxury Goods From India: the art of the Indian Cabinet-Maker</font -u>, London : V&A, 2002, pp.46-47, ill. ISBN: 1 85177 381 9.", 
            "collection_code": "SSEA"
        }
    }
]