[
    {
        "pk": 97953, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.7-1914", 
            "date_end": "1680-12-31", 
            "labels": [
                {
                    "pk": 12996, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 97953, 
                        "label_text": "Cupboard\n1678–80\nInterior about 1900\n\nNetherlands (probably Rotterdam)\nOak, painted and stained \nInterior: velvet with metal fittings\nPossibly commissioned by Johannus Heydanus\n\nGiven by Anna Alma-Tadema in memory of Lady Alma-Tadema\nMuseum no. W.7-1914 \n\nIllusionistic painting is an ancient tradition intended to deceive and delight the viewer into an appreciation of the painter’s skill. It was particularly fashionable in the Netherlands in the 17th-century for paintings, walls and ceilings, but less so for furniture. This cupboard is executed in the same way as a picture, with layers of paint on a chalk ground.\n"
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "5.33033000", 
            "year_start": 1678, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1678-1680 (made)", 
            "primary_image_id": "2012FU9324", 
            "rights": 3, 
            "physical_description": "Shallow painted wall cupboard, with two hinged doors. \n\nDesign\nMounted on the front are two, full-height doors, the right hand door with a glued (and nailed?) batten on its left edge (the centre-line of the cupboard) with angled ends that sit within housings cut in the horizontal mouldings along the top and bottom. \n\nThe two doors are painted with a continuous design, showing horizontal and vertical lines to represent the lead glazing bars of a cupboard or small recess with a thick shelf about one quarter of the way up. The light is represented as coming from the upper left, casting shadows of the bars and cupboard contents. In the upper part of the left door is a monochrome print portrait of a middle aged man within a frame.  Below, on a shelf are four books (aligned vertically), one lettered on the spine, Opera Constant..., the others showing their fore-edges, one with a vellum cover inscribed Y. Resting on the top of them lie two open books, one with its title-page exposed, inscribed in red FLU...Beplan... Running diagonally across both doors, and resting on the shelf is a flageolet with a label inscibed A.T. Bol, presumably meant to be the instrument maker. (No instrument maker of that name has been recorded on the online Recorder Home Page Compiled by Nicholas S. Lander \n(http://www.recorderhomepage.net/index.html - consulted 7/9/2012). Below the shelf are (on the left side) fragments of bread or biscuits, and a mouse, and (on the right) fragments, possibly an insect or flower debris.\nOn the right door is a similar print portrait of a man within a frame, and standing on the shelf is a vase with wide foot (of browny-green glass in which is reflected a window), which holds one red yellow tulip in full bloom, and a painter's palette, without pigments. Close to the portrait, as if tucked behind the glazing bar is a folded letter addressed as follows: 'Aan den hogh Achtlaren Heere/ Myn Heere Joh(an)nus Heidanus/ Woonende (op) de leuvehave Rotterdam.'  \n\nOver the painting are five white inscriptions (see Marks/Subjects), probably intended to look as though they have been scratched into the 'glass'.\n\nWhen closed, the doors originally do not appear to have offered any handle for opening; it seems possible that the keyhole (now serving the modern lock) is original and that the key was used to open the right door, or that a pull was fitted to the door batten in the position now occupied by the keyhole.\n\nThe cupboard is now lined throughout with a 19th century fabric and fitted with metal-hooks on the back and doors, possibly for keys or dress accessories such as neck ties. Where the interior surface below the fabric can be seen it appears to be plain oak. Two sets of two holes in the cupboard back (21cm from the top and 21 cm from the bottom) suggest that two shelves may, at some time, have been fitted, dividing the interior into three horizontal compartments, the central one about 26cm high (assuming shelves about 1.5cm thick). There is no evidence that these rested in grooves cut in the cupboard sides, and cannot have been substantial, judging by the size of the nail(?) holes.\n\nConstruction\nOf boarded construction, using oak boards throughout. The top and bottom have an identical moulded front edge, and are nailed onto the sides. The back consists of two wide boards (apparently riven, and thicker towards the centre of the cupboard than the sides), grained top to bottom, and one central narrow strip under pasted paper, which are nailed onto the sides, top and bottom. All the external surfaces are stained black. Both doors are supported on two countersunk iron hinges held by nails. All the nails appear to be cut, and original to the cupboard except for the modern pins holding replacement sections of wood. Nailed vertically to the left edge of the right hand door is a chamfered batten with a central keyhold, which originally concealed the small gap between the doors. Traces of the glue holding this in place, which are underneath the paint layers, indicate that this batten is original. At top and bottom it is shaped to fit into cut-out sections in the top and bottom boards of the cupboard. It no longer achieves this purpose because both doors have shrunk 3-4mm across the grain (partly remedied by the addition of a strip of wood nailed to the edge of the left door).\n\nPainted surface\nOil paint on a chalk ground. The stages in painting the cupboard doors were probably as follows:\n-a size layer applied to the oak panels, to prevent the oil medium soaking in\n-a ground layer, it appears to be a reddish brown oil paint\n-at this point the design may have been drawn on the panel, in paint or charcoal\n-the oil paints were applied, working from a mid tone and adding shadows and highlights; the lighter colours would have been achieved with pigments mixed with lead white. For example, the tulip would have been painted with vermillion (bright red) over a brownish layer, then lead white added for the lights and red lake (darker red) for the shadows. Some of the shadows in the background were defined by applying a pale colour over and around and leaving the dark under layer visible\n-highlights applied, the glazing bars, and the inscriptions painted with a brush, some more thinly painted than others\n-varnish, possibly spirit\n\n\nHanging fittings\nIn addition to the four current, modern mirror plates screwed to the top and bottom edges from the back, there is evidence of at least two other hanging systems. At the four corners, equidistant from the edges, are paired screw holes, presumably for a type of mirror plate. About 5cm from the top (just behind the hook rail) are four small holes, two on either side of the centre line, with a twisted wire passing through two holes still in place (the other broken off), originally forming two loops through which a hanging cord could have been tied. The original hanging method is not certain but one possibility is that an upright wood batten nailed to the cupboard back along its centre line (now missing, and replaced by a wood strip with paper covering), extended above the top and was pierced with a hanging loop.\n\nLater interventions\nA nailed infill section has been added at the back, bottom right. A fillet of wood has been nailed to the right edge of the left door (as noted above), to fill a gap caused by shrinkage. It seems possible that a length of moulding (now missing and the area overpainted) was applied to the outer vertical edge of both doors (which would have completed a moulded 'frame' around the painted doors); however no nail holes were observed in X-rays so unless they were glued the overpainting may have another explanation. Both vertical edges and the central applied batten have a later black paint finish, probably added during a restoration. The left door is fitted top and bottom with modern metal bolts (that do not appear to engage in holes) and the right door with a modern brassy lock marked SECURE. The interior is fully lined with a bronze coloured stamped silk plush with floral design. Screwed to the back and both doors, using round-headed screws are three sections of brassy strap with integral cup-hooks (6 for each door, 12 for the back). No key is recorded.\n\nTreatment 2011-12 \nA top layer of discoloured spirit varnish (removed 2012) had dribbled and pooled in places. Underneath was a degraded (non-original) resin varnish which could not be fully removed without the risk of removing original paint. Minor losses were retouched.", 
            "dimensions": "Height: 69.6 cm plus 1.5cm top and bottom for mirror plates, Width: 60.5 cm, Depth: 8.3 cm", 
            "title": "", 
            "date_start": "1678-01-01", 
            "materials_techniques": "Oak, with oil paint on a chalk ground", 
            "last_processed": "2014-04-01 01:20:47", 
            "label": "Cupboard\n1678–80\nInterior about 1900\n\nNetherlands (probably Rotterdam)\nOak, painted and stained \nInterior: velvet with metal fittings\nPossibly commissioned by Johannus Heydanus\n\nGiven by Anna Alma-Tadema in memory of Lady Alma-Tadema\nMuseum no. W.7-1914 \n\nIllusionistic painting is an ancient tradition intended to deceive and delight the viewer into an appreciation of the painter’s skill. It was particularly fashionable in the Netherlands in the 17th-century for paintings, walls and ceilings, but less so for furniture. This cupboard is executed in the same way as a picture, with layers of paint on a chalk ground.\n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY5, shelf WALL", 
            "marks": "On the left door \n'Heidanus Licham is doof, syn ziele leeft omhoogh/ Syn denghden syn ons bekent en staen ons sleeds voor d'oogh.'\n\n'Soo heeft hy Abraham/ En't volck dat na hem quam/ Toegeseyt vroegh en spade.' \n\n'Soo vindt mensch wiens vrueght bestalt/ niet verder als het eten gdet.'\n\nOn the right door \n'Dees drie Patroonen erken ick voor de myn/ Hedanus, Coccejus en den grooten Constantyn/ Geertie Pieters' \n\n'Ick wensch niet, dat de werald geeft/ Maar dat nock na het sterven leeft.'  Heidanus' corpse(?) is dead his soul lives high up/ His virtues are known to us and we are constantly aware of them. / Thus he promised Abraham and the people that come after him furrow and spade/ ...man whose joys consist in ... don't go any further than food. \n\nThese three patrons I recognize for me / Heidanus, Coccejus and the great Constantine/ Geertie Pieters\n\nI do not wish that the world gives/ But that still after death lives.\n Aan den hogh Achtlaren Heere/ Myn Heere Joh(an)nus Heidanus/ Woonende (op) de leuvehave Rotterdam\n FLU...\nbeplan...[?]", 
            "latitude": "52.10808900", 
            "techniques": [
                {
                    "pk": 28, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painted", 
                        "museumobject_count": 27627, 
                        "source": "cis_techniques", 
                        "cis_id": "x30138", 
                        "museumobject_image_count": 22711, 
                        "type": "", 
                        "slug": "painted"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 162839, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY5", 
                        "inventory_number": 525935, 
                        "room": "135", 
                        "part_name": "", 
                        "museum_number": "W.7-1914", 
                        "museumobject": 97953, 
                        "shelf": "WALL", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w71914", 
                        "gallery": 5666
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94932, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 106
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Possibly Rotterdam", 
                        "museumobject": 97953, 
                        "role": "made", 
                        "place": 106, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w71914", 
            "object": "Cupboard", 
            "categories": [], 
            "last_checked": "2014-04-01 01:20:47", 
            "public_access_description": "Decoration intended to create the impression of  three-dimensional objects, known as trompe l'oeuil was fashionable in interior decoration schemes of the sixteenth and seventeenth centuries.  It was also popular among Dutch still life artists such as Edward Collier who painted convincingly realistic note boards, complete with  diagonal braid holding letters, quills, theatre bills and other ephemera.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cupboard-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 308773, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:31", 
                        "priority": 0, 
                        "image_id": "2012FU9324", 
                        "sys_id": 1219324, 
                        "last_checked": "2014-03-31 18:12:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9324.jpg"
                    }
                }, 
                {
                    "pk": 105926, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:30:57", 
                        "priority": 1, 
                        "image_id": "2008BR6223", 
                        "sys_id": 356223, 
                        "last_checked": "2014-03-31 17:30:57", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BR/2008BR6223.jpg"
                    }
                }, 
                {
                    "pk": 308762, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 2, 
                        "image_id": "2012FU9313", 
                        "sys_id": 1219313, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9313.jpg"
                    }
                }, 
                {
                    "pk": 308763, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 3, 
                        "image_id": "2012FU9314", 
                        "sys_id": 1219314, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9314.jpg"
                    }
                }, 
                {
                    "pk": 308764, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 4, 
                        "image_id": "2012FU9315", 
                        "sys_id": 1219315, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9315.jpg"
                    }
                }, 
                {
                    "pk": 308765, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 5, 
                        "image_id": "2012FU9316", 
                        "sys_id": 1219316, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9316.jpg"
                    }
                }, 
                {
                    "pk": 308766, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 6, 
                        "image_id": "2012FU9317", 
                        "sys_id": 1219317, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9317.jpg"
                    }
                }, 
                {
                    "pk": 308767, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 7, 
                        "image_id": "2012FU9318", 
                        "sys_id": 1219318, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9318.jpg"
                    }
                }, 
                {
                    "pk": 308768, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 8, 
                        "image_id": "2012FU9319", 
                        "sys_id": 1219319, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9319.jpg"
                    }
                }, 
                {
                    "pk": 308769, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 9, 
                        "image_id": "2012FU9320", 
                        "sys_id": 1219320, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9320.jpg"
                    }
                }, 
                {
                    "pk": 308770, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 10, 
                        "image_id": "2012FU9321", 
                        "sys_id": 1219321, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9321.jpg"
                    }
                }, 
                {
                    "pk": 308771, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 11, 
                        "image_id": "2012FU9322", 
                        "sys_id": 1219322, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9322.jpg"
                    }
                }, 
                {
                    "pk": 308772, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-27 00:00:00", 
                        "last_processed": "2014-03-31 18:12:30", 
                        "priority": 12, 
                        "image_id": "2012FU9323", 
                        "sys_id": 1219323, 
                        "last_checked": "2014-03-31 18:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU9323.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 106, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Netherlands", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 4105, 
                        "longitude": "5.33033000", 
                        "source": "production", 
                        "cis_id": "x29020", 
                        "museumobject_image_count": 1974, 
                        "latitude": "52.10808900", 
                        "type": "country", 
                        "slug": "netherlands-x29020"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 116709, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97953, 
                        "role": "made", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1680, 
            "object_number": "O125374", 
            "events": [], 
            "credit": "", 
            "history_note": "This cupboard was given to the Museum by Anna Alma-Tadema, daughter of the artist, Sir Lawrence Alma-Tadema. His collection was sold at his house, 34 Grove End Road, St. John's Wood, London, by Hampton & Sons, June 9th - 16th 1913. In this sale catalogue, lot 813 in  the Dutch Room and Bedchamber adjoining was 'A rare old hanging cupboard, painted to simulate the glazed door of a bookcase through which are seen: portraits, books, musical instruments, letter and mottos, lined cut velvet and fitted hooks, 24-in. wide <i>Dutch 17th Century</i>'. The cupboard may have been bought in, or bought by Anna Alma Tadema, who decided to present it to the Museum, the gift to be associated with the name of her mother, Lady Alma-Tadema. It is not known how the Alma Tademas used the cupboard, but the carefully designed hook rail could have held dress accessories such as man's ties or scarfs that would have looked well against the bold velvet.\n\nThe dating to after 1678 is based on the reading of the inscription as referring to the death of Abraham Heidanus in 1678.\n\nNotes made by Judith H. Heuff (1991), recorded on Furniture section local file:\nLiterature: Th. H. Lunsingh Scheurleer, C.W. Fock, A.J. van Dissel, Het Rapenburg, Geschiedenis van een Leidse gracht, Part 3a, Leiden 1988\n\nThe portraits depicted at the top of the cupboard show two Leyden Professors heavily involved with Carthesian  philosophy and both mentioned in the inscription:\nLeft: Abraham Heidanus (1597- 1678) after a 1672 print  by Abraham Blooteling\nRight: Johannes Coccejus  (1603-1669) after a print  (ca 1670-75) engraved by  J. Suyderhoef.\n\nDe grooten Constantijn is probably the well-known professor of theology Constantinus L'Empereur (d.1648). The addressee of the letter may be Johannus Heydanus, son of Abraham Heydanus. Johannus Heydanus (b. Leyden 1630, d. Hoorn 1711) who was married in 1660 to Cornelia van Schilperoort (b. Leyden 1641, d. Hoorn 1712) and lived in Leyden on 29 Rapenburg. In 1666/67 they moved to Rotterdam. \n\nGeertie Pieters was apparently an admirer of the professors mentioned, or perhaps a friend or relation of Johannus Heydanus. The identity of A.T. Bol, apparently a musical instrument maker, is not clear. (Abraham Bol was a painter born 1580 Dordrecht but no painter of the name has been identified).\n\nNumerous late 17th century tromple l'oeil paintings on canvas of similar character exist, some depicting cupboards, as well as chantourné pictures such as dummy boards, but very little comparable painted trompe l'oeil furniture, and no other shallow wall cupboards of this form.\n\nThe original practical purpose of the cupboard  is not clear, beyond its invitation to consider the theme of transience and its capacity to delight a viewer with its fictive painted design: \"Its a cupboard; no, its a painting! No, it really is a cupboard!\". Its shallow depth restricts the size of 3-d objects that could have been kept in the cupboard. With two light shelves fitted (as seems to have been the case), objects such as small drinking glasses could have been kept inside. Without shelves, narrow objects such as a woodwind instrument might have been stood inside (such as that depicted on the front), or a flat image (of moralistic character perhaps) attached to the back board. Alternatively, a ribbon lattice could have been pinned to the backboard, behind which mementoes or papers could have been tucked. The iconographic scheme might suggest that the cupboard interior contained objects of significance and lasting worth to the owner, perhaps 'signposted' by the portraits on the front, in contrast to the deceptive vanities depicted on the doors, encouraging the owner to see below the surface of things.", 
            "place": "Netherlands", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]