[
    {
        "pk": 115771, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "682-1883", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.31849000", 
            "year_start": 1550, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1550-1600 (made)", 
            "primary_image_id": "2008BT1677", 
            "rights": 3, 
            "physical_description": "Carved walnut and partially water and mordant gilded Sansovino frame.\n\nStructure\nThe carved wood at the front of the frame is walnut. There are no interlocking joints.  The frame parts are simply butt joined and nailed together. There are several small cut nails heads on the back.  At the top of each side, there is a large, roughly circular, facet-headed nail. There are various later addition screws and cast iron metal straps and pieces of wood that support the structure at the back.  \n\nThe sides of the frame are butt joined between the top and bottom and are placed below the overhanging cornice and above the pedestal at the bottom. The sight moulding is separate and is mitred.\n\nThe depth of the sides is made up of three pieces.  The back of the front piece and the sight moulding are level which each other.  The middle piece is softwood and this partly sits behind the sight moulding and forms the sight edge rebate. The back piece is softwood.\n\nOn the top, the depth of the cornice is made up of three pieces. The carved fluted tongue and cyma moulding is mitred and applied on to the middle piece. The middle piece at each end rests on top of the front pieces of the sides.  The backs of each of these are level with each other. The back piece is made of roughly cut soft wood and its back is level with the backs of the sides’ middle pieces.\n\nAbove the carved cornice moulding sits a length of wood that forms the majority of the rest of the carving.  This is supported at the back by various blocks of wood, some screwed on with modern screws. The volute at the right end is made of a separate piece. The left one is one missing. Extra pieces are applied at the front to add depth for the front two thirds of the protruding volutes and clasps. The mask at the centre is carved from a separate, inset piece. \n\nAt the bottom, the depth is made up of two pieces. Extra pieces are applied over the sight moulding for the two large protruding clasps. The back piece is made of softwood and is level with the backs of the sides. \n\nLater additions\nAt the top front, on the left, a repair has been carried out to a section of the fluted tongue cornice. The new wood is evident by the lack of gilding in the flutes and it is butt jointed and scarf jointed onto the original wood. The original fluting at the left has been cut through along the top of the fluting below the cyma, probably when this repair was carried out.\n\nA later addition tongue and groove panel with lengths of wood applied top, bottom, left and right has been fitted into the rebate. The photograph of the front was digitally manipulated to remove this. \n\nDescription of Ornament \nThe sight edge comprises a plain cavetto rising to a quirked ovolo enriched with eggs and with leaves at the corners. At bottom centre, a section of the ovolo moulding is plain. The sides are carved with female herms, in profile, with drapery head dresses. Festoons of fruit and poppy pods hang from small volutes which replace the figures’ shoulders. Elongated scrolls form the base of the herms, resting upon small, lambrecated sub cornices with grotesque crescent shaped masks below, supported by plain pedestals with gadrooned corbels below. A fluted tongue and cyma reverse cornice moulding supports the top of the frame. The tympanum is radially fluted. A central projecting mask, with a drapery head dress is set between heavy bifurcated fluted volutes with spreading leaf work above. At either end are bifurcated clasps enriched with coins and upturning volutes.  One is missing on the left side .The residual predella has scrolling strap work with two large clasps placed over the sight moulding and two large festoons above a small bifurcated clasp at the centre. \n\nDecorative Finish\nThe gilded areas are original and consist of both water and mordant gilding.  The water gilding consists of bright gold on a red-orange bole, over a thin, white ground and is applied to the eggs, the edges of the voluted scrolls and the fruit in the festoons. Gilded details on each herm and the central mask are finely carried out on the eyebrows, lips, chins and nipples and these were possibly once brightly burnished. \n \nThe decorative stripes on the cheeks, neck, chest and breasts of each herm and the forehead and cheeks of the central mask are mordant gilded.  No colour was seen in the mordant.\n\nThe gilded surface has a dark coating and a dirt layer which now partially obscures the brightness and details of the gilding. Originally these would have appeared much brighter.\n\nSome areas of the wood have a later addition varnish coating.\n\nHanging Device \nAt the top of the back there are two large crossover wrought iron hanging loops, held with cut nails that appear to be original and four later addition cast iron straps screwed on with holes for wall fixing.  \n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 1415 mm, Width: 2460 mm, Depth: 260 mm", 
            "title": "", 
            "date_start": "1550-01-01", 
            "materials_techniques": "Carved softwood and walnut, partially water and mordant gilded.", 
            "last_processed": "2014-04-01 02:36:24", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "45.43825100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 184841, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 520952, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "682-1883", 
                        "museumobject": 115771, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "6821883", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 113691, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 41
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 115771, 
                        "role": "made", 
                        "place": 41, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "6821883", 
            "object": "Frame", 
            "categories": [], 
            "last_checked": "2014-04-01 02:36:24", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects. Many of the ornaments used are classical and architectural in origin.\n\nThis very large frame would have contained a painting.  The plain area at the centre bottom on the sight edge ovolo moulding may have once had an inscription or plaque with the title of the painting and the name of the artist.   \n\nApart from the a few later repairs to the structure and accretions of dirt, the decorative finish of this frame remains largely unaltered. Water gilding - some of which was probably brightly burnished - is applied to the decorative egg motifs, the edges of the voluted scrolls, the fruit in the festoons and details on each herm and the central mask such as  the eyebrows, lips, chins and nipples. Mordant or oil gilding is applied to the decorative stripes on the cheeks, neck, chest and breasts of each herm and the forehead and cheeks of the central mask.", 
            "exhibition_history": "", 
            "bibliography": "Christine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 23.", 
            "vanda_exhibition_history": "", 
            "slug": "frame", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 108493, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 0, 
                        "image_id": "2008BT1677", 
                        "sys_id": 361677, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1677.jpg"
                    }
                }, 
                {
                    "pk": 108496, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 1, 
                        "image_id": "2008BT1680", 
                        "sys_id": 361680, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1680.jpg"
                    }
                }, 
                {
                    "pk": 108495, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 2, 
                        "image_id": "2008BT1679", 
                        "sys_id": 361679, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1679.jpg"
                    }
                }, 
                {
                    "pk": 108494, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 3, 
                        "image_id": "2008BT1678", 
                        "sys_id": 361678, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1678.jpg"
                    }
                }, 
                {
                    "pk": 108464, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 4, 
                        "image_id": "2008BT1648", 
                        "sys_id": 361648, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1648.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 41, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2463
                    }, 
                    "fields": {
                        "name": "Venice (city)", 
                        "parent": 2463, 
                        "country": "Italy", 
                        "museumobject_count": 1878, 
                        "longitude": "12.31849000", 
                        "source": "production", 
                        "cis_id": "x29237", 
                        "museumobject_image_count": 936, 
                        "latitude": "45.43825100", 
                        "type": "city / town", 
                        "slug": "venice-city-italy-x29237"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O147048", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £16 4s. and 6d. (no other information on acquisition papers); but described as 'restored'\n\nA very large frame such as this would have held a painted canvas, typically a narrative Biblical scene. Traditionally, such frames are said to have usually been made in sets for a particular palace interior, so as to unify their strong architectural effect. It may therefore be possible to identify the original setting, if other, matching frames with a longer provenance could be found.\n\nConclusion and Observations (taken from Powell and Allen, 2010)\n\nThis very large frame would have contained a painting.  The plain area at the centre bottom on the sight edge ovolo moulding may have once had an inscription or plaque with the title of the painting and the name of the artist. Apart from the a few later repairs to the structure and accretions of dirt, the decorative finish of this frame remains largely unaltered. Water gilding\n\nComparable Frames\nThere is a similar, very large Sansovino frame (F 20056) in the frames store The National Gallery, London with ‘Pavlo Veronese 1528- 1588’ inscribed on the cartouche at bottom centre. (Thanks to Peter Schade for showing us this frame). \n\nSansovino frame with very similar overall character, although fully gilded, framing Il doge Agostino Barbarigo presentato alla Madonna e al Bambino by Bellini, (Murano, San Pietro Martire). See Sabatelli, F. La Cornice italiana dal Rinascimento al Neoclassico. Milano: Electa, 1992.  pp. 58-59.\n\nVenetian Sansovino frame, second half of 16th century (Padova, Musei Civici, 1180 790) has very similar half moon masks on the top.  See Sabatelli, F. La Cornice Italiana dal Rinascimento al Neoclassico. Milano: Electa, 1992. pp.154 -155.\n\nVenetian Sansovino frame, 16th century, smaller but with similar placement of  partially gilded decoration. See, Sabatelli, F. La Cornice Italiana dal Rinascimento al Neoclassico. Milano: Electa, 1992. pp. 152-153.\n\nVenetian Sansovino frame, second half of 16th century with similar volutes, masks, swags and radial fluting. See Guggenheim, M. Le cornii Italiane dalla metà del secolo XVo allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897. plate 91 (right hand side).", 
            "place": "Venice", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]