[
    {
        "pk": 53267, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.498-2000", 
            "date_end": "1929-12-31", 
            "labels": [], 
            "descriptive_line": "Print by Eileen Mayo of Mikhail Fokine's ballet Les Sylphides, Diaghilev Ballets Russes, 1920s.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1925, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "second half 1920s (Published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "A garden setting of large bushes forming a centre arch through which can be seen a balustrade and trees silhouetted against the sky.  In the centre is a formal fountain topped by an urn in front of which is a sylph in arabesque to left supported by a male dancer in a black tunic.  To either side of the stage from front to back is a row of sylphs, left arms across the body at shoulder level and heads turned inwards.   Print with monogram EM in lwer left hand corner.  \nThe image is framed by a multiple line border.", 
            "dimensions": "Height: 344 mm, Width: 376 mm", 
            "title": "", 
            "date_start": "1925-01-01", 
            "materials_techniques": "Print on paper", 
            "last_processed": "2014-03-31 22:09:30", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67413, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 46860, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 53, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "printing", 
                        "museumobject_count": 14952, 
                        "source": "cis_techniques", 
                        "cis_id": "53329", 
                        "museumobject_image_count": 4341, 
                        "type": "", 
                        "slug": "printing"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 853, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "printing ink", 
                        "museumobject_count": 26465, 
                        "source": "cis_materials", 
                        "cis_id": "x35423", 
                        "museumobject_image_count": 12156, 
                        "type": "", 
                        "slug": "printing-ink"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 101145, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 668072, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.498-2000", 
                        "museumobject": 53267, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s4982000", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 8782, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1994-01-04", 
                        "surname": "", 
                        "name": "Eileen Mayo", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": 1994, 
                        "source": "object_production", 
                        "cis_id": "A4938", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": "1906-09-11", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "mayo-eileen", 
                        "birth_year": 1906
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s4982000", 
            "object": "Print", 
            "categories": [], 
            "last_checked": "2014-03-31 22:09:30", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Beaumont, Cyril, Bookseller at the Ballet, Memoirs 1891-1929: London, C. W. Beaumont, London, 1975. 426p., ill. Z325.B35", 
            "vanda_exhibition_history": "", 
            "slug": "print-mayo-eileen", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "Mayo, Eileen", 
            "namecontext_set": [
                {
                    "pk": 57689, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 8782
                    }, 
                    "fields": {
                        "name": 8782, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 53267, 
                        "role": "Artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1929, 
            "object_number": "O59125", 
            "events": [], 
            "credit": "Cyril W Beaumont Bequest", 
            "history_note": "The print shows a scene from Mikhail Fokine's ballet Les Sylphides, music by Chopin, in the setting designed by A. Socrate, which London first saw in 1918, replacing Alexandre Benois' 1909 setting of trees, a ruined monastery and tomb.   As the series of prints produced by Beaumont date from the mid-1920s, it would appear that this setting was still in use and it may be that Diaghilev never reverted to the Benois setting, although the costumes clearly follow those designed by Benois in 1909.  \n\nBy the mid 1920s, there was an increasing interest in the Diaghilev Ballet and material relating to dance in general.  Beaumont had already produced a series of booklets on individual Diaghilev Ballets under the series title Impressions of the Russian Ballet and a number of wooden cut-out Diaghilev dancers in their famous roles.  He now decided to produce a series of hand coloured prints of typical scenes from the Diaghilev Ballet repertory.   He kept no records of when he began publishing the prints nor how many were produced, although he reckoned about twenty, mostly the work of Adrian Allinson, Ethelbert White and Randolf Schwabe who had also worked on Impressions of the Russian Ballet booklets and the wooden figures, and Eileen Mayo.  \nIn all these works, Beaumont strove to capture the exact moments of the ballet as well as artists' interpretations.  Possibly the design of each print followed the painstaking search for accuracy that had characterised the creation of the illustrations for Impressions of the Russian Ballet series, described in Bookseller at the Ballet - choosing the significant moment, watching the ballet night after night to check details of the poses and grouping (not easy when the stage was full of individual dancers and movement), going backstage to sketch scenery and borrow costumes - although some prints appear to be 'composite' rather than specific tableaux.  \nMost of the hand-colouring for Impressions of the Russian Ballet booklets was the work of Beaumont and his wife, Alice, and it is possible that both were also involved in colouring the prints, although eventually other artists were employed on both projects.\n\nHistorical significance: Les Sylphides is one of the most significant ballets of the 20th century and shows Fokine in revolt against the establishment ballets prevalent in the Russian Imperial Theatres at the beginning of the 20th century.  A tribute to the Romantic ballet of the 1840s, Les Sylphides was one of the first dance works of mood and atmosphere as opposed to narrative, a short work, in contrast with the full-evening works that formed the Russian repertory at the end of the 19th century, the first ballet to use the corps de ballet fluidly, as an integral part of the action as shifting background and tableaux to the soloists.  A reworking of his earlier work Chopiniana, premiered at the Maryinsky in 1908, it shows the influence of Isadora Duncan upon Fokine, not only in the more fluid movements of the body, but in the use of Chopin at a time when the music for most Russian ballets was produced by order from often second-rate composers.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]