[
    {
        "pk": 141911, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "282-1900", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24201, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "pierced hearts", 
                        "museumobject_count": 16, 
                        "source": "object", 
                        "cis_id": "165577", 
                        "museumobject_image_count": 14, 
                        "type": "", 
                        "slug": "pierced-hearts"
                    }
                }
            ], 
            "date_text": "1500-1600 (made)", 
            "primary_image_id": "2009BY8591", 
            "rights": 3, 
            "physical_description": "Double-sided comb with x thick teeth along one side, x fine teeth along the other, sawn and carved from a solid piece of wood. With 10 pierced panels, cut through with geometrical  ornament consisting of ovals, cruciform and diamond shapes. On one side, there is a central rectangular panel carved in shallow relief with a heart with three notches, against a punched background. On the other side, in the same, central position is a square of mirror glass. \n\nThe quality of the openwork of this comb is noticeably poorer than other V&A combs of the same type. One section of openwork is missing, at one end of the fine teeth.", 
            "dimensions": "Height: 11.4 cm, Width: 14.3 cm, Thickness: 0.8 cm", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Carved boxwood", 
            "last_processed": "2014-04-01 04:16:14", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "46.71244800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 86, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "boxwood", 
                        "museumobject_count": 293, 
                        "source": "cis_materials", 
                        "cis_id": "12002", 
                        "museumobject_image_count": 146, 
                        "type": "", 
                        "slug": "boxwood"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 367, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Late Gothic", 
                        "museumobject_count": 23, 
                        "source": "cis_style_period", 
                        "cis_id": "20783", 
                        "museumobject_image_count": 20, 
                        "type": "", 
                        "slug": "late-gothic"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 217141, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 528197, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "282-1900", 
                        "museumobject": 141911, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "2821900", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 139948, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 141911, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "2821900", 
            "object": "Comb", 
            "categories": [
                {
                    "pk": 8, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Personal accessories", 
                        "museumobject_count": 1261, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1037, 
                        "type": "", 
                        "slug": "personal-accessories"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-04-01 04:16:14", 
            "public_access_description": "Boxwood combs with elaborate carved and pierced decoration seem to have been fashionable accessories for both women and men from about 1400 until well into the 17th century. It is almost certain that many were made in France but they were probably produced much more widely. Like similar but more expensive Medieval ivory combs, many are decorated with short love inscriptions (in French) and love imagery such as pierced hearts, indicating that they were intended as appropriate gifts from a lover.  Some were originally protected in a leather case that could also be decorated with a love theme. The side with narrow-spaced teeth looks remarkably like a modern nit comb and was undoubtedly used for the same purpose. \n\nBoxwood has a dense, straight grain to allow for very fine cutting, and does not warp once it has been seasoned. A twin bladed saw (a 'stadda') was used - in the same direction as the wood grain for strength - to ensure an even distance between the teeth, which could be cut 32 or even 40 to the inch (12-15 per cm). After sawing the comb could be reduced in thickness with a plane, and cut with extremely fine pierced ornament, to create an implement that was marvellous to look at as well as practical to use.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "comb-unknown", 
            "sys_updated": "2013-09-13 00:00:00", 
            "image_set": [
                {
                    "pk": 145443, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:39:01", 
                        "priority": 0, 
                        "image_id": "2009BY8591", 
                        "sys_id": 418591, 
                        "last_checked": "2014-03-31 17:39:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2009BY/2009BY8591.jpg"
                    }
                }, 
                {
                    "pk": 145442, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:39:01", 
                        "priority": 1, 
                        "image_id": "2009BY8590", 
                        "sys_id": 418590, 
                        "last_checked": "2014-03-31 17:39:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2009BY/2009BY8590.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 176402, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 141911, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O176877", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought from Esteban Minguez Moreno for £2. Acquired as Spanish 16th century.\n\nA similar comb (without proveneance) is illustrated in Pinto (1969), fig. 382", 
            "place": "France", 
            "production_note": "", 
            "historical_context_note": "Combs in antler, ivory and horn from archaeological finds indicate that it is an ancient form of implement, and while most were probably plain, utilitarian objects decorated combs do survive, particularly in ivory, though a carved wood comb from Egypt c.364-476 also survives (Museum of Fine Arts, Boston 14.402).  Boxwood combs from 1150-1200 have been found in London (Egan and Pritchard).\n\nNumerous carved and pierced boxwood combs, often with inscriptions in French, exist in museum collections, and have traditionally been called French, 15th century, eg. The Secular Spirit, Life and Art at the end of the Middle Ages, (exhibition catalogue with introduction by Timothy B. Husband and Jane Hayward, Metropolitan Museum of Art, New York, 1975, nos 107 b and c). A general view is that at this time boxwood replaced ivory as the material of choice. Firm early dates for these boxwood combs are difficult to confirm, and pre-1500 documents and illustrations point to the use of ivory rather than wood. Personal inventories of the late Medieval period usually only mention ivory combs (e.g. the one of the Minerbetti sisters' trousseaus (1511) lists a pair of mother-of-pearl combs, a pair of yellow amber combs and two ivory combs). Baart suggests that after the 14th century bone or ivory combs were gradually superceded by boxwood in the Netherlands.\nSimply decorated boxwood combs (with inscriptions on a punched ground) have been found in 15th century deposits in London (Egan and Pritchard), and in Amsterdam (Baart, p.177), some of which are 'beautifully carved and decorated with Gothic motifs'. An important surviving comb with elaborate piercing is that at Musée de Cluny, carved and inlaid, which bears the monogram and arms of Margaret of Flanders (d. 1405), wife of Philip the Bold, (Erlande-Brandenburg et al. 1987, p.138). Dating by the presence of the royal arms of a certain monarch eg Anne of Brittany and Louis XII on V&A 457-1905 may be unreliable, given that 19th century replica combs appear to have been made for a collectors' market.\n\nCamille argues that during the 15th century boxwood combs were used as love tokens by the upper echelons of the bourgeoisie and the nobility in western Europe. He suggests that the lack of references to boxwood combs in inventories or in paintings of the upper classes may reflect their minor cost, rather than their absence from daily life. A noblewoman using a wood comb can be seen in the 14th century Luttrell Psalter (British Library, psalm 102 -103, ff. 181v-192), but it is not obvious that this represents a carved boxwood comb.  Koechlin states that the Duke of Orleans bought boxwood combs from a comb-maker (reference, date needed). \n\nBoxwood combs were present in great quantities amongst other luxury items in the 16th century Venetian shop inventories listed by Gustav Ludwig. Their being stocked and listed among mirrors and caskets of ivory and ebony, silver spoons and perfumes would suggest that the best quality ones were considered as luxury goods. Amman's poem suggests that boxwood combs occupied a middle ground of the market: \"The comb maker manufactures combs of boxwood, of horn for commoners, of ivory for barbers and wealthy families, and many other kinds.\" \n\nCorrozet's Blazons Domestiques of 1539 (the toilet case) mentions 'combs with large and small teeth which teeth, you must believe, are of ebony or white ivory or of boxwood, to dress beautiful hair and also to shape long fair beards' (Les blasons domestiques by Gilles Corrozet, By Simon Jervis, in Furniture History (1989), pp.5-35). \n\nMolinier cites the 1544 inventory of the duc de Lorraine at the chateau de Conde, which \nMentions both wood and ivory combs.  Jost Amman and Hans Sachs' The Book of Trades (Ständebuch), (first published 1568, Dover Publications, New York, 1973, p. 67) features the comb maker making combs of boxwood and other materials.\n\nBaart suggests that boxwood went out of fashion for comb-making in Amsterdam around 1625, and was replaced by walrus ivory, but ornately pierced combs remained in fashion during the 17th century, among collectors if not as fashion accessories and love gifts. In 1611 Hainhofer wrote from Augsburg to the Duke of Pomerania, claiming that he had obtained a lovely big French wooden comb 'on all sides prettily pierced with decoration and tracery and would look good with writing materials' (ie in the planned context of a cabinet Hainhofer was creating for the Duke). The comb  and numerous other contents from this 1617 cabinet survive in the Kunstegewerbemuseum, Berlin, (though the cabinet (container) itself  does not), as does another with glass mirrors under sliding lids presented by the Augsburg guild to the King of Sweden Gustavus Adolphus (1631).  \n\nThe Tradescant collection (Ashmolean Museum), catalogued in 1685 (B.730 and B730A) had two similar combs. Their popularity during the 17th century is stressed by John Evelyn, in his Sylva (1664), describing the uses of boxwood:\n'But above all - \nBox-combs bear no small part\nIn the Militia of the female art;\nThey tye the Links which hold our\nGallants fast,\nAnd spread the Nets to which fond\nLovers hast.'\n\nGiven the spread of evidence outlined above it seems sensible to be cautious over dating, and it seems probable that once the type had become established, apparently by 1400, they were made in the same fashion over an extended period (well into the 17th century). As with many types of luxury late Medieval object, replicas and fakes were almost certainly being produced during the 19th and 20th centuries\n\n\nUse\nCombs were essential for men, women and children to dress the hair, as well as to rid it of lice, fleas and nits. Luxury combs were also status symbols, protected in specially made and decorated leather cases, eg. V&A  15-1891 (Molinier and Pinto), and repaired when they suffered damage. Combs also carried various symbolic meanings. Frankish funerary monuments include representations of men holding combs, grooming themselves in preparation for the afterlife. (Plaits of hair found in excavated late medieval sites were probably cut off to mark the transition from girlhood to womanhood or from the nubile to the married state.) Combs found in 17th century Antwerp graves may have been used to comb the hair of a dead person, then buried with the corpse as the comb could bring evil on the living. Combs could symbolise vanity and its dangers, for example when held by a mermaid or self-absorbed beautiful woman. The comb was also depicted (in 17th century paintings) as an instrument of purification (Baart).\n \nIn De Amore, written in the 1180s, Capellanus writes that 'A lover may freely accept from her beloved these things: a handkerchief, a hair band, a circlet of gold or silver, a brooch for the breast, a mirror, a belt, a purse, a lace for clothes, a comb, a keepsake of the lover, and, to speak more generally, a lady can accept from her love whatever small gift may be useful in the care of her person, or may look charming, or may remind her of her lover, providing, however, that in accepting the gift it is clear that she is acting quite without avarice.'\n\nAs combs were obviously associated with hair, (like another gift for the head used symbolically, the chaplet pp.55ff), they were particularly suitable as love gifts. As a married woman's hair (looseness, style and covering) was one of the things that distinguished her from an unmarried one, a gift that encouraged beautification but also control. Presumably too, the beloved would be reminded of her lover at intimate moments of dressing.  Many boxwood combs are carved with love inscriptions, hearts, flowers and arrows. The symbolism is reinforced by the inscriptions and love imagery on leather cases to contain mirrors, combs and gravoir, a long thin (ivory) hairpin for parting the hair. A French royal account of 1316 describes four items bought for the royal family from Jean le Scelleur for 74 shillings: \"1 mirror, 1 comb, 1 gravoir [for parting the hair], and 1 leather case\"\nMichael Camille, The Medieval Art of Love - objects and subjects of desire (London 1998).\n\nGustav Ludwig has transcribed only one inventory complete with prices. From this it appears that ivory combs were more expensive than boxwood combs (e.g. 96 boxwood combs adorned with miniatures are valued at 2 ducats and 8 grossi; while 47 medium sized ivory combs are valued at 9 ducats and 20 grossi, and 3 large ivory combs to be kept in a toilet box, at 3 ducats). \n\nThe sunken circles concealed by sliding pierced panels on a number of surviving combs appear likely to have held glass or metal mirrors, going by the evidence of combs that still retain mirrors, although it has been suggested that the small round compartments with sliding covers might have been filled with cosmetics (Secular Spirit p.94), or love mementoes (Pinto). V&A 282-1900 retains a square of mirror glass (without cover). Krueger argues that the meaning and function of miniature mirrors was probably purely decorative, a kind of amulet, with limited practical value, though she acknowledges that the later introduction of larger mirrors to combs indicates that the practical aspect was considered. Similarly, the inventory of Charlotte of Savoy (1483) mentions a silver mirror mounted in an amber brush (note on catalogue from Sarah Bercusson, MRP intern 2007). It is perhaps possible that tiny mirrors of this kind served a practical use in combination with a larger mirror held by a companion behind the head during the toilette. \n\nBy at least 1610, ornately pierced boxwood combs were considered a desirable addition to a fashionable cabinet (kunstkammer), presumably as a demonstration of artistic skill in carving, but perhaps also for their gothic ornament.\n\nCombs were sold by both roaming peddlars and high-end shop-keepers, probably according to price and quality. There are many mentions of combs of boxwood, of ivory, of ebony and of sandalwood in different sizes being sold in Venetian shops in the 16th century. Jost Amman's Book of Trades shows a peddlar who is described as carrying combs amongst his other wears. Amman also shows a comb-maker in his workshop and here the poem given beneath reads: 'I have learnt to make a comb/boxwood combs/in a right masterly manner/as well as horn combs for the common/as well as lovely ivory combs/for barbers and great men.'\n\nManufacture\nComb-making appears to have developed relatively early as a separate trade in NW Europe (eg. Venice from mid 13th century, and probably in the Netherlands from the 8th century (Baart)), and guild structures make it likely that the same workshops produced similar products in various materials. There is evidence that the decorated areas (not teeth) of boxwood combs could be both carved and painted, (yellow, see Egan and Frances Pritchard, p.375-6), but in Paris (1324) the painting and gilding of boxwood combs was forbidden because it was considered to be harmful to the hair, correctly, as arsenic was used in certain paints (R. de Lespinasse, Les Métiers et Corporations de la Ville de Paris, Paris 1892, p.672). It is likely that any original paint will have worn off with constant use (Secular Spirit p.94).\n\nMolinier says that the French workshops have not been identified, though notes that the Jura (St Claude, Besancon) was known for the production of finely worked small wooden items such as rosaries, and cites a reference from 1662 of Du Verdier, describing a sale at Carcassonne of very good combs and other works of wood, 'bien travailles et a bon compte'. \n\nJost Amman's publication demonstrates that during the 16th century ornate boxwood combs were certainly been made outside France, but it is not clear how closely these may have imitated the French product.\n\nCarefully selected boxwood has a dense, interlocked, straight grain to allow for very fine cutting, and does not warp once it has been seasoned. It was obtained in north west Europe from mixed-deciduous woodland. A twin bladed saw (a 'stadda') was used to ensure an even distance between the teeth, which could be cut 32 or even 40 to the inch (Pinto). For strength the teeth would be cut in the direction of the grain. After sawing, the comb was planed down on both sides so that in section it became lentoid. A punched background had the advantage of concealing marks left by a gouge (Egan and Pritchard, p.375). \n\nBibliography\nJost Amman and Hans Sachs, The Book of Trades (Ständebuch), (first published 1568), Dover Publications, New York, 1973;\n\nGilles Corrozet, 'Les Blasons Domestiques' (1539), Furniture History, 1989, vol. XXV.\n\nEmile Molinier, Histoire Générale des Arts Appliqués à l'Industrie du Ve a la Fin du XVIII Siècle Vols II, III. (Paris: 1897).\n\nDr Gustav Ludwig, Restello, Spiegel und Toiletten-Utensilien in Venedig zur Zeit der Renaissance, in Italianische Forschungen I (Berlin 1906), pp. 169-362\n\nRaymond Koechlin, Les Ivoires Gothiques Francais, Paris 1924;\n\nEdward Pinto, 'Hand-made Combs', The Connoisseur, Vol. 130, December 1952; pp. 170-6\n\nEdward Pinto,  Treen and other Wooden Bygones. (London, 1969).\n\nErzsébet Vadászi, 'Peignes du Gothique Tardif dans notre collection' in Ars Decorativa, t.1 (Budapest, 1973)\n\nThe Secular Spirit: life and art at the end of the Middle Ages (New York, Metropolitan Museum 1975), cat. Nos. 107b\n\nRon Bowers, Combs, Combmaking and the Combmakers Company, Honiton, 1987\n\nAlain Erlande-Brandenburg et al., Musée de Cluny guide (Paris 1987)\n\nJan M. Baart, 'Combs' in Alexandra van Dongen et al., One Man's Trash is Another Man's Treasure: the metamorphosis of the European utensil in the New World(Rotterdam 1995)\n\nMichael Camille, The Medieval Art of Love, London 1998\n\nGeoff Egan and Frances Pritchard (eds.) Medieval Finds from excavations in London: 3 Dress Accessories c.1150-c.1450 (Boydell Press, 1999), pp.366-", 
            "collection_code": "FWK"
        }
    }
]