[
    {
        "pk": 914350, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1319-1925", 
            "date_end": "1879-12-31", 
            "labels": [], 
            "descriptive_line": "Prepatory drawing for 'The Bellman', with notes by the Artist on the scheme of light and shade. By Samuel Palmer, England, ca.1875.", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1870, 
            "exhibitions": [
                {
                    "pk": 3276, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 3, 
                        "year_start": 1926, 
                        "name": "Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake", 
                        "date_end": "1926-12-31", 
                        "museumobject_count": 60, 
                        "venue": "Victoria and Albert Museum", 
                        "date_start": "1926-10-20", 
                        "year_end": 1926, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 43, 
                        "type": "", 
                        "slug": "exhibition-of-drawings-etchings-woodcuts-by-samuel-palmer-and-ot", 
                        "date_text": "20/10/1926-31/12/1926"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 46642, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "bell-ringer", 
                        "museumobject_count": 5, 
                        "source": "", 
                        "cis_id": "x47169", 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "bell-ringer"
                    }
                }
            ], 
            "date_text": "ca.1875 (made)", 
            "primary_image_id": "2011EN0880", 
            "rights": 3, 
            "physical_description": "Prepatory drawing, used for the etching of 'The Bellman', with notes by the Artist on the scheme of light and shade.", 
            "dimensions": "Height: 10.87 in, Width: 14.87 in", 
            "title": "The Bellman", 
            "date_start": "1870-01-01", 
            "materials_techniques": "Chalk and wash", 
            "last_processed": "2014-04-26 22:59:44", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case PD, shelf 200, box A", 
            "marks": "Notes by the Artist on the scheme of light and shade.", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 10, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawing", 
                        "museumobject_count": 46828, 
                        "source": "cis_techniques", 
                        "cis_id": "x32498", 
                        "museumobject_image_count": 15122, 
                        "type": "", 
                        "slug": "drawing"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 35, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wash", 
                        "museumobject_count": 5440, 
                        "source": "cis_materials", 
                        "cis_id": "11051", 
                        "museumobject_image_count": 1910, 
                        "type": "", 
                        "slug": "wash"
                    }
                }, 
                {
                    "pk": 155, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "chalk", 
                        "museumobject_count": 1679, 
                        "source": "cis_materials", 
                        "cis_id": "x39202", 
                        "museumobject_image_count": 321, 
                        "type": "", 
                        "slug": "chalk"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1049559, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "A", 
                        "case": "PD", 
                        "inventory_number": 727222, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "E.1319-1925", 
                        "museumobject": 914350, 
                        "shelf": "200", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "e13191925", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128548, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10155, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4448, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1881-05-24", 
                        "surname": "", 
                        "name": "Samuel Palmer", 
                        "gender": null, 
                        "museumobject_count": 156, 
                        "death_year": 1881, 
                        "source": "object_production", 
                        "cis_id": "A2333", 
                        "museumobject_image_count": 122, 
                        "forename": "", 
                        "birth_date": "1805-01-27", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "palmer-samuel", 
                        "birth_year": 1805
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 426530, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 914350, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e13191925", 
            "object": "Drawing", 
            "categories": [
                {
                    "pk": 36, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drawings", 
                        "museumobject_count": 66654, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 27443, 
                        "type": "", 
                        "slug": "drawings"
                    }
                }
            ], 
            "last_checked": "2014-04-26 22:59:44", 
            "public_access_description": "", 
            "exhibition_history": "Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake (Victoria and Albert Museum 20/10/1926-31/12/1926)", 
            "bibliography": "<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D.\nThe full text of the entry is as follows: \n\n'DESIGNS FOR VIRGIL AND MILTON \n\nILLUSTRATIONS TO MILTON \n\nFirst designs for illustrations to Milton. \n\nIf justice is to be done to these and to their designer, it is important to bear in mind that he worked upon them and invented them almost invariably after dark; especially in the long winter evenings. They were purposely done in complete silence at “blessed green-tea-time” and by the light of a single oil-lamp – light which would have been considered hopelessly inadequate now. Little attention seems to have been given to the difficulties of the old artists who had to work for long hours by artificial light. Aimé Argand revolutionized the subject of oil-lamps in 1784 by his circular burner and wick. In 1798 Carcel invented a lamp in which the oil was raised by clockwork. Out of the Carcel and Stokes lamp (in which the oil was raised by a spring) grew the French “Modérateur,” which numbers of people, now living, have wound up. It was popular and reliable, but, according to modern notions, costly and utterly inadequate, although the cost of light had been reduced by the use of colza instead of sperm oil. Candles, from tallow “dips” in the cottage to great cone-shaped wax-lights in public places, held their own still. It was a crime to make tallow candles at home, but people in remote places made them, at their peril, in moulds of bamboo or old gun-barrel. On the subject of candles Cobbett had much to say, and he deplored the passing of the rushlight, the art of making it, and its iron stand and clip. In his own childhood it was the only light in his grandmother’s cottage. Small oil-lamps on gimbals were sometimes carried about instead of candles. One of the first duties taught to a child was to hold a candle upright. Joseph Gillott, the famous Art patron and pen-maker, gave much attention to the ingenious French oil-lamps which preceded the “Moderator,” and imported them to give his artist friends, including Linnell. It was assuredly one of the problems of the struggling painter such as Palmer, who had to save pennies after he returned from Italy, how to get through his work in the dark and foggy winter days of London before the days of the snuffles plaited wick upon which so much time and ingenuity were spent. I can still remember the anxiety about “thieves in the candle,” “guttering” through draughts, and the importance of timely snuffing, in order to save the precious tallow. To be seen as their designer imagined them, saw them himself and wished them to be understood, none of Palmer’s preliminary designs and chiaroscuro blots must be brilliantly lighted. These designs were produced with the minimum of <i>manual</i> work – work which may appear coarse and careless in a “good” light. But they are the ripe fruit of the maximum of mental work of a very peculiar kind, and the striving of a whole lifetime after certain ideals. The drawing materials and the handiwork were unconsidered incidents. Such a question as “How shall I represent this?” or “What did Milton mean by that?” never arose at all. The imagination was away in countries far more real than the cosy room and the flickering fire. <i>So long as the light is strong enough to show technical imperfections that light is the wrong light.</i> To appreciate Palmer’s objects and ideals, the same dim light as  that in which he worked must be resorted to. This applies, in a measure, to all his works, which have often lost more or less of their proper appeal because of a light far brighter than that of the small rooms in which they were done. It must not be forgotten that he never had a studio. I suggest these things, not at random, but as the result of many experiments, spread over the years, with Argand’s gas burner, candles, duplex petroleum lamps, powerful modern electric bulbs and diffused daylight of varying strength. – A.H.P. \n\n<i>Note:</i> - The paper of No.s 152-155 was prepared by a coat of common paste, and the work was often done with the moistened blade of a pen knife. \n\n[ ... ] \n\n154. The Bellman. (Plate XXI.) \n“- the belman’s drousy charm \nTo bless the doors from nightly harm.” \n<i>Il Penseroso.</i> \nThe finished design is reproduced as plate 6 in <i>The Shorter Poems of John Milton</i>. It was also used as the original design for the etching (M.H. 11). (See No. 211) \nWith notes by the Artist on the scheme of light and shade. \n<i>Chalk and wash. Size of sheet</i> (10 7/8 x 14 7/8).  E.1319-1925. \nPresented by A. H. Palmer, Esq.'\n<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D. pp.82-83.\nThe full text of the entry is as follows: \n\n'THE BELLMAN \n\nCatalogue, nos. 211-216 \n\nOn the 4th August 1879 my father wrote to Hamerton as follows:- \n\"Pricked already with etching like a full pincushion, your last letter burst my sides as with a packing-needle! How can I possibly touch copper again for eight months to come, with drawings in hand which ought to have been sent home years ago? Etching, that wheedling hussy . . . has already made me rob my long-suffering employers of time which really belonged to them . . . Some have fancied themselves to be tea-pots; others fragile glass. What am <i>I</i> but a broken etching-needle with its wrong end wedged into a paint-pot? It is <i>my</i> misfortune to work slowly, not from any wish to niggle, but because I cannot otherwise get certain shimmerings of light, and mysteries of shadow. . . . \n\n\"I am very glad that you like my <i>Bellman</i>. . . . It is a breaking out of village-fever long after contact - a dream of that genuine village where I mused away some of my best years, designing what nobody would care for, and contracting among good books, a fastidious and unpopular taste. I had no room in my <i>Bellman</i> for that translucent current, rich with trout, a river not unknown to song. . . . But there were all the village appurtenances - the wise-woman behind the age, still resorted to; the shoemaker always before it, such virtue is in the smell of leather; the rumbling mill, and haunted mansion in a shadowy paddock, where sceptics had seen more than they could account for; the vicarage with its learned traditions; and Wordsworth brought to memory every three hours by \n'- the crazy old church clock \nAnd the bewilder'd chimes. . . .'\" \n\nOnce again he wrote to the same correspondent on October 13, 1879: \n\"It does sadden me not to have touched a needle since Mr. Bellman's suit was stitched together, nor to have any chance of doing so for some time to come . . . but if I once get free and have my present reasons for thankfulness as to health, then welcome once more dear teazing, tickling coppers; may we never part again till the great change come when Æsthetics and the Intellectual will be of little moment, and the MORAL all in all.\" \n\n<i>The Bellman</i> plate received thirteen bitings, and the usual thorough stopping out between them. The temperature of the mordant varied from 61º to 85º. After the first biting, the needle work was nearly doubled, and more was added after the second, third and seventh. The plate was proved by me at our press and was finished without catastrophe. The publishers were to be supplied, as far as possible, with impressions of my own printing. Once, in an emergency, I had to break the rule, with the result that some, printed elsewhere, were returned as being too bad to sell. Thus little by little, the functions of the press and my own work were enlarged far beyond the original scheme, and even that had seemed a daring scheme.'\n<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D. pp.82-83.\nThe full text of the entry is as follows: \n\n'THE BELLMAN \n\nCatalogue, nos. 211-216 \n\nOn the 4th August 1879 my father wrote to Hamerton as follows:- \n“Pricked already with etching like a full pincushion, your last letter burst my sides as with a packing-needle! How can I possibly touch copper again for eight months to come, with drawings in hand which ought to have been sent home years ago? Etching, that wheedling hussy . . . has already made me rob my long-suffering employers of time which really belonged to them . . . Some have fancied themselves to be tea-pots; others fragile glass. What am <i>I</i> but a broken etching-needle with its wrong end wedged into a paint-pot? It is <i>my</i> misfortune to work slowly, not from any wish to niggle, but because I cannot otherwise get certain shimmerings of light, and mysteries of shadow. . . . \n\n“I am very glad that you like my <i>Bellman</i>. . . . It is a breaking out of village-fever long after contact – a dream of that genuine village where I mused away some of my best years, designing what nobody would care for, and contracting among good books, a fastidious and unpopular taste. I had no room in my <i>Bellman</i> for that translucent current, rich with trout, a river not unknown to song. . . . But there were all the village appurtenances – the wise-woman behind the age, still resorted to; the shoemaker always before it, such virtue is in the smell of leather; the rumbling mill, and haunted mansion in a shadowy paddock, where sceptics had seen more than they could account for; the vicarage with its learned traditions; and Wordsworth brought to memory every three hours by \n‘- the crazy old church clock \nAnd the bewilder’d chimes. . . .’” \n\nOnce again he wrote to the same correspondent on October 13, 1879: \n“It does sadden me not to have touched a needle since Mr. Bellman’s suit was stitched together, nor to have any chance of doing so for some time to come . . . but if I once get free and have my present reasons for thankfulness as to health, then welcome once more dear teazing, tickling coppers; may we never part again till the great change come when Æsthetics and the Intellectual will be of little moment, and the MORAL all in all.” \n\n<i>The Bellman</i> plate received thirteen bitings, and the usual thorough stopping out between them. The temperature of the mordant varied from 61º to 85º. After the first biting, the needle work was nearly doubled, and more was added after the second, third and seventh. The plate was proved by me at our press and was finished without catastrophe. The publishers were to be supplied, as far as possible, with impressions of my own printing. Once, in an emergency, I had to break the rule, with the result that some, printed elsewhere, were returned as being too bad to sell. Thus little by little, the functions of the press and my own work were enlarged far beyond the original scheme, and even that had seemed a daring scheme.'", 
            "vanda_exhibition_history": "", 
            "slug": "the-bellman-drawing-palmer-samuel", 
            "sys_updated": "2013-08-23 00:00:00", 
            "image_set": [
                {
                    "pk": 241552, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-04-25 14:34:22", 
                        "priority": 0, 
                        "image_id": "2011EN0880", 
                        "sys_id": 960880, 
                        "last_checked": "2014-04-25 14:34:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EN/2011EN0880.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Great Britain", 
                        "museumobject_count": 44632, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13475, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-great-britain-x28826"
                    }
                }
            ], 
            "artist": "Palmer, Samuel", 
            "namecontext_set": [
                {
                    "pk": 556950, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4448
                    }, 
                    "fields": {
                        "name": 4448, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 914350, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1879, 
            "object_number": "O1023323", 
            "events": [], 
            "credit": "Presented by A. H. Palmer, Esq.", 
            "history_note": "The finished design was reproduced as plate 6 in <u>The Shorter Poems of John Milton with Twelve Illustrations by Samuel Palmer, Painter and Etcher</u>, 1889. \n\nPlate cancelled in 1926.", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]