[
    {
        "pk": 103550, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7-1879", 
            "date_end": "1872-12-31", 
            "labels": [], 
            "descriptive_line": "Oil sketch, 'Giotto', John Callcott Horsley, 1872", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1872, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1872 (painted)", 
            "primary_image_id": "2006BH7819", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 90.8 cm estimate, Width: 31 cm estimate, Height: 96 cm frame, Width: 35.5 cm frame, Depth: 3.5 cm frame", 
            "title": "Giotto: design for a mosaic in the Museum (the 'Kensington Valhalla')", 
            "date_start": "1872-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:45:46", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'J C Horsley/1872'", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169768, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 689986, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7-1879", 
                        "museumobject": 103550, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "71879", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4900, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1903-10-18", 
                        "surname": "", 
                        "name": "John Callcott Horsley", 
                        "gender": null, 
                        "museumobject_count": 14, 
                        "death_year": 1903, 
                        "source": "object_production", 
                        "cis_id": "A2498", 
                        "museumobject_image_count": 10, 
                        "forename": "", 
                        "birth_date": "1817-01-29", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "horsley-john-callcott", 
                        "birth_year": 1817
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "71879", 
            "object": "Oil sketch", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:45:46", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "'Mosaics in the South Kensington Museum, <u>The Illustrated London News.</u> 30 March 1867\nPhysick, J., <u>The Victoria and Albert Museum: the history of its building,</u> London: V&A Publications (1982) pp. 62-69.\nParkinson, R., in Baker, M. and Richardson, B., (eds.) <u>A Grand Design: The Art of the Victoria and Albert Museum,</u> London: V&A Publications (1997) p. 174\nParkinson, R., Victoria and Albert Museum, <u>Catalogue of British Oil Paintings 1820-1860</u>, London: HMSO, 1990, p. 130\nThe following is the full text of the entry:\n\"HORSLEY, John Callcott, RA (1817-1903)\n\nBorn Brompton, 29 January 1817, the son of the organist and composer William Horsley, and great-nephew of Sir Augustus Wall Callcott RA. Studied at Sass's art school and the RA Schools. Painted portraits, literary and historical subjects, domestic genre (often in historical costume), and rural genre scenes. Exhibited 121 works at the RA between 1839 and 1896, and 11 at the BI 1837-50. Elected ARA 1855, RA 1864. Won prizes in the competitions for the decoration of the Palace of Westminster 1843, 1844 and 1847. Some of his works were engraved; he also contributed etchings to the publications of the Etching Club and drawings to <i>Punch</i>, and in 1843 designed the first Christmas card. Associated with the artist's colony at Cranbrook, Kent, where he bought a house in 1858. At the RA, he was Rector 1875-90 (his campaign against the use of naked models in life classes earned him the soubriquet 'Clothes-Horsley'), Treasurer 1882-97, and initiator and organiser of the first Winter Exhibitions of old masters. Died Kensington, 18 October 1903. The painter Walter Charles and architect Gerald Callcott were his sons. \n\nLIT: <i>Art Journal</i> 1857, pp181-4; <i>Illustrated London News</i> 24 October 1903, p608 (obit with photograph); J C Horsley <i>Recollections of a Royal Academican</i> 1903 (referred to below as <i>Recollections</i>); A Greg <i>The Cranbrook Colony</i> exhibition catalogue Wolverhampton Art Gallery 1977\n\n<b>Giotto</b> \n7-1879 \nCanvas, 90.8 x 31 cm (35¾ x 12¼ ins) \nSigned and dated 'J C Horsley/72' on rock br \nTransferred to the Department 1933 \n\nA preliminary oil sketch for 20-1874 above. The pedestal is only outlined in pencil, and the work is inscribed in a cartouche: 'Giotto when a shepherd/boy was found by Cimabue/drawing with charcoal upon/the rocks & stones by the way/side'. Also pencilled bottom left is '+ 4 inches 10' (the rest obscured by an old museum label).\"", 
            "vanda_exhibition_history": "", 
            "slug": "giotto-design-for-a-mosaic-oil-sketch-horsley-john-callcott", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84458, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:26:26", 
                        "priority": 0, 
                        "image_id": "2006BH7819", 
                        "sys_id": 287819, 
                        "last_checked": "2014-03-31 17:26:26", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7819.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Horsley, John Callcott", 
            "namecontext_set": [
                {
                    "pk": 123946, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4900
                    }, 
                    "fields": {
                        "name": 4900, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103550, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1872, 
            "object_number": "O132236", 
            "events": [], 
            "credit": "", 
            "history_note": "Commissioned for the decoration of the South Court of the South Kensington Museum\n\nHistorical significance: This is a preliminary oil sketch for the finished Valhalla design, museum number 20-1874. Here the pedestal is only outlined in pencil, and the work is inscribed in a cartouche: 'Giotto when a shepherd/ boy was found by Cimabue/ drawing with charcoal upon/ the rocks stones by the sea/ shore.'\n\nA Florentine painter and architect, Giotto di Bondone (1267-75 -1337) more than any other artist may be said to have determined the course of painting in Europe. Giotto turned from the formulas of Byzantine painting to the study of nature, achieving lifelike, expressive faces and the illusion of volume and space. Among the greatest works of Italian art are the 38 frescoes in the Scrovegni Chapel, Padua (begun ca.1305); these scenes from the life of the Virgin, the life of Christ, the Last Judgement and Virtues and Vices illustrate Giotto's dramatic sense and power of narration. He achieved a remarkable representation of space without using a system of perspective.\n\nHorsley depicts the great founder of Italian Renaissance painting as a young shepherd, holding his crook and drawing with a stick on a flat stone. The story of the discovery of Giotto by Cimabue is one of the best known episodes in Giorgio Vasari's <u>Lives of the Artists</u>. Giotto was born in Vespignano, outside Florence, the son of an agricultural labourer. While looking after his father's sheep, he would draw - on flat stones or on the ground - with a sharp stick. Cimabue was travelling from Florence on business when he came across the youth drawing, with 'no master but Nature'; amazed, he took Giotto to live and work with him.\n\nHorsley's source for the artist's physical appearance is probably the portrait attributed by some historians to Uccello on a cassone panel known as 'The Founders of Florentine Art', now in the Louvre. Although Horsley has idealised the facial features, a resemblance to the cassone image is evident.\n\nJohn Callcott Horsley (1817-1903) was born at Brompton, the son of the organist and composer William Horsley, and great-nephew of Sir Augustus Wall Callcott RA. He studied at Sass's art school and the RA Schools, and afterwards painted portraits, literary and historical subjects, domestic genre and rural genre scenes. He exhibited 121 works at the RA between 1839 and 1896, and was elected ARA in 1855 and RA in 1864. Horsley won prizes in the competitions for the decoration of the Palace of Westminster in 1843, 1844 and 1847. Some of his works were engraved; he also contributed etchings to the publications of the Etching Club and drawings to <u>Punch</u>, and in 1843 he designed the first Christmas card. He was associated with the artist's colony at Cranbrook, Kent, where he bought a house in 1858. At the RA, he was Rector 1875-90 (his campaign against the use of naked models in life classes earned him the soubriquet 'Clothes-Horsley'), Treasurer 1882-97, and initiator and organiser of the first Winter Exhibitions of old masters.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "Commissioned between 1862 and 1871, the 'Kensington Valhalla' (so named by <u>The Builder</u>, an allusion to the eternal home of heroes in Norse mythology) is a series of life-size portraits of famous artists. These portraits, executed in mosaic, were made to fit into the arcade niches that ran round the upper level of the South Court of the Museum. The Valhalla included not only painters and sculptors, such as Leonardo, Michelangelo and Donatello, but also figures from the applied arts such as the potter Bernard Palissy. The project had a self-validatory function: it reflected the established canon of great artists, predominantly those of the Italian Renaissance, whose work the museum was collecting where possible. But by including craftsmen within the pantheon, Henry Cole and the South Kensington Museum modified and expanded this canon, asserting their belief in the connection between the fine and applied arts - a tenet which lay at the heart of the institution. \n\nA number of established contemporary artists were approached to produce highly-finished oil-painted portraits on which the mosaics could be based. As early as January 1862, Daniel Maclise was offered a payment of £70, although his name does not figure among the artists whose work was eventually translated into mosaic. Also invited but not ultimately to participate were William Holman Hunt, Ford Madox Brown and, perhaps most surprisingly, James McNeill Whistler. Of the participants, Frederic Leighton, E.J. Poynter and G.F. Watts were the highest profile painters commissioned for the project, with Val Prinsep, F. R. Pickersgill, Charles West Cope, Eyre Crowe and William Frederick Yeames, all historical genre painters, in the next rank. \n\nIn addition to these external commissions, a high proportion - almost a third - of the artists involved in the project were employed by the Museum or the School of Art. Godfrey Sykes, who designed two portraits (although only one was used), had been recruited by Henry Cole in 1859 to assist with decorative schemes, and became a key figure in the decoration of the Museum buildings; he devised the elaborate scheme of decoration in the South Court. Sykes's principal assistants, Reuben Townroe and James Gamble, both designed Valhalla portraits (although only Townroe's was used). Francis Moody, who designed three portraits, was employed at the Museum as another of Sykes's assistants, helping to carry out the decoration of the Museum and heading a team of student workers. Richard Burchett, who designed four portraits, was the Headmaster of the Art School at South Kensington, and Eyre Crowe, who designed two, had acted since 1859 as occasional examiner and inspector there. Richard Redgrave, responsible for one portrait, was the first Keeper of the paintings collection at the Museum, and held several positions in the Art School including Headmaster. Henry Bowler, also responsible for one portrait, was the Museum's Inspector for Art then later Assistant Director for Art. William Bell Scott, who had taught at the Department of Science and Art-run Newcastle School of Art for twenty years, acted as an examiner in the 1860s. \n\nThe Valhalla itself includes many famous artists, but there are also one or two of some obscurity. Phidias and Apelles were the pre-eminent sculptor and painter of Greek Antiquity. The rest are European artists of the Middle Ages and later, mostly painters. The sculptors include Nicola Pisano, Ghiberti, Donatello, Luca della Robbia, who specialised in glazed and coloured terracotta sculpture, Michelangelo and the English Grinling Gibbons. Jean Goujon was a 16th-century French sculptor who worked on the earliest part of the Louvre. There are only three architects, and all, oddly, are English: William of Wykeham (who was in fact a patron of architects rather than a practitioner), Inigo Jones and Sir Christopher Wren. \n\nThere are also three ceramic artists. Fra Beato Giacomo da Ulma seems almost unknown in art history outside this Valhalla, but is said to have been a Dominican Friar of the late 15th and early 16th centuries who painted on glass at Bologna. Better documented are the majolica painter Maestro Giorgio of Gubbio and Bernard Palissy, the French potter of the 16th century, known for his enamelled earthenware encrusted with modelled reptiles. Three metalworkers might equally well be regarded as sculptors: William Torrel, who made the bronze effigies of Henry II and Queen Eleanor in Westminster Abbey in the 1290s; Torrigiano, the Italian Renaissance sculptor who made the monument to Henry VII and his Queen in the Henry VII Chapel in Westminster Abbey; and Peter Vischer of Nuremberg, who made the bronze monument to St Sebald, in the church of St Sebald in Nuremberg. \n\nNetherlandish art is represented solely by Lancelot Blondeel, sculptor and painter of Bruges; a design for a portrait of Jan van Eyck by Francis Moody seems never to have been executed. There are ten Italian painters of the Renaissance; one German, Hans Holbein; and one Spanish, Velásquez. The two English painters are Hogarth and Reynolds. \n\nWhere possible, artists were matched with sitters appropriate to their own work. So Leighton was commissioned to paint Cimabue, the subject of his first major work, <u>Cimabue's Madonna carried through Florence</u> which had brought his work to prominence for the first time when it was shown at the Royal Academy in 1855; Edward Armitage, a vigorous promoter of mural painting, was commissioned to paint the greatest muralist of the Italian Renaissance, Benozzo Gozzoli; and Poynter, who had made his name with compositions of classical subjects, was matched with the Ancient Greeks Apelles and Phidias.  \n\nBecause of the uniformity demanded by a large portrait series, the artists' poses and gestures are mostly invented. The faces, hair and headgear are mostly derived, or adapted, from printed sources, in particular the woodcuts which illustrate Vasari's <u>Lives of the Artists</u>, or in the case of later artists, engravings after portraits or self-portraits. The costume details of the Italian Renaissance artists are taken from one of the published compilations of historical costume which were popular with historical genre painters, whilst the costumes of later artists is usually taken from printed portraits. \n\nThe mosaics themselves remained in place in the South Court until 1949, when they were taken down and stored. Some are now on display in other galleries of the museum. Currently the paintings made as full-scale designs for these mosaics are displayed in various locations in the Museum, including the Lecture Theatre, the staircase to the west of the Grand Entrance and the landing outside the entrance to the National Art Library.", 
            "collection_code": "PDP"
        }
    }
]