[
    {
        "pk": 63146, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "244:2", 
            "date_end": "1200-12-31", 
            "labels": [], 
            "descriptive_line": "Leaf from a Gradual incorporating musical notation and text with a gymnastic initial 'R' depicting a dragon with interlacing scrolls on parti-coloured red and blue ground; written in Gothic Book Script (textualis); Northern European, possibly German; late 12th century.", 
            "shape": "", 
            "longitude": "10.45424000", 
            "year_start": 1150, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 901, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "foliage", 
                        "museumobject_count": 1793, 
                        "source": "object", 
                        "cis_id": "x42645", 
                        "museumobject_image_count": 1356, 
                        "type": "", 
                        "slug": "foliage"
                    }
                }, 
                {
                    "pk": 48063, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dragons", 
                        "museumobject_count": 809, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 592, 
                        "type": "", 
                        "slug": "dragons"
                    }
                }, 
                {
                    "pk": 27325, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "ornament", 
                        "museumobject_count": 612, 
                        "source": "object", 
                        "cis_id": "56258", 
                        "museumobject_image_count": 169, 
                        "type": "", 
                        "slug": "ornament"
                    }
                }
            ], 
            "date_text": "late 12th century (made)", 
            "primary_image_id": "2009CD9916", 
            "rights": 3, 
            "physical_description": "Leaf of parchment or vellum ruled to accommodate 12 lines of text with accompanying musical notation in ruled staves above each line. The text is Gothic Book Script (textualis) and written in brown ink.  The musical notation is in black ink.  The ruling lines are in either brown or red ink. \n\nOne large gymnastic initial (a gymnastic initial is an initial composed of a lively, acrobatic human and/or animal figures and was particularly characteristic of the Romanesque period) 'R' occurs at the bottom left of the page.  This initial is equivalent in height to five lines of text with accompanying musical notation.  The letter 'R' is made of the elongated body of two dragons and interlaced scrolls incorporating foliate motifs.  The background of the letter is blocked in with either blue or red ink or left as blank parchment/vellum.  The letter itself has a brown ink outline with some additions in black ink. \n\nThe main body of text incorporates two minor initials (an 'L' and a 'V') denoted in red ink which are equivalent in height to one line of text with its accompanying musical notation and in both instances are preceded by rubrics.  Some other, even smaller, initials in the text are embellished with tiny additions in red ink.\n\nA note in a different hand to that of the scribe appears on the left of the lower margin.  A further addition occurs on the right of the top margin.  This hand is closer to that of the scribe but still appears to be different.", 
            "dimensions": "Height: 31 cm whole leaf at highest point, Width: 21.5 cm whole leaf at widest point, Height: 26.5 cm height of ruled page area containing musical notation and text, Width: 16.5 cm width of ruled page area containing musical notation and text, Height: 11.3 cm height of gymnast intial 'R' at tallest point, Width: 8.5 cm width of gymnast initial 'R' at widest point", 
            "title": "", 
            "date_start": "1150-01-01", 
            "materials_techniques": "Water-based pigments and ink on parchment", 
            "last_processed": "2014-03-31 22:45:02", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level E, case I, shelf 66", 
            "marks": "", 
            "latitude": "51.09083900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 124, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Medieval", 
                        "museumobject_count": 903, 
                        "source": "cis_style_period", 
                        "cis_id": "20756", 
                        "museumobject_image_count": 687, 
                        "type": "", 
                        "slug": "medieval"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 113813, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 562
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "I", 
                        "inventory_number": 696736, 
                        "room": "LVLE", 
                        "part_name": "", 
                        "museum_number": "244:2", 
                        "museumobject": 63146, 
                        "shelf": "66", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level E", 
                        "museum_number_token": "2442", 
                        "gallery": 562
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 562, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLE", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level E", 
                        "site_code": "VA", 
                        "museumobject_count": 201137, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49657", 
                        "museumobject_image_count": 46878, 
                        "type": "", 
                        "slug": "lvle-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 58946, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 5
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 63146, 
                        "role": "made", 
                        "place": 5, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "2442", 
            "object": "Manuscript leaf", 
            "categories": [
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 30, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Manuscripts", 
                        "museumobject_count": 1447, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 424, 
                        "type": "", 
                        "slug": "manuscripts"
                    }
                }, 
                {
                    "pk": 127, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Books", 
                        "museumobject_count": 6157, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 322, 
                        "type": "", 
                        "slug": "books"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:45:02", 
            "public_access_description": "This is a leaf from a choirbook. It bears the initial R. Professionally made books used such decorative initials to signal the main divisions of a text or, as in this case, music. The initials were added either by the scribe or by a specialist, in spaces that the scribe left blank. The latter was increasingly the practice in the later Middle Ages. The important initials might be historiated (that is, with a figurative picture, istoire being the term for story) or decorated. The lesser initials were made of coloured letters on coloured or gold grounds, often with flourishing in ink of a contrasting colour. Spirals of white stems with leafy sprouts form the basis of the ornament on this fragment. The curved elements of the letter shape represent dragons' wings. Spiralling stems of this kind were frequently associated with a dragon, a decorative device used throughout Europe.", 
            "exhibition_history": "", 
            "bibliography": "<u>Illuminated Manuscripts and their Makers</u> by Rowan Watson (V&A Publications, London, 2003)", 
            "vanda_exhibition_history": "", 
            "slug": "manuscript-leaf-unknown", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 168947, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:43:47", 
                        "priority": 0, 
                        "image_id": "2009CD9916", 
                        "sys_id": 459916, 
                        "last_checked": "2014-03-31 17:43:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CD/2009CD9916.jpg"
                    }
                }, 
                {
                    "pk": 55804, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:20:12", 
                        "priority": 4, 
                        "image_id": "2006AK9138", 
                        "sys_id": 99138, 
                        "last_checked": "2014-03-31 17:20:12", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AK/2006AK9138.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 5, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Germany", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 7484, 
                        "longitude": "10.45424000", 
                        "source": "production", 
                        "cis_id": "x28873", 
                        "museumobject_image_count": 3489, 
                        "latitude": "51.09083900", 
                        "type": "country", 
                        "slug": "germany-x28873"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 69795, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 63146, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1200, 
            "object_number": "O93781", 
            "events": [], 
            "credit": "", 
            "history_note": "This leaf was part of a collection of illuminated manuscript leaves and cuttings, of various dates, in three portfolios, purchased by the museum in 1874 from J. and S. Goldschmidt.\n\nHistorical significance: <b>Script</b>  \n\nThe script used on this leaf is Gothic Book Script (textualis) which, according to Michelle P. Brown (<i>The British Library Guide to Writing and Scripts: History and Techniques</i>, London, 1998) was introduced around 1200 and continued to be used until about 1600. However, there are some examples of manuscripts on the British Library's on-line catalogue of medieval manuscripts (e.g. Arundel 222) which employ this text and are dated to the last quarter of the twelfth century.  As such, it is possible that this leaf dates to just before, rather than just after, 1200.\n\n<b>Decoration</b>  \n\nMedieval books had no contents page or index and as such decorative initials (and sometimes miniatures) were used as a means of signalling key divisions in the text or, in this case, music.  There was a hierarchy to the decoration – the important/major initials might be historiated (that is, with a figurative picture) or elaborately decorated while the lesser/minor initials might be made of coloured letters on coloured or gold grounds, often with flourishing in ink of a contrasting colour or even simply a letter slightly larger than the main body of text and picked out in a contrasting colour (e.g. red or blue).\n\nThe scrolling interlace forming the gymnastic initial 'R' derives from the interlace motifs of insular art of the 6th to 10th centuries, which went on to influence Carolingian and Romanesque styles. The curved elements of the letter shape represent the elongated body of a dragon, including, most noticeably its wings. Spiralling stems of this kind were frequently associated with a dragon, a decorative device used throughout Europe. The red and blue ink forming the parti-coloured ground of the ‘R’ is typical of book illustration during the twelfth century (as was green but this colour is not present on the leaf in question) and its plain, block-like application is especially representative of the second half of that century.\n\n<b>Function</b>  \n\nWithout a lengthy analysis of the text it is difficult to say for certain which sort of music manuscript this leaf came from.  However, it is most likely to have come from a Gradual, the principal choir-book used in the celebration of Mass.", 
            "place": "Germany", 
            "production_note": "", 
            "historical_context_note": "<b><u>Background to Music and Christian Liturgy</u></b> \n\nMusic was incorporated into the Christian Liturgy early on and had been influenced by the use of music in the synagogue.  Plainchant (unison singing, originally unaccompanied) was the traditional music of the western Church and from about 1000, vocal polyphony (music with two or more melodically independent parts) was being practiced.  Polyphony made certain chants of the Mass longer and more complex.\n\nThe notation of liturgical music initially appears in the form of <i>neumes</i> - graphic symbols written above the text and indicating the rise and fall of melodic movement or repetitions of the same pitch.  From the 11th century they were commonly written on a four-line staff.  Two hundred years later, eastern European music manuscripts adopted <i>Gothic notation</i>, produced with a thick, square-cut nib, with the points and curves of neumes being replaced by broader, more angular forms.  A similar development in the Île de France gave rise to the use of <i>square notation</i> in the late twelfth century, especially in France and Italy.\n\n\n<b><u>Different Types of Liturgical Music Manuscripts</u></b>  \n\nLiturgical manuscripts with musical components were either used in the celebration of the Mass or the Divine Office and included the following:\n\n<b>MASS</b> \n(With the Divine Office the Mass forms the basis of Christian Liturgy.  It centres on the Eucharist and was attended daily by those in religious orders, the clergy and, with varying frequency, by members of the laity)\n\n<b>Gradual</b> - the principal choir book used in the mass.\n\n<b>Kyriale</b> - the portion of a Gradual containing the ordinary chants of the Mass (i.e. the chants whose text remain unchanged throughout the ecclesiastical year)\n\n<b>Sequentiary</b> - book (or portion of a Gradual or Troper) containing sequences (extended melodies) sung by a soloist between the alleluia and the Gospel lesson at Mass.\n\n<b>Troper</b> - book containing tropes: musical and textual additions to the chants of the mass or divine office.\n\n<b>Missal</b> - Service book containing the texts necessary for the performance of the Mass together with ceremonial directions (merged the Sacramentary, Gradual, Evangelary and for the performance of high or solemn mass the Epistolary).\n\n\n<b>DIVINE OFFICE</b> \n(With the Mass forms basis of Christian Liturgy.  Cycle of daily devotions - the prayers of the canonical hours - performed by members of religious orders and the clergy)\n\n<b>Antiphonal</b> (also called an antiphoner or antiphonary) - contains the sung portion of the Divine Office .  It was often large in format so that it could be used by a choir. \n\n<b>Hymnal</b> (also called a hymnary) - containing metrical hymns sung in the Divine Office and arranged according to the liturgical year.  Could be included in a Psalter or Antiphonal as a separate section.  Its contents were eventually incorporated into the Breviary.\n\n<b>Breviary</b> - service book combining the various volumes used during the Divine Office (Psalter, Antiphonal, Lectionary, Colectar, Martyrology, Hymnal and others).  Used from the 11th century onwards.\n\n\n[A <b>Choir Book</b> is the generic term for a service book containing the parts of the Mass or the Divine Office sung by the Choir.]\n\n\nThe above is adapted from <i>Understanding Illuminated Manuscripts: A Guide to Technical Terms</i> by Michelle P. Brown (London, 1995)", 
            "collection_code": "PDP"
        }
    }
]