[
    {
        "pk": 31421, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.408:1-1994", 
            "date_end": "1994-12-31", 
            "labels": [], 
            "descriptive_line": "Lady and Hussar; Russian; 1994", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1994, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1994 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Both figures are moulded from papier maché and painted in bright colours; then varnished. Each has been placed on a wooden base painted green. \n1. LADY; moulded to show a stylized early 19th century costume with high feathered hat. The skin tones of head and arms are beige with the hair a light brown; facial features are painted with two pink cheek dots; black eyes and brows (the eyes are dots with a small line above); and a red mouth. The hat is purple with a swathe of light blue in the centre and lines of red and dark blue to the sides. The dress is ochre with an orange stole and matching light blue collar. The costume is decorated with red and dark green flowers of different sizes and a dark green ribbon tied in a bow around the waist. Around the neck is a row of dark blue dots representing a neclace. The figure appears to be leaning against a short pillar of the light blue colour over painted with dark blue. The bottom edge of the dress is spread out and forms the attachment to the base; it is painted green. \n2. HUSSAR; moulded to show a stylized uniform. The facial features are as the Lady; however; a moustache has been added and the hair is a darker brown. The head dress is high and box like; painted black with a downward plume of orange and two swags of muted orange. The  uniform consists of a two layered cape; black on the top and yellow underneath with an orange collar. The tunic (front only) is dark green with orange and white buttons. The trousers are orange with a black belt which has a yellow buckle. The shoes (toes only) are black. The figure is standing against a small pillar of light blue with dark blue decoration. In the figues right hand is held a bunch of very thin strips of wood; curled; and partly painted with green and red to represent flower. The bottom edge of the figure is spread out and forms the attachment to the base; it is painted green. \n*These two figues are re-occurring traditional characters in Russian folklore. They are symbolic representations of heroes and home life. They would be used when children's stories were created in a similar way to the Japanese dolls. \nA N Varganov is a well known and internationally known maker of these toys. His work is represented in other museums in the USA; Australia; Japan and Germany. He comes from a traditional craft family making these types of toys; both wooden and papier maché; from before 1900. Both figures are also signed TB which is the signature of T A Varganova; the wife or daughter.", 
            "dimensions": "", 
            "title": "LADY AND HUSSAR", 
            "date_start": "1994-01-01", 
            "materials_techniques": "moulded papier maché; painted and varnished; with wooden base", 
            "last_processed": "2014-03-31 20:57:33", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "AB and TB; both incised with hot needle; written in pencil in Russian lettering DAUA and UYCAP; dated 1994", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 62184, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 467566, 
                        "room": "", 
                        "part_name": "Figure [1]", 
                        "museum_number": "B.408:1-1994", 
                        "museumobject": 31421, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b40811994", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 62185, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 467565, 
                        "room": "", 
                        "part_name": "Figure [2]", 
                        "museum_number": "B.408:2-1994", 
                        "museumobject": 31421, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b40821994", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "b4081994", 
            "object": "Figures", 
            "categories": [], 
            "last_checked": "2014-03-31 20:57:33", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "lady-and-hussar-figures", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1994, 
            "object_number": "O36137", 
            "events": [], 
            "credit": "", 
            "history_note": "References: RUSSIAN FOLK TOYS booklet published by the Museum of Toys; USSR\nAcademy of Pedagogical Sciences. see also registered packet\n\nCollection was presented to BGM by the Traditional Sergiev Cultures Centre; following an exhibition at the Cambridge Folk Museum; September 1994. The items are modern; made to the traditional designs and methods by craftsmen whose families had produced the toys before 1900.\n\nPrice: £35.00", 
            "place": "", 
            "production_note": "Made by: A N Varganov of Sergiev Posad. \nRussia", 
            "historical_context_note": "", 
            "collection_code": "MoC"
        }
    }
]