[
    {
        "pk": 46679, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.37-1972", 
            "date_end": "1867-12-31", 
            "labels": [
                {
                    "pk": 7486, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre October 2000", 
                        "museumobject": 46679, 
                        "label_text": "SCREEN\nENGLISH; about 1867\nEbonized wood with gilt and fretted decoration, and panels of Japanese paper\n\nProbably designed by the architect W.E. Nesfield, and given to his partner R. Norman Shaw, as a wedding present in 1867 by the cabinet maker and sculptor, James Forsyth."
                    }
                }, 
                {
                    "pk": 7487, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre 26 July 1972", 
                        "museumobject": 46679, 
                        "label_text": "Possible catalogue entry for the Fine Art Society exhibition, 'The Aesthetic Movement', by Simon Jervis of the Victoria and Albert Museum.\n\nAttributed to William Eden Nesfield (1835-1888)  Designer\nJames Forsyth (1826 or 1827-1910)   Maker\n\nThis screen, as its inscription makes clear, was made in 1867 as a wedding present from James Forsyth to Richard Norman Shaw (1831-1912) and his wife, Agnes. Forsyth's main activity was as a sculptor, particularly of monumental and decorative works. In 1861, however, he was responsible for the execution of a combined writing-table and bookcase designed by Norman Shaw for his own use, which was shown at the Architectural Exhibition of that year. It was shown again at the London International Exhibition of 1862 and was a landmark in the evolution of 19th century Gothic furniture; in 1964 it was rediscovered and acquired by the Victoria & Albert Museum. Throughout the 1860s, if his <font -u>Book of Designs for Mural and Other Monuments</font> (3rd ed., 1868) is a fair guide, Forsyth was firmly wedded to the Gothic style; thus, although it is perfectly plausible that he, or rather a member of his firm, should have executed this screen, it is very unlikely that he should have designed such an avant-garde example of Japanese influence in 1867. The serious candidates for designer are three - E.W. Godwin (1833-1886), Thomas Jeckyll (1827-1881), and W.E. Nesfield. On stylistic grounds Godwin is the least probable; the screen, and particularly its decoration, is handled with a vigour in strong contrast to the refinement characteristic of most of Godwin's furniture.  Jeckyll is stylistically plausible; a sideboard which he designed for Edward Green's house, Heath Hall, in about 1866 to 1870, incorporates panels of ornament close to those on the screen (illus. Mark Girouard, <font -u>The Victorian Country House</font>, Oxford, 1971, Plate 350). However not only does the decoration of an inglenook of about 1865 at Farnham Park (illus., <font -u>ibid</font>., Plate 51) designed by Nesfield bear an equal similarity to the screen, but also Nesfield was, up to 1868, Norman Shaw's partner and, until his death in 1888, Forsyth's chief patron and friend; indeed Forsyth's son and eventual successor was given 'Nesfield' as a middle name.  This combination of stylistic plausibility and personal relationships seems sufficient ground for a firm attribution of the screen's design to Nesfield."
                    }
                }, 
                {
                    "pk": 7488, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "27/03/2003", 
                        "museumobject": 46679, 
                        "label_text": "British Galleries:\nThis screen features a series of Japanese bird and flower paintings. The surrounding panels have been intricately carved and gilded with geometric, floral and crest-like motifs.  Such a combination of different patterns was a common element in Japanese design.  W.E. Nesfield probably took these motifs from pattern books or textiles."
                    }
                }
            ], 
            "descriptive_line": "Ebonised wood, with fretwork and gilding, and six panels of Japanese paper; designed by W.E. Nesfield and made by James Forsythe for Richard and Agnes Shaw, British 1867", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1867, 
            "exhibitions": [
                {
                    "pk": 2989, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 3, 
                        "year_start": 2011, 
                        "name": "The Cult of Beauty: The Aesthetic Movement 1860-1900", 
                        "date_end": "2011-07-17", 
                        "museumobject_count": 123, 
                        "venue": "Victoria and Albert Museum", 
                        "date_start": "2011-04-02", 
                        "year_end": 2011, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 116, 
                        "type": "", 
                        "slug": "the-cult-of-beauty-the-aesthetic-movement-1860-1900", 
                        "date_text": "2/4/2011-17/7/2011"
                    }
                }, 
                {
                    "pk": 2991, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 75, 
                        "year_start": 1972, 
                        "name": "The Aesthetic Movement and the Cult of Japan", 
                        "date_end": "1972-12-31", 
                        "museumobject_count": 17, 
                        "venue": "The Fine Art Society", 
                        "date_start": "1972-01-01", 
                        "year_end": 1972, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10, 
                        "type": "", 
                        "slug": "the-aesthetic-movement-and-the-cult-of-japan", 
                        "date_text": "1972"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 48061, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "bird", 
                        "museumobject_count": 947, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 772, 
                        "type": "", 
                        "slug": "bird"
                    }
                }, 
                {
                    "pk": 23879, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "bamboo", 
                        "museumobject_count": 413, 
                        "source": "object", 
                        "cis_id": "11873", 
                        "museumobject_image_count": 329, 
                        "type": "", 
                        "slug": "bamboo"
                    }
                }, 
                {
                    "pk": 874, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "chrysanthemum", 
                        "museumobject_count": 401, 
                        "source": "object", 
                        "cis_id": "x30170", 
                        "museumobject_image_count": 300, 
                        "type": "", 
                        "slug": "chrysanthemum"
                    }
                }, 
                {
                    "pk": 48346, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "stream", 
                        "museumobject_count": 165, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 135, 
                        "type": "", 
                        "slug": "stream"
                    }
                }, 
                {
                    "pk": 48744, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "tripods (stands)", 
                        "museumobject_count": 4, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "tripods-stands"
                    }
                }, 
                {
                    "pk": 5708, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "karakusa", 
                        "museumobject_count": 3, 
                        "source": "object", 
                        "cis_id": "x34626", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "karakusa"
                    }
                }, 
                {
                    "pk": 5706, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sayagata", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x34624", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "sayagata"
                    }
                }, 
                {
                    "pk": 5707, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "uzumaki", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x34625", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "uzumaki"
                    }
                }, 
                {
                    "pk": 5709, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "kikyo", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x34628", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "kikyo"
                    }
                }, 
                {
                    "pk": 5710, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "flower, sunflower", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x34630", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "flower-sunflower"
                    }
                }, 
                {
                    "pk": 5711, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "asa-no-ha", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x34631", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "asa-no-ha"
                    }
                }, 
                {
                    "pk": 5712, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sheaf, grass", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x34632", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "sheaf-grass"
                    }
                }, 
                {
                    "pk": 5713, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "yagasuri", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x34634", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "yagasuri"
                    }
                }, 
                {
                    "pk": 48742, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Flower, daisy", 
                        "museumobject_count": 1, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "flower-daisy"
                    }
                }, 
                {
                    "pk": 48743, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Fruit, orange", 
                        "museumobject_count": 1, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "fruit-orange"
                    }
                }
            ], 
            "date_text": "1867 (made)", 
            "primary_image_id": "2006AL5244", 
            "rights": 3, 
            "physical_description": "Ebonised wood with gilt and fretted decoration, and panels of Japanese paper. Six panels with moulded frameworks and brass hinges.  \n\nThe screen consists of six elongated vertical panels containing twelve panels of Japanese silk paper, six on each side, painted in watercolour, depicting various birds perched upon blossoming branches of small tress and shrubs.  These are of the late eighteenth or early nineteenth century.\n\nThe paintings are surrounded by an incised ebonized wood frame with a small horizontal strip of open fretwork at the top; there is a larger area of diagonal and perpendicular frets at the bottom, the latter consisting of 15 open squares in the four central panels and eight slanting diamonds and six triangles in the two side panels.\n\nBetween the painted panels and bottom fretwork are two areas of painted decoration made up of a narrow horizontal band above a larger horizontal rectangle. The first panel contains a stylised wave motif in the upper band. Below are more permutations of the chrysanthemum and a variation of the sayagata, a common key-fret motif. The centre of one of the chrysanthemums contains a type of bellflower known as kikyo. The upper band of the second panel consists of overlapping circles containing stylised flower motifs. Below this are seven genji derived from the I Ching on a sayagata ground, a rectangle containing a relatively naturalistic depiction of daisies along a stream (this is virtually the only part of the screen that does not seem to be dependant on a Japanese model) and a circle with an unidentified design showing a group of utensils, which may be a symbol of Shaw's architectural profession. The upper band on the third panel contains two different arrow designs (known as yagasuri) with a pattern of rippled waves and medallions of highly stylised six-petalled blossoms. Below, seven oranges on stalks and flower medallions are placed on an abstract hexagon ground made up by three pronged arrows resembling the hemp pattern called asa-no-ha. The fourth panel repeats the wave pattern of the first in the upper band. The rectangle below contains six bellflowers (each slightly different and placed in squares), a chrysanthemum medallion, and a bamboo leaf medallion, outlined with a variation of an abstract vine design known as karakusa, on a sayagata ground. A diaper pattern band of alternating black and gold triangles forms the ground on the fifth panel, which also contains three stylised plant medallions. Below is an abstract ground, made up of a repetitive diamond pattern, and eight medallions, made up of three rotating commas, which are family crests known as the tomoe.  A large roundel containing a bound sheaf of grasses overlaps a roundel depicting a sunflower in a t'ing type three-legged pot of Chinese origin.  The sixth panel has another variation of sayagata with an overlay of sunflower medallions.  Below is a panel of chrysanthemum medallions on a karakusa ground.\n\nAbove the paper panels is a band of gilded, carved motifs of Japanese origin, a number of which are inscribed with: the dedication (panel three recto and panel four verso), the first two verses of 'The Builders' by Henry Longfellow (panels one and six recto), and verses from the Old Testament (Proverbs 31:30-31 on panel one verso, and Song of Solomon 8:7 on panel six verso). Accompanying the verses on the first panel is the sayagata, with highly stylised flower or circle patterns at the centre of each of the three Buddhist swastikas. In the second panel, against a background of uzumaki or spirals, are three different chrysanthemum medllions, one of which is painted balck.  Next to the black medallion is a type of family crest, and to its right is a small concentric roundel.  The third panel is dominated by a free combination of both the sayagata and uzumaki motifs, with a single large chrysanthemum at the lower left.  There are also various stylised geometric and floral medallions, and the plaques bearing the Shaws' and Forsyths' names are 'held' in place by karakusa motif.  A woven lattice work with hourglass shaped openings forms the ground in the next panel, against which are two chysanthemum medallions and a single stylised daisy roundel at the top centre. In the lower left corner is another variation on sayagata.  Two other medallions carry Shaw's initials and his wife's first name. The background of the fifth panel show overlapping concentric circles with two different chysanthemum designs. The sixth panel repeats the sayagata motif from the panel.", 
            "dimensions": "Height: 208 cm, Width: 252 cm, Depth: 2 cm", 
            "title": "", 
            "date_start": "1867-01-01", 
            "materials_techniques": "Ebonised wood, with gilt and fretted decoration and painted panels of Japanese paper", 
            "last_processed": "2014-03-31 21:47:49", 
            "label": "SCREEN\nENGLISH; about 1867\nEbonized wood with gilt and fretted decoration, and panels of Japanese paper\n\nProbably designed by the architect W.E. Nesfield, and given to his partner R. Norman Shaw, as a wedding present in 1867 by the cabinet maker and sculptor, James Forsyth. [pre October 2000]\nPossible catalogue entry for the Fine Art Society exhibition, 'The Aesthetic Movement', by Simon Jervis of the Victoria and Albert Museum.\n\nAttributed to William Eden Nesfield (1835-1888)  Designer\nJames Forsyth (1826 or 1827-1910)   Maker\n\nThis screen, as its inscription makes clear, was made in 1867 as a wedding present from James Forsyth to Richard Norman Shaw (1831-1912) and his wife, Agnes. Forsyth's main activity was as a sculptor, particularly of monumental and decorative works. In 1861, however, he was responsible for the execution of a combined writing-table and bookcase designed by Norman Shaw for his own use, which was shown at the Architectural Exhibition of that year. It was shown again at the London International Exhibition of 1862 and was a landmark in the evolution of 19th century Gothic furniture; in 1964 it was rediscovered and acquired by the Victoria & Albert Museum. Throughout the 1860s, if his <font -u>Book of Designs for Mural and Other Monuments</font> (3rd ed., 1868) is a fair guide, Forsyth was firmly wedded to the Gothic style; thus, although it is perfectly plausible that he, or rather a member of his firm, should have executed this screen, it is very unlikely that he should have designed such an avant-garde example of Japanese influence in 1867. The serious candidates for designer are three - E.W. Godwin (1833-1886), Thomas Jeckyll (1827-1881), and W.E. Nesfield. On stylistic grounds Godwin is the least probable; the screen, and particularly its decoration, is handled with a vigour in strong contrast to the refinement characteristic of most of Godwin's furniture.  Jeckyll is stylistically plausible; a sideboard which he designed for Edward Green's house, Heath Hall, in about 1866 to 1870, incorporates panels of ornament close to those on the screen (illus. Mark Girouard, <font -u>The Victorian Country House</font>, Oxford, 1971, Plate 350). However not only does the decoration of an inglenook of about 1865 at Farnham Park (illus., <font -u>ibid</font>., Plate 51) designed by Nesfield bear an equal similarity to the screen, but also Nesfield was, up to 1868, Norman Shaw's partner and, until his death in 1888, Forsyth's chief patron and friend; indeed Forsyth's son and eventual successor was given 'Nesfield' as a middle name.  This combination of stylistic plausibility and personal relationships seems sufficient ground for a firm attribution of the screen's design to Nesfield. [pre 26 July 1972]\nBritish Galleries:\nThis screen features a series of Japanese bird and flower paintings. The surrounding panels have been intricately carved and gilded with geometric, floral and crest-like motifs.  Such a combination of different patterns was a common element in Japanese design.  W.E. Nesfield probably took these motifs from pattern books or textiles. [27/03/2003]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "British Galleries, room 125d, case 2", 
            "marks": "All are Architects / of Fate Working on these / walls of time / Some with massive deeds & / great Some with / ornaments of Rhyme\n Ricard & Agnes Shaw AD 1867 / From James Forsyth\n Nothing Useless is / or low Each thing / in its place is best / And what seems / but idle Show & / Strengthens and supports the rest\n Favour is deceitful and / beautie is vaine but A / Woman that feareth / the Lord she shall be praised / give her of the fruit of her / hands & let her own work / praise her in the Gates\n Richard & Agnes Shaw AD 1867 / From James Forsyth\n Many waters cannot quench / Love neither can the / Floods drown it if A / Man would give all ye / Substance of his House / For Love it would / Utterlie be contemmed", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }, 
                {
                    "pk": 437, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Japanese paper", 
                        "museumobject_count": 62, 
                        "source": "cis_materials", 
                        "cis_id": "14143", 
                        "museumobject_image_count": 14, 
                        "type": "", 
                        "slug": "japanese-paper"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 91779, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1002
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "2", 
                        "inventory_number": 525703, 
                        "room": "125D", 
                        "part_name": "", 
                        "museum_number": "W.37-1972", 
                        "museumobject": 46679, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "British Galleries, room 125d", 
                        "museum_number_token": "w371972", 
                        "gallery": 1002
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1002, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "125D", 
                        "site_name": "", 
                        "name": "British Galleries, room 125d", 
                        "site_code": "VA", 
                        "museumobject_count": 32, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49215", 
                        "museumobject_image_count": 30, 
                        "type": "", 
                        "slug": "125d-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 9002, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1888-12-31", 
                        "surname": "", 
                        "name": "Nesfield, William Eden", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1888, 
                        "source": "object_production", 
                        "cis_id": "A5494", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1835-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "nesfield-william-eden", 
                        "birth_year": 1835
                    }
                }, 
                {
                    "pk": 2497, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1910-12-31", 
                        "surname": "", 
                        "name": "Forsyth, James", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1910, 
                        "source": "object_production", 
                        "cis_id": "A1401", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1827-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "forsyth-james", 
                        "birth_year": 1827
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 44618, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 46679, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 44619, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 17
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "painted paper panels", 
                        "museumobject": 46679, 
                        "role": "made", 
                        "place": 17, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w371972", 
            "object": "Screen", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 12, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "British Galleries", 
                        "museumobject_count": 1593, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1277, 
                        "type": "", 
                        "slug": "british-galleries"
                    }
                }
            ], 
            "last_checked": "2014-03-31 21:47:49", 
            "public_access_description": "Object Type\nJames Forsyth (1827-1910), cabinet-maker and sculptor,  made this screen and gave it to Agnes and Richard Norman Shaw as a wedding present in 1867.  It was designed by Shaw's architectural partner W.E.  Nesfield.  It demonstrates an eclectic mix of  the Japanese arts and  subtle Western additions.\n\nMaterials & Making\nThe screen contains12 panels of paper, painted in watercolour, 6 on each side. These are Japanese, of the late 18th century or early 19th. Carved bands of open fretwork, ebonised and gilded panels, and decorative  hinges, all designed by Nesfield and made by Forsyth,  complete the piece.\n\nDesign & Designing\nMany of the decorative patterns on the screen also appear frequently on Japanese textiles.  The repetition of patterns on both sides of the screen suggests Nesfield had access to either a pattern book or stencils used for making such textiles.  Motifs include the key-fret (the 'swastika', an extremely ancient motif found in many cultures from the Far East through to Central America), chrysanthemums, spirals, stylised blossoms and daisies, and a roundel containing a bound sheaf of grasses which  overlaps a sunflower in a three-legged pot.  Shaw's monogram and Agnes's name are incorporated into the two top centre carved panels on both sides of the screen. Inscriptions on the outer panels are from the Old Testament and Longfellow's poem 'The Builders'.", 
            "exhibition_history": "The Cult of Beauty: The Aesthetic Movement 1860-1900 (Musée d'Orsay 13/09/2011-15/01/2012)\nThe Cult of Beauty: The Aesthetic Movement 1860-1900 (Fine Arts Museums of San Francisco 18/02/2012-17/07/2012)\nThe Cult of Beauty: The Aesthetic Movement 1860-1900 (Victoria and Albert Museum 02/04/2011-17/07/2011)\nThe Aesthetic Movement and the Cult of Japan (Fine Art Society 03/10/1972-27/10/1972)", 
            "bibliography": "Komanecky, M. & Butera, V. Fabbri. <u>The Folding Image: Screens by Western Artists of the Nineteenth and Twentieth Centuries</u>. New Haven: Yale University Art Gallery, 1984, p.122-128.\nWilk, Christopher. <u>Western Furniture: 1350 to the Present Day</u>. London: Philip Wilson Publishers Ltd, 1996, p.166,167. ISBN: 1856674435", 
            "vanda_exhibition_history": "", 
            "slug": "screen-nesfield-william-eden", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 248002, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-20 00:00:00", 
                        "last_processed": "2014-03-31 17:59:53", 
                        "priority": 0, 
                        "image_id": "2006AL5244", 
                        "sys_id": 105244, 
                        "last_checked": "2014-03-31 17:59:53", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL5244.jpg"
                    }
                }, 
                {
                    "pk": 27833, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:14:08", 
                        "priority": 2, 
                        "image_id": "2006AV6674", 
                        "sys_id": 176674, 
                        "last_checked": "2014-03-31 17:14:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AV/2006AV6674.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }, 
                {
                    "pk": 17, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Japan", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4003, 
                        "longitude": "139.83828700", 
                        "source": "production", 
                        "cis_id": "x29399", 
                        "museumobject_image_count": 1957, 
                        "latitude": "37.48759800", 
                        "type": "country", 
                        "slug": "japan-x29399"
                    }
                }
            ], 
            "artist": "Nesfield, William Eden", 
            "namecontext_set": [
                {
                    "pk": 50047, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 9002
                    }, 
                    "fields": {
                        "name": 9002, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 46679, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 50048, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2497
                    }, 
                    "fields": {
                        "name": 2497, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 46679, 
                        "role": "maker", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1867, 
            "object_number": "O53059", 
            "events": [], 
            "credit": "", 
            "history_note": "Designed by William Eden Nesfield (born in Bath, 1835, died in Brighton, Sussex, 1888); made in England by James Forsyth (born in Kelso, Scottish Borders, 1827, probably died  in London, 1910); painted paper panels from Japan.\n\nGiven by James Forsyth as a wedding present to Agnes and Richard Norman Shaw in 1867.\n\nThe screen, described as the property of W.B. Shaw Esq., was sold in Sothebys Belgravia 27th October 1981, lot 119 and bought by the Fine Art Society Ltd, London on behalf of the Museum. The acquisition was delayed until November 1972 to allow the Fine Art Society to include it in their exhibition, 'The Aesthetic Movement and the Cult of Japan', 3rd - 27th October 1972.", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]