[
    {
        "pk": 97039, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.217[O]", 
            "date_end": "1855-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting entitled 'Pigs' by James Ward.  Great Britain, ca. early 19th century.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 119, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "pigs", 
                        "museumobject_count": 50, 
                        "source": "object", 
                        "cis_id": "x30392", 
                        "museumobject_image_count": 22, 
                        "type": "", 
                        "slug": "pigs"
                    }
                }
            ], 
            "date_text": "early 19th century- 1855 (painted)", 
            "primary_image_id": "2007BP0725", 
            "rights": 3, 
            "physical_description": "Oil on canvas depicting a large sleeping pig", 
            "dimensions": "Height: 9.875 in estimate, Width: 15.625 in estimate", 
            "title": "Pigs", 
            "date_start": "1800-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:16:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'J WARD'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 161755, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 92711, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "FA.217[O]", 
                        "museumobject": 97039, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fa217o", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4865, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1859-11-17", 
                        "surname": "", 
                        "name": "James Ward", 
                        "gender": null, 
                        "museumobject_count": 34, 
                        "death_year": 1859, 
                        "source": "object_production", 
                        "cis_id": "A17670", 
                        "museumobject_image_count": 13, 
                        "forename": "", 
                        "birth_date": "1769-10-23", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "ward-james", 
                        "birth_year": 1769
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 93974, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97039, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa217o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }, 
                {
                    "pk": 1629, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Animals and Wildlife", 
                        "museumobject_count": 1090, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 609, 
                        "type": "", 
                        "slug": "animals-and-wildlife"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:16:19", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Waagen, <u>Treasures of Art in Great Britain</u>, 1854, vol.ii, p.307\nWaagen writes \"The animals true, the colouring powerful and warm.\"", 
            "vanda_exhibition_history": "", 
            "slug": "pigs-oil-painting-ward-james", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 100268, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:29:47", 
                        "priority": 0, 
                        "image_id": "2007BP0725", 
                        "sys_id": 340725, 
                        "last_checked": "2014-03-31 17:29:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP0725.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Ward, James", 
            "namecontext_set": [
                {
                    "pk": 115590, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4865
                    }, 
                    "fields": {
                        "name": 4865, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97039, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1855, 
            "object_number": "O134156", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857. John Sheepshanks (1787-1863), art collector, was the son of the wealthy cloth manufacturer and merchant Joseph Sheepshanks. John succeeded his father in the family firm of York and Sheepshanks in Leeds. After his retirement from business in 1827, John Sheepshanks moved to London. He made several trips to the Continent but lived relatively modestly. Apart from art, Sheepshanks was interested in gardening and was a member of both the Royal Horticultural Society and the Athenaeum Club. Sheepshanks liked to pursue his interest in art by entertaining painters and engravers at informal Wednesday \"at homes\". \n\nSheepshanks began his interest in art through collecting books of Dutch and Flemish prints. Before he moved to London he made purchases at the Northern Society in Leeds. In London he actively patronized artists including Landseer, Mulready, Leslie, Callcott and Cooke. His taste was for contemporary early Victorian cabinet pictures of anecdotal, sentimental, and instructive subjects, as well as scenes from literature. His collection was unique for its time being the only large scale one of contemporary British paintings. He gave his collection of 233 oils and 298 watercolours, etchings and drawings to the South Kensington museum in 1857 (see departmental file on Sheepshanks). The deed of gift stipulated that \"a well-lighted and otherwise suitable\" gallery should be built to house his collection near the buildings of the Science and Art department on the South Kensington Site. This followed Sheepshanks' wish to create a 'gallery of British art'. The Sheepshanks Gallery was opened in 1857.\n\nHistorical significance: James Ward, animal painter and engraver (1769-1859). He first trained in his native London as an engraver under John Raphael Smith (1752-1812) and then with his brother William Ward (1766-1826). James Ward began working in oils in about 1790. These early paintings, depicting rustic scenes with figures, were strongly influenced by Ward's brother in law George Morland (1763-1804). In 1803 Ward saw the Rubens painting <i>Autumn Landscape with a view of Het Steen</i> (London, National Gallery), which had then been recently acquired by Sir George Beaumont. Seeing this painting had a strong effect on Ward and he began to paint scenes influenced by the style of Rubens. The artist also drew from Classical and Old Master works to create an eclectic style of art. In about 1810 Ward began working on portraits of thoroughbred horses. These works led to his being elected to the Royal Academy in 1811. During the 1810s and 1820s Ward also began painting landscapes with brooding overtones that followed the Sublime, an aesthetic then enjoying popularity in England. Although still a successful artist, Ward became increasingly disillusioned with the art world during the 1820s. In 1830 he retired to Cheshunt, Hertfordshire. He continued to exhibit at the Royal Academy following his retirement. In addition to being a prolific engraver, James Ward was regarded as the most important animal painter of his generation in England.  His work is characterised by great animation, the sense of movement enforced by vigorous brushwork and strong colours; his compositions are generally set in sweeping landscapes with dramatic skies, a style influenced by Romanticism.\n\nThis painting shows a pig sleeping in the foreground whilst another grazes beyond the tumbledown fence. The animals are presented following natural pursuits of eating and sleeping. The different viewpoints from which Ward observes the pigs, emphasizes the intimacy of this scene. This is also continued in the combination of placing the pig in the foreground of the composition which is painted with a low viewpoint to make the animals and their character and surrounds more immediate. The paint has been applied in a very sketchy manner with loose thick brushstrokes being used to convey different textures of the animals’ coats and the straw which the pigs lie on.  He is documented as painting directly on to an absorbing ground laid on to the bare canvas with pigments that he had mixed with turpentine to effectively merge the paint colours in the composition. Ward was fascinated with painting techniques and was particularly interested in trying to emulate that of Rubens. This led to the criticism in 1809 that his “pictures are full of merit; but that merit is much obscured by affectation. He seems to think it more important to paint like Rubens, than to paint like nature…” (See: <u>Ackermann’s Repository of Fine Arts</u>, Supplement Vol.I, 1809, p.490.) Here the painterly quality is perhaps more reminiscent of George Morland. \n\nJames Ward’s paintings of animals brought him high acclaim in the late eighteenth century. During this period agriculture was becoming increasingly successful in Britain and farmers were breeding larger animals that were able to produce more meat. This success prompted many farmers to commission paintings of their prize winning animals. Such commissions created a new genre of animal paintings in which the animals are displayed to the audience in a way that will convey their prize winning qualities. These three paintings by Ward are very different in feel. Here the animals are not displayed not to show them as objects of usefulness to man. Instead Ward captures each animal’s behaviour and places them in their intimate surrounds often at low view points to make the animals more immediate. This approach derives from the work of George Morland. Including only the animals in the composition allows Ward to focus on capturing their different behaviour. This is apparent when considering the scale of the donkey, which appears of the same size as the pigs, suggesting that the artist was more interested in the characters of each animal in this work rather than anatomical accuracy. \n\nThis painting, along with <i>Donkey and Pigs</i> (FA.216), and <i>A Chinese Sow</i> (FA.218), is one of three by James Ward given to the museum as part of the John Sheepshanks (1787-1863) collection in 1857. Each painting is of approximately the same dimensions, suggesting that they were painted as a set. This gift was unique in its day being the largest collection of contemporary British art, the only other similar collection was that of Robert Vernon (1774-1849), which had been given to the nation in 1847. Ward was regarded as one of the most important animal painters of his generation and the inclusion of these three works in the Sheepshanks collection is appropriate. \n\nReferences:\n\n<u>Ackermann's Repository of Fine Arts</u>, Supplement Vol.I, 1809, p.490\n\nGrundy, C. R. <u>James Ward, R.A: His Life and Works</u>, London, 1909, p.49", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "The tradition of representing animals in art can be traced back to prehistoric times. However the genre of animal subjects grew in Western art following the Renaissance. This was partly in response to newly discovered species that European explorers brought back from the New World. The growing interest in this subject was also in response to the reappraisal of the Christian interpretation of the relation between humanity and the rest of creation. \n\nDuring the fifteenth and sixteenth centuries an increasing interest in realism began to appear in the treatment of animal subjects in the work of artists such as Leonardo da Vinci (1452-1519) and Albrecht Durer (1471-1528). Whilst animals often appear as part of paintings during this period, they were never the focus of an entire composition. Developments in this occurred in the sixteenth-century graphic arts. Perhaps one of the most famous examples is Durer’s woodcut of a Rhinoceros (1515). The interest in zoological imagery was further developed by the Swiss naturalist Konrad Gessner’s (1515-1565) fundamental publication of the <u>Historia animalium</u> (5 vols, Zurich, 1551-1587). In response to the discovery of the New World Theodor de Bry (1528-1598) published woodcuts of marine organisms and sea monsters in his volume <u>America</u> (c.1590).\n\nThis interest in animal imagery that had been explored in the graphic arts of the sixteenth century began to evolve into a genre of painting during the following century. Rubens’(1577-1640) studio in Antwerp was particularly important for the development of animal subjects. In a number of his works, such as <i>Daniel in the Lion’s Den</i> (c.1615; National Gallery of Art, Washington), animals become the focal point of the composition. A similar interest in animals can also be seen in the work of Snyders (1579-1657) and Paul de Vos (1591-92 or 1595-1678), both of whom were pupils of Rubens. As the taste for natural realism became increasingly popular, many seventeenth-century artists including Frans Snyders and Jacob Bogdani (1660-1724) began to introduce animal subjects in to still-life paintings.\n\nDuring the eighteenth century the most significant developments in animal painting took place in France and Great Britain. In the early eighteenth century animals were still included in landscapes, historical scenes, military subjects, sporting scenes, portraits, and still-lifes. However as a separate subject they were considered to have less artistic significance as they were imitative of nature. With its social and sentimental overtones the animal portrait would eventually emerge as a popular sub-genre in Europe and particularly in Britain. \n\nIn the eighteenth-century Britain, animal painting enjoyed unrivalled popularity. An increasing number of artists including James Seymour (1702-1752), Sawrey Gilpin (1733-1807), and James Ward (1769-1859) specialised in animal subjects during the century. The most significant animal painter of the period was George Stubbs (1724-1806). His works encompassed a wide variety of genres including sporting scenes and portraits as well as animals in violent combat. Towards the end of the century a number of artists were focusing on portraits of breeds of cattle, poultry, pigs and sheep. These works reflected both agricultural improvements and nationalistic concerns during a period of international turmoil.\n\nThe beginning of the nineteenth century witnessed an increased interest in animal subjects. This was the result of the gradual breakdown of the traditional hierarchy of genres. Many of the themes remained the same as those developed during the eighteenth century. However the nineteenth century saw artists beginning to particularise animals and use a more intense palette.", 
            "collection_code": "PDP"
        }
    }
]