[
    {
        "pk": 26461, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.250-1985", 
            "date_end": "1959-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1950, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1950s (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: chromolithographs; the reverse sides show Little grey rabbit silhouettes", 
            "dimensions": "", 
            "title": "little grey rabbit; pictured by margaret tempest from the books by alison uttley", 
            "date_start": "1950-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:11", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48152, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206381, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.250-1985", 
                        "museumobject": 26461, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc2501985", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27311, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26461, 
                        "role": "published", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc2501985", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 482, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: gambling\nSubject: fiction/ storybook", 
                        "museumobject_count": 2, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-gambling-subject-fiction-storybook"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:39:11", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "little-grey-rabbit-pictured-by-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1959, 
            "object_number": "O26752", 
            "events": [], 
            "credit": "", 
            "history_note": "While perhaps allowing children to familiarise themselves with the Uttley characters, the aim of the game is to collect as many counters as possible.\n\nThis edition is dated to the early 1950s because of reference to Muffin the Mule on the back of the instructions booklet and to other TV characters.\nSee also Misc. 477-1980 which is a different edtion which may be later or earlier; the picture on the box is different as well as that on the reverse of the cards.", 
            "place": "Great Britain", 
            "production_note": "published by Castell Brothers ltd; a Pepys Game", 
            "historical_context_note": "Rewards: receiving counters\nForfeits: paying counters\nNo. of Players: any\nEquipment required: 44 cards showing the Uttley characters and instructions for giving counters to other characters\nbox with card picture on front and a silhouette of Little Grey Rabbit on the back.\nrules booklet\n\nRules:\nEach player holds cards in the name of a character and has to comply with the instructions on card turned up.\nEach player starts with 10 counters and the object is collect as many as possible following instructions such as `Rat gives 2 to Wise Owl because he stole eggs'.\n\nOBJECT OF THE GAME\nThe game is played for counters (safety matches will do very well) and the object is to be the player who has collected most counters at the end.\nTHE CARDS\nOn each card is shown the name of a character whith instructions to give or receive counters.\nCOUNTERS\nLet each player take 10 counters.\nTHE DEAL\nChoose a dealer.  There is one WISE OWL cad in the pack and the dealer first takes out this card and places it face-up on the table; beside it he places 9 counters.  He then shuffles the pack and deals 7 cards face down beside the Wise Owl card and these become Wise Owl's cards and counters.  There is no Wise Owl player.\nHe now deals all the other cards face down around all the players, including himself.  If there are 5 players he removes 1 card before dealing and puts it aside.  This ensures that every player has the same number of cards.  Players do not look at their cards, and each puts them in a pile face down before him.\nTHE PLAY\n!st Round.  Every player turns up together, the top card of his pile and places it face up before him.  Each in turn, beginning with the player on the left of the dealer, obeys, if he can the instructions printed at the top of his card.\nThe instructions on the cards all begin with the name of one of the characters.  Each player follows the instructions on his card as if he were that character.\nThere are 3 different kinds of instructions.\n1.  that one or more counters must be given to, or received from, another character.  So each player at his turn, if he has to give, must give the stated number of counters to the player whose turned up card is the opposite Receive card.  The receive card will have the same picture printed on it at his own.\nIf he has to receive, he is given the counters by the player whose turned up card is the opposite Give card.\nAfter giving or receiving counters the cards concerned are finished with and are immediately thrown away by putting them in a discard pile.\nIf no player has the opposite card read the rule on page 6 - OPPOSITE CARDS\n2.  That counter(s) must be given to or received from every player.  The instruction is followed then the card is discarded.\n3.  That counter(s) or a card must be given to or taken from Wise Owl.  Do as your card says, then discad it.  If you have to take a card from Wise Owl, do this and act on its instruction immediately, if you can.  If you can't, see rules:- OPPOSITE CARDS, page 6.\nSecond and following rounds.  When a round is ended any player with his turned up card still in place because no opposite card appeared now places that card face up in front of his face down pile.  Then all players together turn face up their next top cards, and in turn do as their cards say, following the above rules.\nOPPOSITE CARDS\nIf a player at his turn finds that NO OTHER PLAYER HAS TURNED UP THE OPPOSITE CARD, he cannot then give or receive.  He places his card face up in front of his own pile of cards, and leaves it there until the opposite it turned up later in the game when the giving or receiving will take place.  He might later turn up the opposite card himself of course, then he simply throws away both cards.\nPlayers will find they often have to leave several cards face up before them, in a row, waiting for opposites to appear.\nA player may have to discard his card before it is his turn, because it is an opposite to that of a player whose turn was before his.  He does not turn up another, however, until the next round.\nEND OF THE GAME\nThe game ends when the last card of the last face down pile has been turned up.  The player turning it up is given time to obey instructions on the card.\nTHE WINNER\nEveryone counts up his counters and he who has most is the winner\n\nA short description of 3 companion games from the Pepys range of card games:-\nWOODLAND HAPPY FAMILIES\nPlayed to the tradtional rules of Happy Families.  The families themselves are Racey Helps delightful woodland animals.\nWOODLAND SNAP\nThis is played to the rules of Snap and the pictures on the cards are amusing woodland animal studies beautifully coloured.\nJAQUES HAPPY FAMILIES\nThe original Happy Families game now published by Pepys.\n\nCASTELL BROTHERS LTD\n15-17 ST. Cross Street, Hatton Garden", 
            "collection_code": "MoC"
        }
    }
]