[
    {
        "pk": 92944, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.16-1975", 
            "date_end": "1740-12-31", 
            "labels": [
                {
                    "pk": 12501, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 92944, 
                        "label_text": "Armchair frame\nAbout 1735–40\nProbably William Kent (1685–1748)\n\nEngland (London)\nMade by James Richards and William Hallett senior\nBeech and lime with carved lime and softwood; originally gilded and upholstered\n\nProbably made for the 2nd Duke of Richmond for Richmond House\n\nMuseum no. W.16-1975\n\nThis chair frame was originally gilded and upholstered. In its current stripped and repaired state, the construction is much easier to understand. Each back upright is constructed from two main elements, which overlap at a nailed ‘scarf’ joint above the seat. This technique allows the back and legs to be splayed outwards and raked at sharply opposing angles. "
                    }
                }
            ], 
            "descriptive_line": "Armchair, English, ca. 1735--40, style of William Kent, stripped beech and lime; from the collection of the Duke of Richmond", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1735, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1735--40 (made)", 
            "primary_image_id": "2011EX8951", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nA carved armchair, originally gilt and upholstered, now stripped back to the bare, beech and limewood frame. Some of the decorative detail would originally have been carved in the gesso or punched in the gilding, so is now lost. The back and the seat had fixed upholstery, spanning the un-carved, nail-bitten parts of the back-frame and seat-frame.\n\nThe armchair has a wide, splayed back with a serpentine-arched top surmounted by a central scallop shell and flanked by two putto-busts that rise above the arch; open arms with spiral-scrolling ends; a slightly canted seat, and four console-shaped legs raised on shallow plinths - the canted front legs upright, the back legs slightly raked. The putti, which incline slightly towards the centre of the chair, are dressed with swags of fruit and flowers. Sprays of acanthus foliage emerge from their necks to lie along the top of the chair-back, which is defined on the front face by a fluted moulding, ending in two flower-heads beneath the central, fluted and leafy shell. The back uprights, formed as shallow scrolling consoles beneath the arms, are carved with acanthus leaves, merging with the putto busts; the acanthus is interrupted by the scrolling arms which are carved with coin moulding on their top and front faces. The seat-frame is carved with Greek fret filled with flower-heads, and with a central shield-shaped cartouche at the front, now broken. The legs are carved as scrolling consoles, echoing the back uprights, and carved with bellflower drops, coin moulding and acanthus foliage. A spiral scroll at the top of each leg originally extended in pierced, bifurcated foliage to join the underside of the seat rails (on both sides of the front legs and at the front of the back legs), uniting the leg and the seat more fluently. This foliage is now entirely missing, but its appearance is recorded in two matching armchairs now at Goodwood House. On the Goodwood chairs the cartouche at the front of the seat also survives intact.\n\n<u>Construction</u> \nThe chair is made of a mixture of beech, lime and softwood: beech for the seat rails and battens on top of them, and the back-frame; lime for the front and back legs, the arm-rests and probably the arm-supports, the carving applied to the chair-back uprights, and the foliage on the top rail; softwood for other applied or pieced-out elements, including the carving on the top rail (other than the foliage) and on the seat rails. There are several later repairs in walnut.\n\nThe back-frame is made with two flat, splayed uprights and three rails, all in beech, and with no integral carving: the back seat rail and, above this, the bottom rail of the back are both tenoned to the uprights, which in turn are tenoned to the serpentine-topped top rail. The back seat-rail joints are probably double-pegged, but this is obscured by later repairs.\n\nThe other three beech seat rails, likewise with no integral carving, are half-lapped to each other at the front corners. Glued to the top face of this three-sided frame are three beech battens, the full width of the rails and about 1.8 mm high - the front batten butted up to the side battens; they stop short of the back end of the side rails. The top face of the battens is slightly rebated inside, so as to form a raised outer rim about 1.5 cm wide and 4 mm high. These battens are now nailed down to the rails with 20th-century wire nails. The front legs, made of lime, are tenoned through the half-lapped rails and the battens, with a sliding tenon. \n\nThe purpose of the battens is not entirely clear, but they may have been intended in part to strengthen the half-lap joints at the front corners of the seat. They may also reflect an original intention for a beading to run along the top edge of the rails, above the fretwork - discussed below.\n\nThe side rails (without the battens) are tenoned and double-pegged to the limewood back legs, which extend above the rails in a wedge-shaped form. These extensions are nailed to the back face of the back-frame uprights, forming a 'scarf' joint. The back uprights lean against the slanted leg-extensions and are keyed into notches at the bottom - the notches formed between the back end of the seat-rail battens and the front face of the legs. \n\nThe lime arms are each formed with a support housed in a recess in the seat-rail batten, and tenoned and pegged to the rail itself; it is also tenoned and pegged to the arm-rest, which is tenoned and double-pegged to the back-frame uprights (the pegs secured in the carved facing, not the structural upright).\n\n<u>Carving</u> \nThe carving is in a mixture of lime and softwood, and apart from the legs and arms, which are carved in solid lime, it is all applied to the frame. The principal elements are the lime brackets applied to the front face of the back uprights, which end in the fully-round finial heads; these heads are themselves pieced out, and the back sections are in softwood, not lime. Further carving is applied to the front and top of the top rail, mostly in softwood, including the large, pieced-out shell in the centre. However, the foliage on the top rail, between the central shell and the finials, is largely in lime, but for a few pieced-out softwood elements on the back face. On the seat rails the applied flower-heads and key-fret are in softwood.\n\nSoftwood has also been used to piece out the scroll at the top of the front right leg, in front of the tenon; this is of similar appearance to the softwood used elsewhere on the frame, so seemingly original. Since this scroll does not extend beyond the scope of the block from which the leg is carved, its separate formation was strictly unnecessary, and may reflect a change of mind about the form this ornament should take. The front left leg has equivalent piecing-out in walnut, which is clearly a replacement\n\nThe carved brackets applied to the uprights of the back-frame have been placed with a gap at the bottom, above the seat rails, 0.5-1 cm high, to leave room for the upholstery materials.\n\nThe outer face of each of the three-layered back uprights has been carved out to simulate a full-thickness leg, with a much smaller bracket applied to the front. The carving continues with a square beading along the bottom edge of the back-frame upright, but then stops abruptly behind the seat-rail battens. This suggests that the beading originally extended along the edge of the battens, which in that case must have been slightly wider than they are now. This could account for the existence of the battens: they would be a much securer method of forming a square top beading than applying a thin separate beading along this very vulnerable edge. If the battens have indeed been reduced in thickness, this must have happened early in the life of the chair, as the upholstery nail-holes in the present surface are darkly oxidized.\n\n<u>Repairs</u> \nThe chair has been repaired both structurally and with patches to lost carving, but some losses have not been replaced - notably the scrolls at the top of all four legs, on their inside (front and back) faces. A campaign of re-carving in walnut includes the scroll at the top of the front left leg (as noted above); patches to the back left and front right feet; a patch at the back of the back right leg, behind the seat rail; and several patches around the back left leg, at the seat-rail joint (where the original joint may have failed). The same walnut has been used to form walnut splints to the back right leg, one on each side face (about 8  mm thick), where it has split along the vertical grain. The front left foot has split in two and is screwed together from the front/inside. At the front corners the leg joints have been reinforced with vertical ogee-shaped brackets, screwed to the leg and the rails.\n\nThe applied carving seems to have been just glued in place originally, but is now held partly with screws from the back face of the back-frame. Similarly, the scarfed joints of the back uprights, glued and nailed together (with hand-cut nails), are now each reinforced with a single countersunk screw, about 6 cm above the seat rails.", 
            "dimensions": "Height: 104.7 cm, Width: 79.5 cm, Depth: 78 cm", 
            "title": "", 
            "date_start": "1735-01-01", 
            "materials_techniques": "Carved lime and softwood on a beech and lime frame; originally gessoed and gilded, with upholstered back and seat, but now stripped to the bare frame", 
            "last_processed": "2014-04-01 00:57:26", 
            "label": "Armchair frame\nAbout 1735–40\nProbably William Kent (1685–1748)\n\nEngland (London)\nMade by James Richards and William Hallett senior\nBeech and lime with carved lime and softwood; originally gilded and upholstered\n\nProbably made for the 2nd Duke of Richmond for Richmond House\n\nMuseum no. W.16-1975\n\nThis chair frame was originally gilded and upholstered. In its current stripped and repaired state, the construction is much easier to understand. Each back upright is constructed from two main elements, which overlap at a nailed ‘scarf’ joint above the seat. This technique allows the back and legs to be splayed outwards and raked at sharply opposing angles.  [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY6, shelf EXP", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 105, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "beech", 
                        "museumobject_count": 223, 
                        "source": "cis_materials", 
                        "cis_id": "x30453", 
                        "museumobject_image_count": 125, 
                        "type": "", 
                        "slug": "beech"
                    }
                }, 
                {
                    "pk": 1866, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "softwood", 
                        "museumobject_count": 38, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "softwood"
                    }
                }, 
                {
                    "pk": 476, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "lime", 
                        "museumobject_count": 10, 
                        "source": "cis_materials", 
                        "cis_id": "12461", 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "lime"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 79, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Palladian", 
                        "museumobject_count": 30, 
                        "source": "cis_style_period", 
                        "cis_id": "21161", 
                        "museumobject_image_count": 25, 
                        "type": "", 
                        "slug": "palladian"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 156725, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY6", 
                        "inventory_number": 531311, 
                        "room": "135", 
                        "part_name": "", 
                        "museum_number": "W.16-1975", 
                        "museumobject": 92944, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w161975", 
                        "gallery": 5666
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 1082, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1748-04-12", 
                        "surname": "", 
                        "name": "William Kent", 
                        "gender": null, 
                        "museumobject_count": 121, 
                        "death_year": 1748, 
                        "source": "object_production", 
                        "cis_id": "A8575", 
                        "museumobject_image_count": 115, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "kent-william", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 57868, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "James Richards", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A12806", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "james-richards", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 2145, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1781-12-31", 
                        "surname": "", 
                        "name": "William Hallett", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": 1781, 
                        "source": "object_production", 
                        "cis_id": "A8466", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": "1702-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hallett-william-senior", 
                        "birth_year": 1702
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 89887, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 92944, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w161975", 
            "object": "Armchair", 
            "categories": [], 
            "last_checked": "2014-04-01 00:57:26", 
            "public_access_description": "This statuesque chair, now stripped to its bare frame, was originally sumptuously gilded. It was probably made for the 2nd Duke of Richmond (1701-1750) at his London residence, Richmond House in Whitehall, which he built in the early 1730s. The chair closely resembles an engraved design by William Kent (1685-1748), whose patron the 3rd Earl of Burlington (1612-1698), chief promoter of the neo-Palladian style, was the architect of Richmond House. Burlington may well have called on Kent to design this and other furniture for the house. \n\nThis chair may come from the Drawing Room suite - three settees and six chairs, originally gilt and upholstered in blue damask. Most of the suite was probably destroyed in a fire at Richmond House in 1791. This chair and two others escaped, however, for the 3rd Duke of Richmond gave them to Chichester City Council in 1785 (Chichester being the neighbouring town to his estate at Goodwood, Sussex). \n\nIn the stripped chair we can see the how the beech frame is constructed, with several carved elements added in limewood (a soft, featureless wood, particularly good for carving). The heads at the top of the back are made from several blocks of wood, pieced together before being carved. All this would have been concealed when the frame was gessoed and gilded.\n\nTwo further chairs remain at Goodwood House, although both retain their gilding and upholstery. In 1996 Chichester City Council were to sell the two chairs to raise money for the refurbishment of their council buildings. They were withdrawn from a Sotheby's auction at the last minute and sold to Lord March, who declared that they should remain at Goodwood.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "armchair-william-kent", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 261446, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 0, 
                        "image_id": "2011EX8951", 
                        "sys_id": 1038951, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8951.jpg"
                    }
                }, 
                {
                    "pk": 261444, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 1, 
                        "image_id": "2011EX8949", 
                        "sys_id": 1038949, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8949.jpg"
                    }
                }, 
                {
                    "pk": 261445, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 2, 
                        "image_id": "2011EX8950", 
                        "sys_id": 1038950, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8950.jpg"
                    }
                }, 
                {
                    "pk": 261449, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 3, 
                        "image_id": "2011EX8954", 
                        "sys_id": 1038954, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8954.jpg"
                    }
                }, 
                {
                    "pk": 261450, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 4, 
                        "image_id": "2011EX8955", 
                        "sys_id": 1038955, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8955.jpg"
                    }
                }, 
                {
                    "pk": 306772, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-02 00:00:00", 
                        "last_processed": "2014-03-31 18:12:07", 
                        "priority": 5, 
                        "image_id": "2012FT9844", 
                        "sys_id": 1209844, 
                        "last_checked": "2014-03-31 18:12:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT9844.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "William Kent", 
            "namecontext_set": [
                {
                    "pk": 110398, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1082
                    }, 
                    "fields": {
                        "name": 1082, 
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 92944, 
                        "role": "designed by", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 110399, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 57868
                    }, 
                    "fields": {
                        "name": 57868, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 92944, 
                        "role": "made by", 
                        "order": 2
                    }
                }, 
                {
                    "pk": 110400, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2145
                    }, 
                    "fields": {
                        "name": 2145, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 92944, 
                        "role": "made by", 
                        "order": 3
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1740, 
            "object_number": "O119865", 
            "events": [], 
            "credit": "", 
            "history_note": "This armchair, one of a set of three owned by Chichester City Council, was acquired by the Museum after it had been stripped of its gilding and upholstery in the early 1970s by Mr Thomas, a gilder based in Warwick Place, London. The other chairs from the set were restored by Mr Thomas; however, in a letter dated 13 December 1974 Peter Thornton, the then incumbent Keeper of the V&A’s Furniture and Woodwork department, expressed his preference for the Museum to complete the restoration work on this chair. This proposal was not taken up. Instead, the frame has been left in its stripped back state, revealing the structure, later repairs and the varied quality of carving normally concealed under gesso and gilding. (RF 74/3055) \n\nThe chair may be part of the suite of three settees and six chairs, originally gilt and upholstered in blue damask, which was inventoried in the Drawing Room at Richmond House, Whitehall, in 1739  (West Sussex Record Office: Goodwood Archives, MS 99). Most of the suite was probably destroyed in a fire at Richmond House in 1791. Three chairs escaped, however, for the 3rd Duke of Richmond gave them to Chichester City Council in 1785. The Council sold the present chair in 1975 and the matching pair in 1996 (Sotheby's, London, 15 November 1996, lot 17), when they were bought back by the present Duke of Richmond for Goodwood House.\n\nTwo further chairs remain at Goodwood House, although both retain their gilding and upholstery. In 1996 Chichester City Council were to sell the two chairs to raise money for the refurbishment of their council buildings. They were withdrawn from a Sotheby's auction at the last minute and sold to Lord March, who declared that they should remain at Goodwood. (The News, Portsmouth, 7 November 1996)", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]