[
    {
        "pk": 1110083, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "Loan:St Fagans.1-2012", 
            "date_end": "1650-12-31", 
            "labels": [
                {
                    "pk": 29839, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 1110083, 
                        "label_text": "Armchair \nProbably 1600–50\n\nWales \nAsh, with oak seat\n\nOn loan from Amgueddfa Cymru - National Museum Wales\nMuseum no. Loan:StFagans.1-2012\n\n\nThis chair is made almost entirely from turned spindles. These are lightweight but also stiff because their length follows the long grain of the wood. They are secured with round tenons fitting into drilled holes, which avoids the need to cut complicated joints with saw and chisel. \n\nTraditionally, the making of turned chairs was a specialist trade, separate from joinery.\n"
                    }
                }
            ], 
            "descriptive_line": "Triangular armchair of turned ash with oak seat", 
            "shape": "", 
            "longitude": "-3.98509000", 
            "year_start": 1600, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1600-50 (made)", 
            "primary_image_id": "", 
            "rights": 1, 
            "physical_description": "Design\nA large, three-legged chair, made entirely of turned ash spindles apart from the flat seat which consists of two boards of riven oak, grained side to side. The chair has two front uprights, tapering downwards, with cup-shaped finials connected to each other and a lower back stile by the triangular seat frame (with a second sub-rail at the front) which houses the plank seat, and by three stretchers at staggered heights. The front sub-rail and stretcher is joined by two upright spindles. The chair has a large rectangular back frame which consists of two horizontal spindles joined by seven upright spindles, with turned buttons, and finials inserted into both rails and all seven uprights, and ‘apple core’ ornaments with integral rings between the seven uprights (which do not always line up). The back frame is supported at the mid-point of the bottom rail on the back upright, and on each side by four slanted spindles running from the front leg to various points on the top rail, outer upright spindle and the bottom rail.  The top spindles also act as arm rests. The back frame is also stabilised on each side by four short spindles running between the side rail of the seat and the bottom rail of the back frame. The various members are turned with a mixture of shaped rings, reels and incised lines.\n\nConstruction \nThe chair frame is basically tenoned together, with the round ends of the numerous spindles tenoned into round drilled holes in the main uprights and each other. Apart from the seat rails which are through tenoned at one end only so that the through tenons do not cross, the tenons are stopped.  Only the following ‘framing’ joints are pegged, using conspicuously square pegs: the back frame outer upright spindles is pegged at both ends; the topmost, slanted arm rests are pegged to the front upright (leg) and to the top rail of the back frame; the bottommost, slanted spindle on each side is pegged at one end to the bottom rail of the back frame; the back upright (leg) is pegged where it meets the bottom rail of the back frame. The edges of the board seat are chamfered to form a narrow tongue which sits within a groove c1.8cm deep cut into each seat rail (4.7cm diameter). The ‘apple core’ decorative turnings retain a loose ring turned from the solid.\n\nLosses and modifications\nThe chair is remarkable in that it has had no apparent structural repairs, other than the probable removal of several centimetres of wood under all three feet (by comparison with the seat heights of other chairs), presumably to tidy up worm damage, and the further deterioration of the front right foot so that the chair does not sit level. At the back, left, the outer diagonal spindle between the back upright and the lower rail of the back is missing. Two turned finials are missing from the top of the top rail, and all six pendants/buttons are missing from the underside of the top rail. Three of the 36 buttons on the uprights of the back panel are missing.\n\nConservation 2012\nFoot of front right leg was built up. Five missing turned buttons were replaced.\nAdvised to take special care if chair is moved that front right foot is placed square on the ground, not angled.", 
            "dimensions": "Height: 119 cm, Width: 82.5 cm, Depth: 62 cm", 
            "title": "", 
            "date_start": "1600-01-01", 
            "materials_techniques": "Ash turned, with seat board of riven oak", 
            "last_processed": "2014-04-27 05:41:14", 
            "label": "Armchair \nProbably 1600–50\n\nWales \nAsh, with oak seat\n\nOn loan from Amgueddfa Cymru - National Museum Wales\nMuseum no. Loan:StFagans.1-2012\n\n\nThis chair is made almost entirely from turned spindles. These are lightweight but also stiff because their length follows the long grain of the wood. They are secured with round tenons fitting into drilled holes, which avoids the need to cut complicated joints with saw and chisel. \n\nTraditionally, the making of turned chairs was a specialist trade, separate from joinery.\n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10796, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2983, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 133, case BY1, shelf EXP", 
            "marks": "", 
            "latitude": "52.36854900", 
            "techniques": [
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 209, 
                        "type": "", 
                        "slug": "turning"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 919, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }, 
                {
                    "pk": 177, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ash", 
                        "museumobject_count": 95, 
                        "source": "cis_materials", 
                        "cis_id": "164025", 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "ash"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1300832, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY1", 
                        "inventory_number": null, 
                        "room": "133", 
                        "part_name": "", 
                        "museum_number": "LOAN:ST FAGANS.1-2012", 
                        "museumobject": 1110083, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "loanstfagans12012", 
                        "gallery": 5669
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5669, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "133", 
                        "site_name": "", 
                        "name": "Furniture, room 133", 
                        "site_code": "VA", 
                        "museumobject_count": 157, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49881", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "133-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 486025, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 629
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1110083, 
                        "role": "made", 
                        "place": 629, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "loanstfagans12012", 
            "object": "Armchair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5101, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1942, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1179, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 625, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-04-27 05:41:14", 
            "public_access_description": "Turned or ‘thrown’ chairs are constructed of interlocked turned spindles, sometimes with numerous knobs and rings. Based on ancient precursors, the earliest may be Medieval, but they undoubtedly continued to be made longer after 1600. Surviving examples suggest that they were made particularly in Wales, the Welsh Marches and south-western England.  The 18th century antiquarian and collector Horace Walpole was particularly enthusiastic about such chairs, writing on Aug. 20th, 1761:  ‘Dicky  Bateman has picked up a whole cloister full of old chairs in Herefordshire – he  bought them one by one, here and there in farm houses, for three and sixpence  and a crown apiece.  They are of wood, the seats triangular, the back, arms, and  legs loaded with turnery.’\n\nThis example uses ash, (though oak, yew and fruitwood are also found). The spindles were probably turned on a pole lathe powered by a springy branch. Ash becomes very tough when fully dry, so unseasoned, or partly seasoned, ‘green’ wood was used instead. As it dries, the wood shrinks across the grain to a slightly oval section.", 
            "exhibition_history": "", 
            "bibliography": "Victor Chinnery, Oak Furniture, The British Tradition (Woodbridge, 1979), fig. 2:78 (p.94) ‘English or Welsh, possibly early seventeenth century. This chair is virtually identical to chairs at Wells Cathedral and Harvard University.\nRichard Bebb, Welsh Furniture 1250-1950, A cultural history of Craftsmanship and Design (2 vols.) Kidwelly, 2007, fig. 219, LlanmaesHouse, Llantwit Major, Glamorgan, 15th – 16th century", 
            "vanda_exhibition_history": "", 
            "slug": "armchair", 
            "sys_updated": "2013-09-06 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 629, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "Wales", 
                        "parent": 1, 
                        "country": "Great Britain", 
                        "museumobject_count": 751, 
                        "longitude": "-3.98509000", 
                        "source": "production", 
                        "cis_id": "x29337", 
                        "museumobject_image_count": 340, 
                        "latitude": "52.36854900", 
                        "type": "country", 
                        "slug": "wales-great-britain-x29337"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1650, 
            "object_number": "O1256878", 
            "events": [], 
            "credit": "On loan from Amgueddfa Cymru - National Museum Wales", 
            "history_note": "On loan from Amgueddfa Cymru - National Museum Wales from October 2012\nInventory no. 43-297\nBought in 1943 for £10 -10-0 from Poyntz Nicholl, Llanmaes House, Llantwit Major, Glamorgan, Wales, having previously been on loan since 1938 to the Welsh National History museum. There was no suggestion that the chair had been a family heirloom; the owner stated that he was going abroad and wished to sell the chair.\n\nRegarding the entry in 'RCAHM, Glamorgan - the Greater Houses', Llanmaes House is known as Great House, Llanmaes\n extracts below (p.270):\n'The existing house, though incorporating part of an earlier building and enlarged in the 19th century, provides and example of the Renaissance style, with a central stair and panelled rooms.\nThroughout the 18th century the house belonged to the Nicholl family originally of Great House, Llantwit Major and later of Ham, but its earlier ownership is obscure. Iltyd Nichol (1603-71), the first of that part of the family to be seated at Ham, Llantwit Major, was a younger son of the marriage of Iltyd Nichol (I) and the heiress of Edmond Turberville, both families holding property in and around Llantwit Major. He may have been the 'Eltuito' Nicholl named as churchwarden on a plaque recording the building of the tower at Llanmaes Church in 1632. The Llanmaes property may have come to his family by this inheritance or by his own marriage to Barbara Yorath of Llanmaes, or even by that of his son (Iltyd III) to a daughter of Morgan Jones of Great Framption who had married into the Deere family of Llanmaes.'", 
            "place": "Wales", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]