[
    {
        "pk": 125918, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "71:881", 
            "date_end": "1869-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "82.79476200", 
            "year_start": 1860, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24151, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "temples", 
                        "museumobject_count": 667, 
                        "source": "object", 
                        "cis_id": "7595", 
                        "museumobject_image_count": 340, 
                        "type": "", 
                        "slug": "temples"
                    }
                }, 
                {
                    "pk": 24735, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "doorways", 
                        "museumobject_count": 118, 
                        "source": "object", 
                        "cis_id": "2767", 
                        "museumobject_image_count": 97, 
                        "type": "", 
                        "slug": "doorways"
                    }
                }, 
                {
                    "pk": 641, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Hampi", 
                        "museumobject_count": 64, 
                        "source": "place", 
                        "cis_id": "x40231", 
                        "museumobject_image_count": 45, 
                        "type": "", 
                        "slug": "hampi"
                    }
                }
            ], 
            "date_text": "1860s (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "This photograph shows a close-up view of a recessed stone doorway with carved lintels. Each stepped lintel facing has different foliate designs with animals and figures in the lower sections. The innermost lintel has an elaborate figure to each side and a central feature panel above in shadow.", 
            "dimensions": "Height: 280 mm photographic print, Width: 238 mm photographic print, Height: 330 mm mount, Width: 267 mm mount", 
            "title": "Hampi (Vijayanagara): Doorway.", 
            "date_start": "1860-01-01", 
            "materials_techniques": "Albumen print from wet collodion glass negative", 
            "last_processed": "2014-04-01 03:18:31", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "21.78660000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 198027, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1369558, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "71:881", 
                        "museumobject": 125918, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "71881", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 32679, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "School of Industrial Arts, Madras.", 
                        "gender": null, 
                        "museumobject_count": 4, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A18244", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "school-of-industrial-arts-madras", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 125531, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 29
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 125918, 
                        "role": "made", 
                        "place": 29, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 125532, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 184
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 125918, 
                        "role": "subject", 
                        "place": 184, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "71881", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }, 
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 03:18:31", 
            "public_access_description": "This photograph shows an unidentified doorway, probably Vitthala temple complex, Hampi (Vijayanagara).\n\nVijayanagara, meaning ‘city of victory’ was the imperial capital of the last great Hindu empire to rule south India. Established in 1336 and named after its capital, the Vijayanagara empire expanded and prospered throughout the next century.  In 1565, this impressive city was sacked by armies from the Deccan sultanates and never rebuilt. Now known as the ‘Group of Monuments at Hampi’, the site represents the empire’s finest and highest concentration of architecture. Classified into religious, courtly and military buildings, its pillared audience halls and towering gateways are its stylistic hallmarks. Many secular buildings bear Islamic features, displaying the city’s cosmopolitan inception. Some of its religious complexes remain in use today.\n\n\nThis group of photographs was taken at the site and printed by students of the School of Industrial Arts,Madras in 1863-4. The glass negatives are not known. These are the earliest known prints.", 
            "exhibition_history": "", 
            "bibliography": "Fritz, John M. and George Michell, editors. <u>New Light on Hampi, Recent Research at Vijayanagara.</u> Mumbai: Marg Publications, 2001. ISBN-10: 818502653X.\nGollings, J., John M. Fritz and George Michell. <u>City of Victory, Vijayanagara: The Medieval Capital of South India.</u> New York: Aperture, 1991. ISBN-10: 0893814679.\nGordon, Sophie. <u>Sons of Light: Nineteenth century Photographers at Vijayanagara. Vol. 2 - visual database.</u> Unpublished thesis, 2000.\nNagaraja Rao., M. S., editor. <u>Vijayanagara: Through the Eyes of Alexander Greenlaw 1856 and John Gollings 1983.</u> Mysore: Directorate of Archaeology and Museums, 1988. ASIN: B0000CQM78.\nVerghese, Anila.<u> Hampi: Monumental Legacy.</u> New Delhi: Oxford University Press, 2002. ISBN-10: 0195660587.", 
            "vanda_exhibition_history": "", 
            "slug": "hampi-vijayanagara-doorway-photograph-school-of-industrial", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 29, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "India", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4636, 
                        "longitude": "82.79476200", 
                        "source": "production", 
                        "cis_id": "x29790", 
                        "museumobject_image_count": 1852, 
                        "latitude": "21.78660000", 
                        "type": "country", 
                        "slug": "india-x29790"
                    }
                }, 
                {
                    "pk": 184, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 166
                    }, 
                    "fields": {
                        "name": "Hampi", 
                        "parent": 166, 
                        "country": "India", 
                        "museumobject_count": 128, 
                        "longitude": "76.46881000", 
                        "source": "production", 
                        "cis_id": "x40231", 
                        "museumobject_image_count": 90, 
                        "latitude": "15.32203000", 
                        "type": "inhabited place", 
                        "slug": "hampi-india-x40231"
                    }
                }
            ], 
            "artist": "School of Industrial Arts, Madras.", 
            "namecontext_set": [
                {
                    "pk": 153571, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32679
                    }, 
                    "fields": {
                        "name": 32679, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 125918, 
                        "role": "photographer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1869, 
            "object_number": "O158711", 
            "events": [], 
            "credit": "", 
            "history_note": "The V&A holds 16+? prints of Vijayanagara photographed by students of the School of Industrial Arts, Madras. This print was purchased by the V&A in 1871 from the superintendent of the school, Dr Hunter, and is held in the Asian Dept.\n\nThe Photograph Register No.71275-77283 held in the V&A's PDP dept lists this photograph as \"Purchased of Dr Hunter, Superintendent of Art School, Madras. 29th Aug. 1871\".\n\nThe glass negative, along with this print, were both made in the late 1860s. The glass negative is not known and this V&A print of this photograph is the only known print.\n\nThis photograph was initially part of the photographic collection held in the National Art Library at the V&A. The markings on the mount are an indication of the history of the object, its movement through the museum and the way it is categorised.\n\nMount inscriptions -\n\nThe photograph is top mounted on cream board and shows the original handwritten  inscriptions:\n\nTop right corner: 'A.in. HAMPI'\nBottom left corner: 'School of Arts/ Madras/ <u>Hampi</u>: Entrance to the/ Goddesses' Bedchamber'\nBottom right corner: '71,881./ Entrance to the/ Goddesses bed/-chamber/ Hampe'\n\nHistorical significance: The Vijayanagara empire ruled southern India from 1336 -1565. As India’s last large state system prior to the British colonial takeover, it has been perceived as the final great era of 'traditional' Hindu India and also as a transitional phase which transformed Indian society from its medieval past towards its modern, colonial era. The empire built its imperial capital, Vijayanagara ('city of victory'), around the ancient religious centre of the Virupaksha temple on the south bank of the Tungabhadra River at Hampi, Bellary District, Northern Karnataka. Three dynasties ruled from Vijayanagara: the Sangama (1336-1485), the Saluva (1485-1505) and the Tuluva (1505-1565). By the year 1500,Vijayanagara was the second most populous city (after Beijing) in the late medieval world. The Vijayanagara rulers fostered developments in intellectual pursuits and the arts, warfare, engineering and agriculture, and were also great patrons of religion.\n\nThe ruins at Hampi represent the largest concentration of Vijayanagara architecture and are listed as a UNESCO World Heritage Site, known as 'the Group of Monuments at Hampi'. Vijayanagara architecture consists of religious, courtly and civic buildings and sculpture. Granite, the local and durable stone, was used with plaster applied to many sculptures to produce a smooth finish which was then gilded or colourfully painted. Its sacred architecture is characterised by a return to a more serene art of the past, taking elements from the Chalukya, Hoysala, Pandya and Chola periods, while its secular architecture fuses together Hindu and Islamic forms to produce a new, hybrid style. \n\nThis unidentified doorway is likely to have been part of the Vitthala Temple Complex since all other known School of Industrial Arts, Madras photographs were taken there with the exception of the stereographic photographs. \n \nThe photograph is significant as a visual record of structures within the Vitthala temple complex at that time and as an example of that period's glass negative photography. Taken in the late 1860s when photography was considered both an art form and a tool of documentation, the  School of Industrial Arts' photographs present elegantly cropped compositions and technically proficient images of sculpture at Vijayanagara. In contrast to the more usual picturesque treatment of architectural photography at Hampi at that time, these photographs have closely cropped compositions and often emphasize strong verticals and dynamic use of natural light.\n\nComplementing other architectural photography at the site, this group of photographs documents sculptural detail of the Hampi monuments at that time. Since then, many of the sculptures have altered in appearance due to further disintegration, banditry, conservation, tourism and development, and some have been moved or disappeared altogether.", 
            "place": "India", 
            "production_note": "", 
            "historical_context_note": "As one of the first schools in Asia to offer the subject, the School of Industrial Arts, Madras,  introduced photography as a subject in 1855. The school's principal, Dr. A. Hunter, encouraged students to record ethnographic practices and to document monuments. These photographs were taken by students in the late 1860s.", 
            "collection_code": "SSEA"
        }
    }
]