[
    {
        "pk": 258122, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "REPRO.A.1916-2985", 
            "date_end": "1900-12-31", 
            "labels": [], 
            "descriptive_line": "Plaster cast of relief from the choirscreen of Chartres, showing a winged dragon. 19th-century copy of 13th-century French original.", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 14, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dragon", 
                        "museumobject_count": 410, 
                        "source": "object", 
                        "cis_id": "x30096", 
                        "museumobject_image_count": 282, 
                        "type": "", 
                        "slug": "dragon"
                    }
                }
            ], 
            "date_text": "mid-19th century (cast)\ncirca 1220-30 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Plaster cast of relief with a winged dragon", 
            "dimensions": "Width: 43 cm approximately, Height: 25 cm approximately", 
            "title": "Plaster cast of relief with winged dragon", 
            "date_start": "1800-01-01", 
            "materials_techniques": "Plaster cast", 
            "last_processed": "2014-04-01 09:45:00", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "46.71244800", 
            "techniques": [
                {
                    "pk": 77, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cast", 
                        "museumobject_count": 954, 
                        "source": "cis_techniques", 
                        "cis_id": "x32615", 
                        "museumobject_image_count": 485, 
                        "type": "", 
                        "slug": "cast"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 81, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Plaster", 
                        "museumobject_count": 1110, 
                        "source": "cis_materials", 
                        "cis_id": "14922", 
                        "museumobject_image_count": 629, 
                        "type": "", 
                        "slug": "plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 14, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Gothic", 
                        "museumobject_count": 248, 
                        "source": "cis_style_period", 
                        "cis_id": "x30997", 
                        "museumobject_image_count": 101, 
                        "type": "", 
                        "slug": "gothic"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 347374, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 82316, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "REPRO.A.1916-2985", 
                        "museumobject": 258122, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "reproa19162985", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 211390, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 258122, 
                        "role": "cast", 
                        "place": 11, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 211391, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 258122, 
                        "role": "made", 
                        "place": 11, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "reproa19162985", 
            "object": "Relief", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 09:45:00", 
            "public_access_description": "This cast comes from the collection of the Royal Architectural Museum, the entirety of which was donated to the V&A in 1916. This relief was part of the choirscreen or jubé of Chartes Cathedral, which once was placed in the area between the giant crossing piers, where it closed off the canons' choir to the east. It  was removed and dismantled in 1763, although fragments survive at Chartres and in some American collections. This cast reproduces part of the decoration on the back of the choirscreen, where there were two large slabs  showing quatrefoils within roundels.  This fragment was a portion of a quatrefoil within a roundel, in which there were other animals, some symbolising the evangelists, and a variety of plant forms.", 
            "exhibition_history": "", 
            "bibliography": "'AA School of Architecture - History.' <i>AA School Homepage</i>. Web. 21 Jan. 2011. <http://www.aaschool.ac.uk/AALIFE/LIBRARY/aahistory.php>.\n<u>Catalogue of the Architectural Museum</u>. London, 1855.\n<u>Catalogue of collection, 1877 : with a guide to the Royal Architectural Museum by G. Gilbert Scott.</u> London: J. Masters and Co., 1876-1877, 2v.\nBottoms, E. 'The royal architectural Museum in the light of new documentary evidence'. <u>Journal of History of Collection</u>, 19:1, 2007.\nWilliamson, P. <u>Gothic Sculpture, 1140-1300. </u> London: Yale University Press, 1995.", 
            "vanda_exhibition_history": "", 
            "slug": "plaster-cast-of-relief-with-relief", 
            "sys_updated": "2014-01-28 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1900, 
            "object_number": "O310438", 
            "events": [], 
            "credit": "", 
            "history_note": "This relief comes from the choirscreen or jubé of Chartes Cathedral, which once was placed in the area between the giant crossing piers, where it closed off the canons' choir to the east. It  was removed and dismantled in 1763, although fragments survive at Chartres and in American collections. This cast reproduces part of the decoration on the back of the choirscreen, where there were two large slabs  showing quatrefoils within roundels.  This fragment was a portion of a quatrefoil within a roundel, in which there were other animals, some symbolising the evangelists, and a variety of plant forms.\n\nHistorical significance: 'The carving on these particular panels is of a supreme quality, combining and contrasting a high relief treatment inside the roundels with a brilliant low relief technique in the scenes around the edges: in their relation to the roundels at the centre of the composition they recall marginal illustrations in manuscripts, while the exquisite refinement  of their execution evokes once again the art of the goldsmith' (Williamson, 47).", 
            "place": "France", 
            "production_note": "19th-century plaster cast after 13th-century French original from Chartres Cathedral", 
            "historical_context_note": "This cast comes from the collection of the Royal Architectural Museum, the entirety of which was donated to the V&A in 1916. The Royal Architectural Museum was established in 1851, and initially known as the Architectural museum. It was founded thanks to the initiative of a group of architectural professionals, including George Godwin (1815-1888) and Charles Barry (1795-1860), later to be joined by such notable figures as John Ruskin (1819-1900), J.B. Beresford-Hope (1820-1870), or William Burges (1827-1881). (E.Bottom, 2007). George Gilbert Scott (1811-1878), the main instigator and principal leader of the project until his death in 1878, wanted to create a collection of British antiquities and architectural ornaments, which could form a repertoire of three-dimensional models accessible to architects, students, sculptors, carvers and decorators alike, in order to improve the quality of neo-gothic architecture. In his mind, 'to those among us who are engaged in reviving this our native style of architecture, or rather of founding upon it as a basis of a style of our own, such a collection (was) not only Important but absolutely necessary'. (Letter from Scott, published in <u>The Builder</u>, February, 1851).\n\nThe collection, mostly of medieval elements, developed itself rapidly, thanks to, among others, the numerous donations of architects and artists involved in the restoration of medieval monuments. Only a few years after its creation, it already numbered 6.500 items, mainly plaster casts taken from medieval churches and buildings, but also stone sculpture, pavement tiles, impressions of seals, brass rubbings, fragments of stained glass, drawings and photographs. (see <u>the catalogue of 1855 of the Architectural Museum</u>)\n\nIn the first catalogue published in 1855, amidst the 3,500 casts, almost 150 were listed as French casts, a number which had increased to 250 in the 1877 catalogue. The foliage capitals, ornaments and sculptures came mainly from the Sainte-Chapelle and the cathedrals of Notre-Dame in Paris, Chartres and Amiens, and were selected to illustrate the apogee of French gothic art and to highlight, by comparison, the proper achievement of British gothic art. Most of them seem to have been taken for the Architectural Museum between 1855 and 1856 by M.Malzieux, a French cast maker, known to have been the cast maker for the museum of medieval art in Paris, the musée de Cluny, under the direction of M. Alfred Gerente, a glass painter and antiquarian, who had been appointed as the French correspondent of the Architectural Museum in France in 1855. (see in the Archives of the Architectural Association in London, <u>the Minute Books of the meetings of the Architectural Museum</u> : May 7th 1855 and May 5th, June 2d, June 23th, August  4th 1856). In addition to these casts, the Architectural Museum also received before 1855 a collection of casts from the glass painter Thomas Willement from the cathedral of Chartres and  John Ruskin donated his personal collection of French casts including important casts from the cathedral of Notre-Dame in Paris (see the catalogue of 1855 of the Architectural Museum, p.36 and Cook and Wedderburn, 1903-1912 vol. XXVIII, Fors Clavigera IV-VI, letter 41). At the end of the 1860s, the South Kensington Museum loaned 500 casts from the stalls of Amiens cathedral (see <u>the Register of Reproductions of the South Kensington Museum</u>, Vol.I, 1862 to 1867 and the catalogue of 1877 of the Royal Architectural Museum).    \n\nIn 1879, in his report on the creation of a museum of casts in Paris (later Musée de Sculpture comparée), the French architect, Viollet-le-Duc mentioned the English campaign of casting in France in 1855. He reported that the authorization had been granted by <i>the Commission des Monuments historiques</i> in exchange for duplicates of the casts. A sum of 4000£ was designated for the project. (E.Viollet-le-Duc, <u>Musée de la Sculpture comparée appartenant aux divers centres d'art et aux diverses époques</u>, Paris, 1879, p.1-2).\n\nBetween 1857 and the end of the 1860s, the Architectural Museum moved to the South Kensington Museum, before the re-opening of the collection in a new building 18-20, Bowling Street, Westminster in 1869. The following year, a school of Architectural Art was opened within the museum. (E.Bottoms, 2007) In the early 20th century, the pedagogical focus of the teachers changed from Gothic to classicising and the collections were deemed to be no longer of use for students. The premises of the Royal Architectural Association Museum were sold in 1917, and the casts were donated to the V&A.", 
            "collection_code": "SCP"
        }
    }
]