[
    {
        "pk": 312995, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "REPRO.CIRC.1911-64", 
            "date_end": "1875-12-31", 
            "labels": [], 
            "descriptive_line": "Electrotype", 
            "shape": "", 
            "longitude": "-1.90860000", 
            "year_start": 1875, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1875 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1875-01-01", 
            "materials_techniques": "Electrotype: electroformed copper, electrogilded", 
            "last_processed": "2014-04-01 12:07:21", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "52.47858800", 
            "techniques": [
                {
                    "pk": 463, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "electrotyping", 
                        "museumobject_count": 114, 
                        "source": "cis_techniques", 
                        "cis_id": "234668", 
                        "museumobject_image_count": 26, 
                        "type": "", 
                        "slug": "electrotyping"
                    }
                }, 
                {
                    "pk": 517, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "electroforming", 
                        "museumobject_count": 72, 
                        "source": "cis_techniques", 
                        "cis_id": "233400", 
                        "museumobject_image_count": 16, 
                        "type": "", 
                        "slug": "electroforming"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 67, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Gold", 
                        "museumobject_count": 6695, 
                        "source": "cis_materials", 
                        "cis_id": "11021", 
                        "museumobject_image_count": 4435, 
                        "type": "", 
                        "slug": "gold"
                    }
                }, 
                {
                    "pk": 57, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "copper", 
                        "museumobject_count": 1278, 
                        "source": "cis_materials", 
                        "cis_id": "11020", 
                        "museumobject_image_count": 692, 
                        "type": "", 
                        "slug": "copper"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 420963, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 538774, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "REPRO.CIRC.1911-64", 
                        "museumobject": 312995, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "reprocirc191164", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1583, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Elkington & Co.", 
                        "gender": null, 
                        "museumobject_count": 182, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1408", 
                        "museumobject_image_count": 66, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "elkington-co", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 234613, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 23
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 312995, 
                        "role": "made", 
                        "place": 23, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "reprocirc191164", 
            "object": "Candlestick", 
            "categories": [
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }
            ], 
            "last_checked": "2014-04-01 12:07:21", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Glanville, Philippa, ed., <u>Silver</u>, Victora and Albert Museum, London, 1996, pp. 60-1\nFor general information on electrotypes", 
            "vanda_exhibition_history": "", 
            "slug": "candlestick-elkington-co", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 23, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 6562
                    }, 
                    "fields": {
                        "name": "Birmingham", 
                        "parent": 6562, 
                        "country": "England", 
                        "museumobject_count": 1154, 
                        "longitude": "-1.90860000", 
                        "source": "production", 
                        "cis_id": "x28748", 
                        "museumobject_image_count": 449, 
                        "latitude": "52.47858800", 
                        "type": "city / town", 
                        "slug": "birmingham-england-x28748"
                    }
                }
            ], 
            "artist": "Elkington & Co.", 
            "namecontext_set": [
                {
                    "pk": 317287, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1583
                    }, 
                    "fields": {
                        "name": 1583, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 312995, 
                        "role": "maker", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1875, 
            "object_number": "O374398", 
            "events": [], 
            "credit": "", 
            "history_note": "This candlestick was bought by the Museum in 1911 from Elkington and Co. of New Hall Street, Birmingham. Electrotype copies were used as design aids for students in the government schools of design under the aegis of the Department of Science and Art.\n\nHistorical significance: As an electrotype this candlestick is an example of a 19th-century design model. Electrotypes play a key role in helping us to understand the V&A in its earliest days.\n\nThe V&A grew largely out of the Great Exhibition in 1851 and, under the guidance of Henry Cole, sought to arrest the perceived decline in British design. The Museum aimed, initially, to collect 'modern manufactures' for the education of manufacturers, designers and the public. Cole was also in charge of the Government Schools of Design, which he set about reforming. Cole passionately believed in the potential of both museums and the schools of design, to raise standards of taste.\n\nThe appointment of John Charles Robinson as curator of the Museum  in 1853 heralded a change in focus. Robinson persuaded Cole that historic works of art were as instructive as contemporary work. For Cole and Robinson, if historic works of art could not be acquired, copies were the next best option.\n\nThe Museum bought electrotypes as part of its growing collection of reproductions. This collection enabled students to look closely at both modern and historic objects that were otherwise inaccessible. Electrotypes provided the same function as the Museum's collection of plaster casts.\n\nElectrotypes are also relics of 19th-century industrialisation and mass production. The process of electroplating and electrotyping  favoured companies that could afford large factories and expensive technology. The power of the machinery and new technology now at the disposal of the silver industry allowed modern mass production to develop. Electroplaters could create thousands of identical objects using a fraction of the amount of silver to create \"a degree of mechanical finish it would be difficult to surpass\" (<i>Art Union</i>, 1846). The focus of silver and silver product manufacture moved from London to the new factories of Birmingham and Sheffield.\n\nSome smaller companies trying to keep pace with industrial change suffered. The large vats of potassium cyanide required spacious, well-ventilated factories. A report at the Great Exhibition claimed workers in smaller companies suffered blistered skin, headaches temporary blindness and nausea.", 
            "place": "Birmingham", 
            "production_note": "", 
            "historical_context_note": "This candlestick is an electrotype, an exact copy in metal of another object. Electrotypes were a by-product of the invention of electroplating (silver plating by electrolysis).\n\nELECTROPLATING: Electricity revolutionised the trade of coating base metal objects with silver. Patented by Elkington and Company in the 1840s, this technique was the fulfilment of a century of research into the effects of electricity on metals. A negatively charged silver bar, suspended in a vat of potassium cyanide, deposited a coating of silver on a positively charged base metal (mostly copper, later nickel-silver) object immersed with it. Electroplated objects were fully formed in base metal before plating. \n\nELECTROGILDING exploited the same technique but used gold bars instead of silver. It was safer than traditional mercury gilding. \n\nELECTROFORMING transferred the metal deposits directly into the moulds in the plating vats. When enough metal had been deposited to create a self-supporting object the mould was removed. Developed by Alexander Parkes, electroforms so accurately mirrored the moulds in which they were created that multiple copies could be created (ELECTROTYPES).\n\nDuring the electrotyping process a mould was taken of the original object. In this mould a copper type pattern was electroformed. From this type pattern subsequent moulds were created in which electrotypes were formed. This candlestick was therefore electroformed in copper from moulds made from a type pattern which itself was electroformed in a mould of the original. The copper electrotype was then electrogilded.\n\nEarly experiments in electroplating, often by amateur scientists using Elkington's home electroplating kits, involved coating fruit, flowers and animals in silver or gold \"with the most perfect accuracy\". They \"retained all the characteristics of the specimens before their immersion\" (<i>Penny Magazine</i>, 1844). The <i>Art Journal</i> enthused in same year, \"The electrotypes are perfect; the finest lines, the most minute dots are as faithfully copied as the boldest objections\" \n\nHenry Cole, the first director of the South Kensington Museum (V&A), quickly grasped the educational potential of this new technique. He employed Elkington's and Franchi & Son of Clerkenwell to take moulds of historic and modern objects in the Museum (at their own risk), create copies in a base metal and then electroplate them. These could be sold freely as reproductions, with a gold, silver or bronze finish, provided they bore the South Kensington Museum's official stamp. To avoid breaking English hallmarking laws, all marks were to be deleted from copies of silver objects. Copies were made of successful modern objects as well as historic works of art\n\nElkington's display of electrotypes at the 1867 Paris Exhibition proved extremely popular and prompted Cole to organise a convention at which 14 European countries agreed to exchange works of art. Representatives of Elkington's and the V&A sent staff to Germany, Sweden, France, Denmark and Hungary. The most ambitious trip, to Moscow and St. Petersburg in 1880, secured copies of over 200 items from the Kremlin and the Hermitage, including the celebrated Jerningham Wine Cooler and much Elizabethan and Stuart silver sent as ambassadorial gifts to the Tsars. By 1920 the V&A held over 2000 electrotypes. Copies toured the country as part of the museum's educational programmes and were sold to the public and to museums and art schools.\n\nElkingtons were a commercial giant selling electrotypes for profit as well as instruction. A variety of finishes met a range of tastes and budgets.", 
            "collection_code": "MET"
        }
    }
]