[
    {
        "pk": 30269, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.31-1992", 
            "date_end": "1944-12-31", 
            "labels": [], 
            "descriptive_line": "Radio, \"Patriot\" Midget, blue catalin case, designed by by Norman Bel Geddes, manufactured by Emerson, ca. 1940", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1935, 
            "exhibitions": [
                {
                    "pk": 76, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 3, 
                        "year_start": 1999, 
                        "name": "A Grand Design - The Art of the Victoria and Albert Museum", 
                        "date_end": "2000-01-16", 
                        "museumobject_count": 279, 
                        "venue": "Victoria and Albert Museum", 
                        "date_start": "1999-10-14", 
                        "year_end": 2000, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 266, 
                        "type": "", 
                        "slug": "a-grand-design-the-art-of-the-victoria-and-albert-museum", 
                        "date_text": "14/10/1999 - 16/01/2000"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "ca. 1940 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Radio, \"Patriot\" Midget, blue catalin case, 18.3 x 26.5 x 13.6 cm.", 
            "dimensions": "Height: 18.3 cm, Width: 26.5 cm, Depth: 13.6 cm", 
            "title": "Patriot Midget", 
            "date_start": "1935-01-01", 
            "materials_techniques": "Blue catalin case", 
            "last_processed": "2014-03-31 20:52:25", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 56809, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 523280, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.31-1992", 
                        "museumobject": 30269, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w311992", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6715, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1958-12-31", 
                        "surname": "", 
                        "name": "Bel Geddes, Norman", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1958, 
                        "source": "object_production", 
                        "cis_id": "A10437", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1893-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "bel-geddes-norman", 
                        "birth_year": 1893
                    }
                }, 
                {
                    "pk": 6716, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Emerson Radio", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A10439", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "emerson-radio", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 30966, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 10
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 30269, 
                        "role": "made", 
                        "place": 10, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w311992", 
            "object": "Radio", 
            "categories": [], 
            "last_checked": "2014-03-31 20:52:25", 
            "public_access_description": "Despite his interest in streamline styling Geddes choose a rectilinear casing for his 'Stars and Stripes' American Flag design.  The Patriot was also available in white and red.  A variant, the Aristocrat, was available in at least seven other colour schemes.  The set was heavily promoted with Uncle Sam top-hat imagery and was linked to Emerson's 25th anniversary of radio business.", 
            "exhibition_history": "A Grand Design - The Art of the Victoria and Albert Museum (Victoria and Albert Museum 12/10/1999-16/01/2000)", 
            "bibliography": "Baker, Malcolm and Richardson, Brenda, eds. <u>A Grand Design : The Art of the Victoria and Albert Museum.</u> London: V&A Publications, 1997. 431 p., ill. ISBN 1851773088.\nProduct design involves different collecting criteria than are applied to more traditional objects. While a consistent, identifiable, and often aristocratic provenance is regarded as one determinant of significance for the historic objects in the Museum, examples of modern product design often come from everyday, anonymous consumers or international manufacturers. By virtue of its nature as a market- or consumer-led industrial activity within a capitalist economy, product design enables the Museum to chart the relationship of design, industry, and society in the twentieth century.\nThe advent of public radio broadcasts in Britain in 1922 inspired the development of domestic radio receivers. As a radically new form of appliance for the home, radio receiver styling had no precedent; many early valve sets were made in imitation of traditional cabinet furniture. With the introduction of moulded plastic cases in the 1930s, however, the distinctive forms of radio sets were decisively defined. The E. K. Cole firm employed leading modernists, including Wells Coates, to design receivers suited to the technology of its Bakelite moulding plant, established in 1931. Coates's \"AD-65\" model was pure geometry, completely unrelated to traditional domestic furniture. The radio's streamlined curves were overtly modern, and at the same time disguised the technological mechanism of the object. In 1931 Wells Coates designed the interiors for the British Broadcasting Corporation studios, which, along with the BBC radio broadcasts, became synonymous with modernism. The \"Patriot,\" designed in the United States by Norman Bel Geddes only a few years later, also used a moulded plastic casing, although Geddes chose a rectilinear form with a red, white, and blue design, created as part of the celebration of the Emerson company's twenty-fifth anniversary.\nWells Coates was born in Japan, the son of a Canadian missionary; he studied engineering in Vancouver and, after World War I, continued advanced studies in London. He began work as an industrial designer in 1928 and became known for his innovative use of plywood. In 1931 he cofounded the Isokon Company, which set out to manufacture functional modernist design; in this period Coates was recognised as leading the vanguard of the modernist movement in England. The versatile American designer Norman Bel Geddes (born in Adrian, Michigan) exercised his talents in advertising, industry (including the design of cars, trains, and planes), window display, interiors, theatre, and book design. His futuristic ideas only rarely found their way into production.\nMiniaturisation of radio components and the near saturation of the market for a single quality receiver in each of Britain's estimated eleven million homes encouraged postwar manufacturers to produce cheaper, portable radios. Comparison of the AD-65 with Wells Coates's 1947 Princess Portable shows the transformation of the radio from authoritative parlour piece to youthful fashion accessory. The brightly coloured rectangular case and innovative clear plastic carrying handle of the \"Princess\" conformed to the functionalism of modernism, but the aesthetic was less austere and more playful than that of prewar sets, and shows the increased importance of styling in the marketing of radios. Roberts Radio promoted its products by encasing receivers in exotic materials such as mink, jewel-encrusted suede, and even gold leaf. These promotional models, made for trade fairs and as advertising stunts, presented the conservative Roberts radio as a glamourous fashion accessory. This leopard-skin model was shown at the Earl's Court Radio Show in 1964. Miniaturisation moved forward again in 1956 with the introduction of transistor radios, from which point the centre of innovation ceased to be Britain, Europe, or even America, but rather Japan and East Asia.\nDaniel Weil's Radio in a Bag subverts our preconceptions of the appearance of audio equipment, which, by the 1970s, was dominated by hard-edged black and chrome boxes, visual indicators of high technology. The flexible and transparent bag\nfeatures the radio's scattered components as the object's decoration, while also demystifying the mechanism and allowing for easy maintenance. About ten thousand were made, most of which were sold in Japan. Weil studied architecture in his native city of Buenos Aires and then moved to London to study industrial design. His \"plastic bag\" clocks, radios, and lights earned him international recognition, and he has designed for several major manufacturers of quality products.\nThe V&A has collected approximately one hundred radios since 1963, selected for their aesthetic rather than technological advances.\n\nLit. Studio Yearbook of Decorative Art, 1949, p. 124; Council of Industrial Design, 1950, p. 3 and plate 10; Hogben, 1977, pp. 1, 5, 11; Arts Council, 1979, p. 148; Hiesinger, 1983, pp. 87, 95; Forty, 1986, p. 205; Hawes, 1991, pp. 46-7, 82, 108\n\nGARETH WILLIAMS", 
            "vanda_exhibition_history": "", 
            "slug": "patriot-midget-radio-bel-geddes-norman", 
            "sys_updated": "2013-09-19 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 10, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3032
                    }, 
                    "fields": {
                        "name": "United States", 
                        "parent": 3032, 
                        "country": "", 
                        "museumobject_count": 5088, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "x29333", 
                        "museumobject_image_count": 1371, 
                        "latitude": null, 
                        "type": "country", 
                        "slug": "united-states-x29333"
                    }
                }
            ], 
            "artist": "Bel Geddes, Norman", 
            "namecontext_set": [
                {
                    "pk": 33673, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6715
                    }, 
                    "fields": {
                        "name": 6715, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 30269, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 33674, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6716
                    }, 
                    "fields": {
                        "name": 6716, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 30269, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1944, 
            "object_number": "O85202", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "United States", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]