[
    {
        "pk": 16065, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "P.40-1948", 
            "date_end": "1822-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1813, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 25668, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Reichstadt, Francis Joseph Charles Napoleon (Duke of)", 
                        "museumobject_count": 2, 
                        "source": "name", 
                        "cis_id": "N2658", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "reichstadt-francis-joseph-charles-napoleon-duke-of"
                    }
                }
            ], 
            "date_text": "ca. 1818 (painted)", 
            "primary_image_id": "2006AN5952", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 260 mm, Width: 203 mm", 
            "title": "Duke of Reichstadt (1811-1832) as a boy", 
            "date_start": "1813-01-01", 
            "materials_techniques": "Watercolour on ivory", 
            "last_processed": "2014-03-31 19:49:26", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 23755, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 110886, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "P.40-1948", 
                        "museumobject": 16065, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "p401948", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3846, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1855-04-18", 
                        "surname": "", 
                        "name": "Isabey", 
                        "gender": null, 
                        "museumobject_count": 6, 
                        "death_year": 1855, 
                        "source": "object_production", 
                        "cis_id": "A9823", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": "1767-04-11", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "isabey-jean-baptiste", 
                        "birth_year": 1767
                    }
                }, 
                {
                    "pk": 3847, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1832-07-22", 
                        "surname": "", 
                        "name": "Napoleon Francis Joseph Charles (Duke of Reichstadt)", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1832, 
                        "source": "content", 
                        "cis_id": "N2658", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1811-03-20", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "reichstadt-francis-joseph-charles-napoleon-duke-of", 
                        "birth_year": 1811
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "p401948", 
            "object": "Miniature", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:49:26", 
            "public_access_description": "Miniature painting originally referred to the art of painting in watercolour on vellum (fine animal skin). It developed in the early 16th century out of the tradition of illuminating manuscripts (hand-written books). In England, miniature was predominantly a portrait art. It was practised by specialist miniature painters, such as Nicholas Hilliard (1547–1619). On the Continent, miniature painting as a portrait art had a few great practitioners, such as the French painter Jean Clouet (1516?–1572). But not even Clouet was a specialist. Like Hans Holbein, he worked both in miniature and in large in oil.\n\nIn France, it was not until the 1770s that a notable school of portrait miniaturists emerged. It was only then that they were able to rival English ones, such as Richard Cosway (1742–1821) and John Smart (1742–1811). Like Cosway and Smart, these French artists worked in watercolour on ivory.\n\nThis miniature is by Jean Baptiste Isabey, who was born in Nancy on 11 April 1767. Isabey was an outstanding French miniaturist who was taught the art by Girardet, Claudot and David. He was very popular with the French court and had a distinguished clientele. He held various appointments, including that of Royal Draughtsman and Painter.\n\nThe sitter is Napoleon Francis Joseph Charles, Duke of Reichstadt (1811–32), who was the son of the Emperor Napoleon I and Marie Louise, Archduchess of Austria. The Bonapartists referred to him as Napoleon II. He was born at the Tuileries palace in Paris on 20 March 1811. By his birth the Napoleonic dynasty seemed finally to be established, but in three years it had crumbled. Napoleon was forced to abdicate in favour of his son in 1814, but events prevented the reign of Napoleon II from being more than titular. While Napoleon was in exile on Elba, his consort and child went to Vienna. The child became a pawn in the complex game of European politics, which ended with his being given the title of ‘Duke of Reichstadt’ on 22 of July 1818. Thus Napoleon I lived to see his son reduced to a rank inferior to that of the Austrian archdukes. He had once said that he would prefer his son to be strangled rather than brought up as an Austrian prince.", 
            "exhibition_history": "", 
            "bibliography": "<i>100 Great Painting in The Victoria & Albert Museum.</i>London: V&A, 1985, p.98\nThe following is the full text of the entry:\n\n\"Jean-Baptiste Isabey 1767-1855 \n<i>French School</i>  \nNAPOLEON FRANÇOIS JOSEPH CHARLES BONAPARTE, DUKE OF REICHSTADT (1811-1832), SON OF THE EMPEROR NAPOLEON I \nSigned <i>Isabey</i> on wheelbarrow to left \nWater-colour on ivory (head and shoulders): set within an oak panel over which is stretched paper on which the remainder of the composition is painted in water - and body colour, overall size 26.1 X 30.3 cm, head and shoulders 8.2 X 7.6 cm \nP.40-1948. <i>Formerly in the Collection of J Pierpont Morgan. Bequeathed by Sir Bernard Eckstein, Bart.</i> \n\nThis delightful portrait of the pathetic son of Napoleon and his second wife, the Hapsburg Archduchess Marie-Louise, shows him playing in a garden, probably at the Palace of Schönbrunn, after the abdication of his father in 1814 and the withdrawal of his mother to her native Austria in April of that year. It has been justly described as 'perhaps the most moving of Isabey's works'. \n\nThe child, styled King of Rome at his birth, was briefly recognized as Napoleon II during the Hundred Days, but after his mother's return to Vienna she made no attempt to press her son's succession rights in France. From 1815 he was known only as Prince of Parma (by right of his mother's title to that duchy) until his grandfather, the Emperor Franz I, on the advice of Metternich, created his Duke of Reichstadt in July 1818, granting him precedence <i>after</i> the Austrian archdukes with the minor style of Serene (rather than Imperial) Highness. Napoleon was thus safely converted into an Austrian duke and was educated as such. \n\nDespite physical frailty he desperately wanted to be a professional soldier until an inherent weakness of the chest asserted itself and he died of consumption at Schönbrunn on 22 July 1832 aged only twenty-one. He was buried with his Hapsburg ancestors in the Imperial Crypt in Vienna from whence his remains were removed to Paris on the orders of Hitler in 1940 to join those of his father in the Invalides.\n\nIsabey (a pupil of the miniaturist Dumont and of David) was a portraitist favoured by Queen Marie-Antoinette who managed to survive the Revolution and the Terror to become eventually a court painter to Napoleon I. Isabey's friendship with the Empress Josephine served to ensure his success which, almost incredibly, continued with Josephine's successor, Marie-Louise, whose teacher he became. Soon after the fall of the Empire came the death of the former Empress Josephine and Isabey, without immediate patrons in Paris, arranged to travel to Vienna in the suite of Talleyrand in order to paint the eminent personages assembled for the Congress of 1815. It is most likely that this engaging work was painted during that visit. \n\nIsabey's representation of the little prince in his toy uniform, with toy sword, sabretache and drum, playing with an ivory cup and ball against a fluently sketched background of trees, disregarded emblems of horticulture lying to the left, is a lively evocation of happy childhood games for which - given the ambiguity of the boy's situation and the frustration of his short life - the spectator can only be grateful. \n\nHarold Barkley\"", 
            "vanda_exhibition_history": "", 
            "slug": "duke-of-reichstadt-1811-1832-miniature-isabey-jean-baptiste", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 13076, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-01-03 00:00:00", 
                        "last_processed": "2014-03-31 17:10:59", 
                        "priority": 0, 
                        "image_id": "2006AN5952", 
                        "sys_id": 125952, 
                        "last_checked": "2014-03-31 17:10:59", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN5952.jpg"
                    }
                }, 
                {
                    "pk": 44620, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:47", 
                        "priority": 1, 
                        "image_id": "2006AF8968", 
                        "sys_id": 58968, 
                        "last_checked": "2014-03-31 17:17:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF8968.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Isabey, Jean Baptiste", 
            "namecontext_set": [
                {
                    "pk": 16668, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3846
                    }, 
                    "fields": {
                        "name": 3846, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 16065, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 16669, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3847
                    }, 
                    "fields": {
                        "name": 3847, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 16065, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1822, 
            "object_number": "O82256", 
            "events": [], 
            "credit": "Purchased with funds from the Murray Bequest", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]