[
    {
        "pk": 16366, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.60:1, 2-1997", 
            "date_end": "1946-12-31", 
            "labels": [], 
            "descriptive_line": "Stainless steel toaster with crumb tray, London, 1997, made by Dualit, designed by Max Gort-Barten, 1946.", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1946, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1946 (designed)\n1997 (manufactured)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Four slice electric toaster in polished, stainless steel with a rectangular footprint.  The upper section of the body is a rectangular sheet of sheet of steel, folded to form three sides, the top slightly concave and pierced by four parallel slots to take the bread and is attached to the frame by six screws.  Internally, the bread is prevented from touching the heating elements by steel and copper wire grilles.  On the front, the brand name ‘Dualit’ is embossed in small lettering in the lower left hand corner.  The lower section of the side wall is a narrow, oblong panel attached to the frame by two screws.  At the front and in the centre of this oblong panel is a vertical slot through which the handle of a spring operated lever protrudes for ejecting the toast.  The  handle terminates with a spherical, plastic, knob.  The end panels have curved edges and a narrow ridge at the junction side and top panels.  Each end panel has the brand name ‘Dualit’ embossed in large letters along the lower edge and are pierced by seven, narrow vertical slots for ventilation in the upper half.  From the front, the right hand end panel has a more pronounced curved profile.  On the front side of this end panel is a red plastic, rocker switch, framed in a rectangular, black plastic frame which switches from two slice to four slice operation.  Below the rocker switch is a black, plastic, circular timer switch with white numerals, operating a clockwork timer mechanism which runs for up to four minutes.  A black, plastic flex protrudes through a rubber grommet from the right hand end panel, in the lower right hand corner and terminates in a black, plastic, moulded plug with the brand name ‘Dualit’  in raised lettering on the back.  A detachable crumb tray (M.60:2-1997) of sheet metal with narrow, folded edges slides beneath the ejector mechanism and is accessible from the front.  The two lugs, beneath the leading edge which serve as handles are stamped extrusions. The underside of the toaster is a rectangular, flat sheet of metal with curved corners and a row of horizontal slots in the lower right hand corner for further ventilation.  The feet are four rubber washers, attached to each corner from beneath by a screw.  All screws are steel cross heads.", 
            "dimensions": "Height: 21.5 cm, Width: 33 cm, Depth: 20.5 cm", 
            "title": "", 
            "date_start": "1946-01-01", 
            "materials_techniques": "Stainless steel, brightly polished, steel and copper wire, plastic", 
            "last_processed": "2014-03-31 19:50:48", 
            "label": "", 
            "event_text": "", 
            "production_type": "Mass produced", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Embossed sans serif letters, upper and lower case, the brand name \"Dualit\" across the bottom of each end panel and in the lower, right hand corner of the upper front panel.  The name \"Dualit\" in raised letters on the timer switch and on the back of the plastic plug.  On the base, an applied paper label which includes the following in its legend:  MODEL: 4 BREAD  Volts: 230-240 ac / Watts: 2280  Serial No. 06/97 / MADE IN ENGLAND CE PATENT PENDING", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 29, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "plastic", 
                        "museumobject_count": 4498, 
                        "source": "cis_materials", 
                        "cis_id": "14570", 
                        "museumobject_image_count": 535, 
                        "type": "", 
                        "slug": "plastic"
                    }
                }, 
                {
                    "pk": 57, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "copper", 
                        "museumobject_count": 1278, 
                        "source": "cis_materials", 
                        "cis_id": "11020", 
                        "museumobject_image_count": 692, 
                        "type": "", 
                        "slug": "copper"
                    }
                }, 
                {
                    "pk": 308, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "stainless steel", 
                        "museumobject_count": 152, 
                        "source": "cis_materials", 
                        "cis_id": "10920", 
                        "museumobject_image_count": 85, 
                        "type": "", 
                        "slug": "stainless-steel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 24090, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 301529, 
                        "room": "", 
                        "part_name": "Toaster", 
                        "museum_number": "M.60:1-1997", 
                        "museumobject": 16366, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "m6011997", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 24091, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 54094, 
                        "room": "", 
                        "part_name": "Crumb tray from toaster", 
                        "museum_number": "M.60:2-1997", 
                        "museumobject": 16366, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "m6021997", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4005, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Gort-Barten, Max", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A10002", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "gort-barten-max", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 4004, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Dualit Ltd", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A6061", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "dualit-ltd", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 17442, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 16366, 
                        "role": "manufactured", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m601997", 
            "object": "Toaster", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }, 
                {
                    "pk": 95, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Eating", 
                        "museumobject_count": 3064, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1185, 
                        "type": "", 
                        "slug": "eating"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:50:48", 
            "public_access_description": "Dualit is a well known British firm specialising in kitchen and household goods.  The firm was set up by Max Gort-Barten in 1946 from a workshop in the Old Kent Road.  The first product was this toaster which is still in production and the firm later diversified into kettles, coffee makers, corkscrews and grilles.", 
            "exhibition_history": "", 
            "bibliography": "Bibi van der Zee <u>Cheat chic The Dualit Toaster</u>, Space, The Guardian, 19/09/1997 p.22", 
            "vanda_exhibition_history": "", 
            "slug": "toaster-gort-barten-max", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Gort-Barten, Max", 
            "namecontext_set": [
                {
                    "pk": 17086, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4005
                    }, 
                    "fields": {
                        "name": 4005, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 16366, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 17087, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4004
                    }, 
                    "fields": {
                        "name": 4004, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 16366, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1946, 
            "object_number": "O82542", 
            "events": [], 
            "credit": "Given by Dualit", 
            "history_note": "This object was donated to the Metalwork Department by Dualit Ltd.  Model number 44134000", 
            "place": "London", 
            "production_note": "Reason For Production: Retail", 
            "historical_context_note": "Dualit is a well known British firm specialising in kitchen and household goods.  The firm was set up by Max Gort-Barten in 1946 from a workshop in the Old Kent Road.  The first product was this toaster which is still in production and the firm later diversified into kettles, coffee makers, corkscrews and grilles.\n\nThe following is from the Dualit promotional brochure of 2002:\n\nDUALIT -A SLICE OF TRADITION\n\nFor over fifty years, Dualit toasters have reflected an attitude that's fundamentally British.  They are a symbol of the fact that it's the simple things in life that are the most rewarding.  And the most important.  Dualit toasters can turn out hundreds of crisp, golden slices per hour.  They are gleaming, sturdy and tough as old boots.  And as much a part of British life as toast itself.  Today Dualit toasters are recognised as 'the best in the world.  Part of a range of hard-working products they are designed to a standard that remains unsurpassed.\n\nIt should come as no surprise that the man who invented the Dualit toaster was an engineer.  In 1946, Max Gort-Barten produced the original Dualit toaster from his workshop just off London's Old Kent Road.  Combining strength, versatility and ingenuity it was a toaster that set new standards, soon followed by a commercial toaster, incorporating a time switch among its many (entirely) original features.  Today, a factory just yards from the original site supplies the world with what are known to be the finest toasters money can buy.  Manually operated and designed for heavy-duty use, each Dualit toaster is a blend of the simple and highly sophisticated.  On the one hand, our toasters retain the same stay-warm mechanical ejector they've always had.  On the other, our exclusive, energy-saving Black Heat elements incorporate the same heat-proof material as used in the space shuttle.  Each toaster is assembled by hand, much as it always was.  The assembler's individual mark will be found on the base plate.  In an age in which so much becomes obsolete overnight, the Dualit toaster is built without compromise.  It remains one of the few objects to survive the passing of the years with grace and style.\n\nSTAYING IN THE BlACK\n\nDualit toasters are available with either original White Heat or the new long life Black Heat elements which use up to 17% less energy while giving improved toasting performance.  With a longer life expectancy than traditional elements, Black Heat elements are guaranteed for one year against premature failure, regardless of how continuously the toaster is in use.  Black Heat elements save money.  They also reduce the retained heat of the toaster.\n\nBACK TO BASICS\n\nAll Dualit bread toasters are available with standard 20mm or super-wide 28mm slots, allowing thick bread, bagels, buns and crumpets to be toasted.  All are designed to take tall bread and are available in a choice of 2, 3, 4 and 6 slice formats.  Dualit toasters are manually operated.  Switches control the degree of browning and the number of slots you wish to switch on, depending on the number of slices of toast required.  The toasting process ceases automatically once the toast is ready  The toast does not pop up though.  It stays warm and fresh in the toaster until the manual ejector lever is pushed up.  Below the raising lever is a pull-out crumb tray with tabs which slides out for cleaning.\n\nCOLOURS, CASINGS, COMPLIANCE\n\nIn addition to the traditional Original Polished finish, Dualit toasters now come in a choice of pastel colours: Utility Cream, Canary Yellow, Lavender Blue, Mint Green and Petal Pink.  Toasters in the new soft shades are made to order and colour choice must be specified.  Each Dualit toaster comes complete with moulded safety plug and our exclusive, adjustable foot.  Operating on 230V and 120V a.c. power supplies, Dualit toasters comply with European and North American electrical standards and NSF hygiene requirements.  Dualit's manufacturing and quality control standards have been officially acknowledged -and the company has received BS/EN ISO9002 accreditation. In addition, products adhere to BEAB, CE, CSA and UL standards.", 
            "collection_code": "MET"
        }
    }
]