[
    {
        "pk": 79072, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "658-1902", 
            "date_end": "1640-12-31", 
            "labels": [], 
            "descriptive_line": "Footboard, for a bed, of joined and carved oak, with three vertical panels carved with arches", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1620, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24295, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "arches", 
                        "museumobject_count": 223, 
                        "source": "object", 
                        "cis_id": "994", 
                        "museumobject_image_count": 168, 
                        "type": "", 
                        "slug": "arches"
                    }
                }
            ], 
            "date_text": "1620-1640 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "The posts are square section, chamfered at the inner back corner above bed rail height and with turned knobs, the top 9cm in diameter, turned as a socle and knob. Below the bed rail the posts have both been replaced. The one on the left [PR] has had a section scarfed on and this is very crudely shaped into a continuation of the post. The right hand [PL] one has had a slightly less crude section of oak fitted to the bottom of the post with a through tenon. This repair was to cope with worm damage and a similarly crude section has been applied to the left hand side of the bed rail. The original joinery is of good quality. The posts are channelled on the inner front edge and the back outer edge above the bed rail.\n\nThe top rail and the bed rail are tenoned into the posts, each tenon fitted with two pegs. The lower right pair [PL] of pegs have been replaced, presumably when repairs were carried out to the lower part of the headboard.\n\nTwo muntins are tenoned between these rails, the tenons double-pegged. The headboard is fitted with three vertical panels which run in rebates cut in the rails and muntins. There are no mouldings surrounding the panels although the bed rail is chamfered on its upper edge where it lies against each panel. The top rail is shallowly carved with a pattern of leafed-lunettes with tulip heads in between. The muntins are similarly carved, each with a tower of leaves topped by a tulip head. The panels are each carved with an arch of guilloche with formal leaf motifs in the spandrels and an inner edge with a channel stamped with circles at intervals. \n\nOn the head side, the headboard is not carved but the muntins are moulded. The top rail has been shaped with a moulding plane which has been used only in the areas above the panels. The mouldings do no run across the rail where the pegs for the tenons are fixed. \n\nThe bed rail is 7 cm high and stands proud of both the muntins and the bed posts on the foot side. It is chamfered along all the edges on the foot side.The bed rail is pierced with five holes for roping, about 15 cm apart, and a shallow channel about 1.3 cm across unites them on the foot side. The rope holes on the head side have been counter-sunk. It is possible that the whole of the bed rail was reversed when repairs were made to the lower ends of the posts, as the chanelling between the roping holes currently appears on the foot face and, more usually, such chanelling would appear on the head or outer face, so that the rope, under tension, could run in the channel, between holes.  Such channeling would have no purpose on the inner surface of a bed rail, where the roping does not run along the rail. The rail is painted an ochre colour and there is evidence of painted finishes on the muntins, rails, and panels.\n\nThe bed posts are each cut with a mortice about 10 cm high and 2 cm broad on the outer edge on the head side, at bed rail level, for the reception of tenons on the side rails. On the left hand [PR] post this mortice is cut into scarfed-in wood. On the right hand [PL] post, a second, smaller mortice, about 6cm x 1 cm, is cut in just above the large one (why?) The scribing marks for both mortices are evident. \n\nThe back of the bed rail at the right hand side is marked with a scraped VI", 
            "dimensions": "Height: 99.5 cm, Width: 114 cm, Depth: 6.5 cm", 
            "title": "", 
            "date_start": "1620-01-01", 
            "materials_techniques": "Carved oak, framed and panelled construction", 
            "last_processed": "2014-03-31 23:59:16", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "VI", 
            "latitude": "54.31391900", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 137151, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 235834, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "658-1902", 
                        "museumobject": 79072, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "6581902", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 75425, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 79072, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "6581902", 
            "object": "Footboard", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:59:16", 
            "public_access_description": "Most of the beds that survive from the 17th century are the larger and more impressive beds, with tall posts and canopies, which we now call 'four posters'.  Although the carving on this headboard is decorative, there is no evidence that the posts were ever any higher. Such beds were called 'half-headed' bedsteads, and were viewed with some suspicion by some people, who felt curtains offered an essential protection to the sleeper", 
            "exhibition_history": "", 
            "bibliography": "Chinnery, Victor. 'Oak Furniture. The British Tradition'. Woodbridge:Antique Collectors Club, 1979, figure 3:476b, p. 394\nThe bedhead is illustrated and discussed in relation to occurrences of the term 'half headed' in relation to beds.  Next to it is illustrated a complete bedstead, of similar date, with a similarly panelled headboard, although that also has a low, shaped cresting", 
            "vanda_exhibition_history": "", 
            "slug": "footboard-unknown", 
            "sys_updated": "2013-09-11 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 91822, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 79072, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1640, 
            "object_number": "O102742", 
            "events": [], 
            "credit": "", 
            "history_note": "Bedstead-Head from a low or 'stump' bedstead, consisting of three panels each containing a round arch decorated with guilloche ornament; the stiles are enriched with floral stems and the horizontal rail with semi-circles enclosing leaf-ornament and separated by buds.  The posts are each surmounted by a knob.\nEarly 17th century.\nFrom catalogue H. 3 ft. 4 in., W. 3 ft. 9 in. (H. 101.6 cm, W. 114.3 cm)\t\t\t\t\t\nFrom:  H. Clifford Smith, Catalogue of English Furniture & Woodwork \n(London 1930), cat. 505.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]