[
    {
        "pk": 425203, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "573", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Design for a chandelier, Italian, 16th C", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Length: 25.1 cm, Width: 30.5 cm", 
            "title": "Design for a chandelier", 
            "date_start": null, 
            "materials_techniques": "Pen and ink and wash", 
            "last_processed": "2014-04-01 15:49:28", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case PD, shelf 102", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 559547, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "PD", 
                        "inventory_number": 1336719, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "573", 
                        "museumobject": 425203, 
                        "shelf": "102", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "573", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128586, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10149, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 85001, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1626-12-31", 
                        "surname": "", 
                        "name": "Ligozzi, Jacopo", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1626, 
                        "source": "object_production", 
                        "cis_id": "AUTH329693", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": "1547-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "ligozzi-jacopo", 
                        "birth_year": 1547
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 259794, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 425203, 
                        "role": "", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "573", 
            "object": "Drawing", 
            "categories": [], 
            "last_checked": "2014-04-01 15:49:28", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Ward-Jackson, Peter, <u>Italian Drawings Volume I. 14th-16th century</u>, London, 1979, p. 85-86. The text is as follows: LIGOZZI, JACOPO (c. 1547-1626) Design for a chandelier Inscribed in ink by the artist ‘lampada’ and ‘lampana’ and ‘lampane’ with reference to the various lamps shown and ‘falco di cera’ and ‘falcolla’ with reference to the four candles shown Pen and ink and wash 9 7/8 x 12 (251 x 305) 573 PROVENANCE Bought 1874 The left side, in which the main feature is a perching eagle, and the right side, in which the eagle is replaced by a winged harpy with a single large claw, are alternative designs. The shaft of the chandelier is in the form of a vase. The notes inscribed on the sheet by the artist show that in addition to the wax candles grouped round the vase, there would have been lamps concealed in the row of scallop shells on the cover of the vase; on the heads of the eagles or harpies; inside the large bowls in front of the two creatures; in the smaller bowls held in their claws; and finally behind a row of faceted glass or crystal windows arranged round the waist of the vase. This exceptionally elaborate design has several features in common with the chandeliers used to light the great hall in which were held the festivities in honour of the marriage between Cesare d’Este and Virginia Medici at Florence in 1585. The entertainment consisted of a comedy, L’Amico Fido, by Giovanni de’ Bardi, accompanied by six intermezzi. The performance was given in a hall in the Palazzo dei Magistrati, and Buontalenti was responsible for the decorations. They are described at length in Bastiano de’ Rossi, Descrizione del Magnificentiss. Apparato e de’ Maravigliosi Intermedi fatti per la Commedia rappresentata in Firenze nelle felicissime Nozze degl’ Illustrissimi, ed Excellentissimi Signori il Signor Don Cesare d’Este e la Signori Donna Virginia Medici, Florence, 1585. From each rosette in the ceiling, according to this account, ‘pendeva una bellissima, e gran lumiera, con sei arpie, che parevano di metallo, e tocche in piu d’un luogo d’oro brunito. Tenevano queste arpie in mano una falcola, e una ne tenevano in capo, e su un viticcio che nasceva tra l’una, e l’altra di loro, ne stava un’ altra; in guisa, che ogni lumiera aveva diciotto lumi… (loc. Cit., pp. 4-5). The Chandelier thus described is so unusual and its resemblance to the drawing so close that it can hardly be doubted that it is the same as the one shown in the drawing. The only difficulty is that the drawing and the notes on it appear to be in the hand of Ligozzi rather than of Buontalenti, whereas it was the latter (according to de Rossi) who designed the decorations in the auditorium as well as those on the stage. But the difficulty can be overcome if we assume that the drawing is a copy by Ligozzi after Buontalenti. There is nothing improbable in such a hypothesis; for it has lately been discovered that Ligossi made copies of other theatrical designs by Buontalenti. Two examples are given by Giovanna Bertela and Annamaria Tofani in their exhibition catalogue Feste e Apparati Medicei da Cosimo I a Cosimo II, Florence, Uffizi, 1969, p. 80, no. 38. One of them is after a drawing in our Museum for the later intermezzi of 1589 (E. 1186 – 1931); illustrated loc. cit., pl. 16: the other, also copied from a design for the 1589 intermezzi, is in the Louvre (Roseline Bacou, exhibition catalogue, Le seizieme siecle europeen: dessins du Louvre, Paris, 1969, p. 90) Phyllis Massar goes as far so to attribute a drawing in our Museum to both Buontalenti and Boscoli, maintaining that the left half is by the former and the right half by the latter (‘A set of prints and a drawing for the 1589 Medici marriage festival’ in Master Drawings, 13, 1975, pp. 12 – 23: pl. 4 shows our drawing, E. 1731 – 1938, which, being a theatrical design, is excluded from this catalogue). An alternative hypothesis is that de Rossi was mistaken in attributing all the designs for the 1585 intermezzi to Buontalenti and that Ligozzi did some of the work: he was, after all, court artist to the Grand Duke. See Mina Bacci, ‘Jacopo Ligozzi e la sua posizione nella pittura fiorentina’ in Proporzioni, 4, 1963, p. 47. For specimens of Ligozzi’s and Buontalenti’s handwriting see C. Pini, La scrittura di artisti italiani, Milan, 1869, nos. 232 and 255. Four drawings by Buontalenti for the Intermezzi performed for the wedding of 1589, among them the one already mentioned, are in our collection, but being stage designs, are excluded from this catalogue.", 
            "vanda_exhibition_history": "", 
            "slug": "design-for-a-chandelier-drawing-ligozzi-jacopo", 
            "sys_updated": "2014-02-05 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Ligozzi, Jacopo", 
            "namecontext_set": [
                {
                    "pk": 342841, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 85001
                    }, 
                    "fields": {
                        "name": 85001, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 425203, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O506657", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Italy", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]