[
    {
        "pk": 513085, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.3268-1948", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "2011FB9122", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 20:32:46", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case PD, shelf 268", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 647543, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "PD", 
                        "inventory_number": 1222091, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "E.3268-1948", 
                        "museumobject": 513085, 
                        "shelf": "268", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "e32681948", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128586, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10149, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "e32681948", 
            "object": "Drawing", 
            "categories": [], 
            "last_checked": "2014-04-01 20:32:46", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Ward-Jackson, Peter, <u>Italian Drawings Volume II. 17th-18th century</u>, London, 1979, p.134, illus. The following is the full text of the entry: DONATO CRETI (1671-1749) 995 Sketch design for an Adoration of the Magi Inscribed in ink in an old hand '4 - Mano Donato Creti fatto 1690 essendo fuor dal Marchese Orsi a dipingere nel suo teatro con Pompeo Aldrobandini' Pen and ink 8 7/8 x 6 7/8 (225 x 174) E.3268-1948 PROVENANCE Bequeathed by H. H. Harrod 1948 There are three other drawings by the same hand on the same foolscap sheet, each occupying a half of one side (see nos. 996-98). Formerly anonymous, they were attributed to Creti by Philip Pouncey. The other three drawings are studies for a known picture by Creti. In the drawing now under discussion the figures of the Virgin and Child and of the kneeling King are posed approximately as they are in a picture of the Adoration of the Magi in the Galleria Nazionale (Palazzo Corsini), Rome (R. Roli, <i>Donato Creti</i>, Milan, 1967, pl. 8): but the resemblances are not close enough to establish a definite connection between the drawing and the picture. The inscription is difficult to decipher, and the name Donato Creti remained illegible until Pouncey's attribution on stylistic grounds provided the key. The reading 'Marchese Orsi' is not certain, but it is probable, as the Orsi at that time were among the few Bolognese families who held the title of Marchese and who are known to have had a theatre in their country villa, which would explain the words 'teatro' and 'fuori'. The villa Orsi at Marano, Comune di Castenaso, is described in G. Cuppini and A. M. Matteucci, <i>Ville del Bolognese</i>, Bologna, 1967, p. 351, where it is stated that the theatre was destroyed by bombs in the last war. On the family of Orsi see P. S. Dolfi, <i>Cronologia delle famiglie nobili di Bologna</i>, Bologna, 1670, pp. 558-68. Pompeo Aldrobandi (or Aldrovandini) was a member of a family of Bolognese artists who specialised in <i>quadratura</i> painting. But as he was born in 1677 and would have been only thirteen in 1690, the inscription is evidently mistaken in giving his name. His cousin Tommaso Aldrovandini (1653-1736) is probably the artist who collaborated with Creti in the Orsi theatre, for the two artists are known to have worked together in about 1690 in the Palazzo Bianconcini (see A. Roli, op, cit, p. 88, no. 34). More is said on the significance of the inscription under no. 998. My colleague Ronald Lightbown has given me valuable help over the inscription and the identification of the Marchese. 996 Sketch design for an Adoration of the Shepherds Pen and ink 11 x 8 (280 x 203) Part of E.2368-1948 [this is a misprint and means E.3268-1948] PROVENANCE As for no. 995 It is on the same foolscap sheet as nos. 995, 997 and 998 and like each of them occupies one half of one side. Formerly anonymous, all four drawings were attributed to Creti by Pouncey on stylistic grounds. His attribution is proved right by the subsequent reading of the inscription on no. 995 (hitherto illegible) and by the ensuing discovery that three of the drawings 9this and nos. 997 and 998) are preparations for a picture that was sold at Christie’s 25 November 1966, lot 84. (See R. Roli, Donato Creti, Milan, 1967, p. 94, no. 73, pl. 82). The picture was sold as a Cavedone, but is attributed to Creti by Roli whose suggestion is vindicated by the inscription quoted in no. 995 and by Pouncey’s attribution of the drawings. This rapid sketch of a first idea shows the Virgin and Child almost exactly as they were painted, with winged cherubs’ heads hovering above them. The girl with the basket on her head, who acts as a repoussoir on the right edge of the painting, is also roughly indicated; so too is St. Joseph on the left edge. The drawing shows the other figures rather differently, but two of them, the shepherd playing on a pipe on the left of the picture, and the other shepherd with hands joined in prayer on the Virgin’s right are altered in no. 997 below and begin to assume the poses that were adopted in the finished picture. 997 Sketch design for an Adoration of the shepherds Pen and ink 11 x 8 (280 x 203) PROVENANCE As. For no. 995 It is a variant of the design for a painting in no. 996. See there and nos. 995 and 998 for an account of this and the other three drawings by Creti on the same sheet. This drawing is closer to the painting in that is shows the reclining sheperd with a pipe on the left edge and the man with hands joined in prayer on the Virgin’s right; but it is further away from the girl with a basket on her head on the right ege. 998 Study for the Virgin and Child Inscribed by the artist ‘A Casa Fava di Rimpetto alla Mad: di Galiera – Se fosse possible un poco di Risposta ne avro molto Caro’ Pen and ink 6 x 5 (152 x 127) PROVENANCE As. For no. 995 One of four drawings, all by Creti, on one sheet of foolscap paper. See nos. 995-97 for an account of the other three. This hasty sketch shows the figure of the Virgin exactly as in nos. 996 and 997, but experimentally reversed. Like these two drawings, it is a study for the Adoration of the Sheperds described in no. 996. The wording of the inscription, giving an address and asking for an early reply, but not stating what the question is, seems to imply that the drawings that cover the sheet are in the subject of the question, and that what the writer wants to know is whether the person receiving the missive approves of them. It follows, in that case, that the commission that the artist expected to receive was for a pair of pendants, the one representing the Adoration of the Shepherds, a picture which we know to have been executed, the other the Adoration of the Magi, which was presumably executed and subsequently lost. The way the artist has drawn frames round the drawings shows that he intended them to be regarded as designs for a composition, however roughly drawn; while the exactly similar handling of all four drawings suggests that they were all made at the same time and for the same purpose. The inscription on no. 995 (the drawing for the Magi) states that the drawings were made in 1690, and implies that they were done for the Marchese Orsi, whose theatre outside Bologna Creti was then decorating with Pompeo Aldrobandini. Creti was only nineteen in 1690. It is not easy to believe that the painting of the Adoration of the Shepherds (Roli, pl. 82) was painted at so early an age; Roli dates it about 1740. But the early date is to some extent confirmed by the second inscription, apparently in the artist’s own hand, because it gives his address as Casa Fava, and Dreti is known to have resided there as a youth under the protection of Count Alessandro Fava. It is not Known exactly when he moved in or when he finally departed, but he probably lived there during most of the 1690s. (See Roli, op. cit., pp.14-15 and 67-8).", 
            "vanda_exhibition_history": "", 
            "slug": "drawing", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [
                {
                    "pk": 270997, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:58", 
                        "priority": 0, 
                        "image_id": "2011FB9122", 
                        "sys_id": 1069122, 
                        "last_checked": "2014-03-31 18:04:58", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB9122.jpg"
                    }
                }, 
                {
                    "pk": 271001, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:58", 
                        "priority": 1, 
                        "image_id": "2011FB9124", 
                        "sys_id": 1069124, 
                        "last_checked": "2014-03-31 18:04:58", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB9124.jpg"
                    }
                }, 
                {
                    "pk": 271237, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:01", 
                        "priority": 2, 
                        "image_id": "2011FC0514", 
                        "sys_id": 1070514, 
                        "last_checked": "2014-03-31 18:05:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC0514.jpg"
                    }
                }, 
                {
                    "pk": 271236, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:01", 
                        "priority": 3, 
                        "image_id": "2011FC0513", 
                        "sys_id": 1070513, 
                        "last_checked": "2014-03-31 18:05:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC0513.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O598615", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]