[
    {
        "pk": 263284, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.845-1974", 
            "date_end": "1903-12-31", 
            "labels": [], 
            "descriptive_line": "Printed card with 145 metal dress buttons, The Chariot Make, England, 1903", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1903, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1903 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Printed card containing 145 dress buttons of various sizes.\n\nThe card is printed with 72 numbered boxes, each containing buttons.\n\n1. Small round gilt button. Flat top with pitted surface and decorative edge with cut out back shank fastening (Pattern number BP 1051).\n2. Small round gilt button. Convex surface with decorative rim with flexible shank fastening (Pattern number BP 944).\n3. Small gilt button. Concave surface, pitted finish with flexible shank fastening (Pattern number BP 1098).\n4. Small square button. Concave surface, pitted finish with alpha shank fastening (Pattern number BP 1049).\n5. Small round gilt button. Ribbed surface, pitted finish (Pattern number BP 1097).\n6. Small round gilt button in the shape of a poppy with cut out shank fastening (Pattern number BP 1048).\n7. Small round gilt button. Hammered surface with flexible shank fastening (Pattern number BP 1055).\n8. Small round gilt button. Ribbed surface with silver finish (Pattern number BP 1173).\n9. Small square button. Concave surface, silver finish with alpha shank fastening (Pattern number BP 1174).\n10. Missing (Pattern number BP 1175).\n11. Small round gilt button. Flat surface with 'Catherine Wheel' decoration with flexible shank fastening (Pattern number BP 1033).\n12. Small round gilt button. Rococo decoration around rim with flexible shank fastening (Pattern number BP 1054).\n13. Small round gilt button. Concave surface with two curling motifs with flexible shank fastening (Pattern number BP 1099).\n14. Small plain gilt button with flat sides and surface with flexible shank fastening (Pattern number BP 730.5).\n15. Small round gilt button with ribbed surface in four stripes with flexible shank fastening (Pattern number BP 1009).\n16. Small round gilt button with striped surface and flower motif with flexible shank fastening (Pattern number BP 1102).\n17. Small gilt button in the shape of a marigold with cut out shank fastening (Pattern number BP 1050).\n18. Lozenge shaped gilt button. Strap design with flexible shank fastening (Pattern number BP 1038).\n19. Small flower shaped gilt button with flexible shank (Pattern number BP 1176).\n20. Small pierced gilt button. Circle design containing profile of buttons with flexible shank fastening (Pattern number BP 1177).\n21. Lozenge shaped pierced gilt button. Faceted strap design with flexible shank fastening (Pattern number BP 1095).\n22. Small gilt button. Half moon shape  containing floral spray with flexible shank fastening (Pattern number BP 1096).\n23. Small square gilt button. Faceted strap design with flexible shank fastening (Pattern number BP 1042).\n24. Lozenge shaped gilt button. Overlapping design in relief with flexible shank fastening (Pattern number BP 1100).\n25. Small silvered metal button. Painted black in centre, silver rim with cut out shank fastening (Pattern number BP 1178).\n26. Silvered button. Face painted black with silver star in centre with flexible shank fastening (Pattern number BP 978).\n27. Small silvered metal button. Ribbed centre, silver rim with cut out shank fastening (Pattern number BP 1179).\n28. Square gilt button. Quartered design with flexible shank fastening (Pattern number BP 1007).\n29. Small round button. Basketwork design and plain rim with flexible shank fastening (Pattern number BP 1065).\n30. Small round gilt button. Decorative rim and ribbed centre with cut out shank fastening (Pattern number BP 905).\n31. Small round button. Decorated rim with cut out shank fastening (Pattern number BP 1012).\n32. Small round gilt button.\n33. Small round button. Spots of polished metal on surface with flexible shank fastening (Pattern number BP 1053).\n34. Small square gilt button. Pitted surround with circular ribbed design in relief in centre with flexible shank fastening (Pattern number BP 907).\n35. Four dress buttons of various sizes. Round, silver coloured metal with flat surface (Pattern numbers BP 1109.5-BP 1112).\n36. Four dress buttons of various sizes with gilt finish (Patten numbers BP 957.125-BP 958).\n37. Four dress buttons of various sizes with polished finish (Pattern numbers BP 1180-BP 1183).\n38. Four dress buttons of various sizes with polished surface (Patten numbers BP 949.25-BP 951).\n39. Four dress buttons of various sizes with ribbed surface (Pattern numbers BP 112.5-BP 1115).\n40. Four dress buttons of various sizes with ribbed surface (Pattern numbers BP 951.25-BP 953).\n41. Five dress buttons of various sizes. Domes of silver coloured metal with cut out shank fastening (Pattern numbers BP 851.25-BP 854).\n42. Five dress buttons of various sizes with gilt finish (Pattern numbers BP 770-BP 773).\n43. Five dress buttons of various sizes with ribbed surface (Pattern numbers BP 857.25-BP 854).\n44. &amp; 45. Missing.\n46. Only one size of button remaining. Silver coloured metal (Pattern number BP 856).\n47. Four dress buttons of various sizes with gilt finish (Pattern numbers BP 1022.5-BP 1025).\n48. Four dress buttons of various sizes. Round, silver coloured metal with flat surface (Pattern numbers BP 1109.5-BP 1112).\n49. Four dress buttons of various sizes. Round, polished gilt with rounded edges (Pattern numbers BP 1025.5-BP 1028).\n50. Four dress buttons of various sizes with silvered finish (Pattern numbers BP 1184-BP 1187).\n51. Four dress buttons of various sizes. Round gilt with pitted surface, flat (Pattern numbers BP 1028.5-BP 1031).\n52. Four dress buttons of various sizes with silvered finished (Pattern numbers BP 118.5-BP 1121).\n53. Small and large dress buttons. Domed gilt with rococo design in relief with flexible shank fastening (Pattern numbers BP 1188,BP 1189).                                                  \n54. Small and large dress buttons with silvered and black painted finish (Pattern numbers BP 1190, BP 1191).\n55. Small and large dress buttons with brass and black painted finish (Pattern numbers BP 1192, BP 1193).\n56. Small and large flat gilt buttons with scroll and daffodil decoration around rim (Pattern numbers BP 1194, BP 1195).\n57. Small and large flat gilt buttons with silvered finish (Pattern numbers BP 1196, BP 1197.\n58. Small and large flat gilt buttons with brass finish (Pattern number BP 1198, BP 1199 is missing).\n59. Small and large flat gilt buttons with black painted inset (Pattern numbers BP 1200, BP 1201).\n60. Small and large domed gilt buttons with curling design in relief with flexible shank fastening (Pattern numbers BP 1202, BP 1203).\n61. Small and large domed gilt buttons, painted black with relief design in gold (Pattern numbers BP 1204, BP 1205).\n62. Small and large domed gilt buttons with relief design in brass (Pattern  numbers BP 1206, BP 1207).\n63. Small and large (missing) gilt pierced buttons  with clover design and flexible shank fastening (Pattern numbers BP 1208, BP 1209).\n64. Small and large buttons with silver finish (Pattern numbers BP 1210, BP 1211).\n65. Small and large (missing) buttons in art nouveau style with female head in foliage and flexible shank fastening (Pattern number BP 1212, BP 1213).\n66. Small and large buttons with silver and black painted finish (Pattern numbers BP 1214, BP 1215).\n67. Small and large round gilt buttons with black painted background and curling design in relief (Pattern numbers BP 1216, BP 1217).\n68. Small and large round gilt buttons with bronze finish, (Pattern numbers BP 1218, BP 1219).\n69. Small and large (missing) gilt buttons with 'Gibson Girl' head in relief (Pattern numbers BP 1200, BP 1221).\n70. Small and large gilt buttons with silvered and black paint finish (Pattern numbers BP 1222, BP 1223).\n71. Small and large buttons. Pierced and slightly domed, in black with gilt finish with scrolling design (Pattern numbers BP 1224, BP 1226).\n72. Small and large buttons with brass and black paint finish (Pattern numbers 1226, BP 1227).", 
            "dimensions": "Height: 11.5 in card, Width: 13.5 in card", 
            "title": "", 
            "date_start": "1903-01-01", 
            "materials_techniques": "Printed card with gilt, painted and pierced metal", 
            "last_processed": "2014-04-01 10:01:53", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'The Chariot Make'\n 'FANCY [with The Chariot Make in the middle] Dress Buttons / 1903.'\n 'TRADE MARK' / [Figure, with a drawn bow, sitting in a chariot drawn by two horses] / 'REGISTERED'", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 353844, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 211768, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "T.845-1974", 
                        "museumobject": 263284, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t8451974", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 73976, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "The Chariot Make", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "AUTH317089", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "the-chariot-make", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 214851, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 263284, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t8451974", 
            "object": "Card of buttons", 
            "categories": [
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }, 
                {
                    "pk": 28, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Clothing", 
                        "museumobject_count": 26643, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 18390, 
                        "type": "", 
                        "slug": "clothing"
                    }
                }, 
                {
                    "pk": 60, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Fashion", 
                        "museumobject_count": 43998, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31725, 
                        "type": "", 
                        "slug": "fashion"
                    }
                }, 
                {
                    "pk": 70, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Accessories", 
                        "museumobject_count": 9759, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3296, 
                        "type": "", 
                        "slug": "accessories"
                    }
                }
            ], 
            "last_checked": "2014-04-01 10:01:53", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "card-of-buttons-the-chariot-make", 
            "sys_updated": "2013-10-29 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "The Chariot Make", 
            "namecontext_set": [
                {
                    "pk": 296452, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 73976
                    }, 
                    "fields": {
                        "name": 73976, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 263284, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1903, 
            "object_number": "O316003", 
            "events": [], 
            "credit": "Given by Mrs M. C. Martin", 
            "history_note": "", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]