[
    {
        "pk": 26167, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.141-1989", 
            "date_end": "1949-12-31", 
            "labels": [], 
            "descriptive_line": "Printed card game, Oscar, made in England in 1948 or 1949", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1948, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1948-1949 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "No. of squares: 62; Squares illustrated: all; Square numbering: none; Squares titled: all; Subject of starting square: n/a; Subject of ending square: n/a", 
            "dimensions": "Height: 47 cm, Width: 32.5 cm folded", 
            "title": "Oscar The Film Stars Rise to Fame", 
            "date_start": "1948-01-01", 
            "materials_techniques": "Printed paper on card", 
            "last_processed": "2014-03-31 20:35:44", 
            "label": "", 
            "event_text": "", 
            "production_type": "Mass produced", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41965, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 205531, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.141-1989", 
                        "museumobject": 26167, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc1411989", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6171, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Henry Hirst & Son (Lancashire) Ltd", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A11949", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "henry-hirst-son-lancashire-ltd", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 27012, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26167, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc1411989", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:44", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "oscar-the-film-stars-rise-board-game-henry-hirst-son", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Henry Hirst & Son (Lancashire) Ltd", 
            "namecontext_set": [
                {
                    "pk": 28724, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6171
                    }, 
                    "fields": {
                        "name": 6171, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26167, 
                        "role": "manufacturers", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1949, 
            "object_number": "O26402", 
            "events": [], 
            "credit": "Given by Dr J. S. Bratton", 
            "history_note": "The stars were all part of 20th Century Fox.\n\nSee also Misc. 8-1992\n\nShown on a privately owned game is BRITISH DISTRIBUTOR PERRY & CO (PENS) LTD. 36 LANCASTER STREET, BIRMINGHAM, 4.\n\nCGG-Games & Puzzles, 1991", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "Rewards: forward movement, winner gets a cheque\nForfeits: backward movement\nNo. of Players: 6\nEquipment required: markers, card printed to show film stars - jeanne crain, dan dailey, betty grable, maureen o'hara, tyrone power, richard widmark\noscar card, asset cards, fortune cards, loan corporation cards, casting cards\ndice.\n\n\nRules:\nOSCAR TRADE MARK THE FILM STARS RISE TO FAME\n\nOSCAR, the new exciting indoor game will afford much pleasure and interest to any number of players from two to six, being built up round the possible happenings in the life of a Film Artist, from the commencement  of his or her career, until eventual success as a Star, culminating in the winning of  Oscar the award of merit.  the rules governing play are simple and easily understood, enabling the game to be played by anyone without difficulty , fully justifying the inventors claim for it to be one that can be played and enjoyed by all ages -from nine to ninety - without loss of interest.  Much time and thought has been expended in producing something entirely new.  From the first idea until placed on the market, the inventors spent nearly two yearts in evolving the completed article and no expense has been spared to make it attractive in every feature of its construction.  One particular feature whick will appeal to all, is that every player participates in playing the game until one player wins, which constitutes the end.\nThe approximate time taken in playing is:-\n     2 players...30-45 minutes, 4 players...45-60minutes, 6 players...75-90 minutes\n\nOccasionally a game may take a shorter or longer period.\n\n\nRULES\n1.  The game comprises the Oscar board with its many attractive pictures each with clear instructions, paper money of various values, a cheque and an Oscar for the winner, cards representing assests to be acquired  during play according to the instructions on the board, also cards representing casting, loans, and fortune, for the use of which instructions will also be found on the board.  The six playing pieces each of a different colour contain the pictures of well known film artists, one of which is selected by each player to represent him or her.  Two dice are used throughout the game, one die being the usual numbered type, the other having 6 faces of different colours, corresponding with those of thje playhing pieces, and the instructions as to when the numbered and/or coloured dice should be thrown must be carefully followed.\n\n2.  The bust of Oscar is placed on the square so marked in the centre of the board.\n\n3.  Film Corporation.  A Film Corporation  represents the financial side whence all artists receive their salaries and contract money.  In the space Film Corporation place Two Million dollars, made up by:\n     10 notes each of value 100,000 dollars\n     15     \"          \"      \"       \"        50,000 dollars\n     15                                            10,000 dollars\n    20                                             5,000 dollars\ntogether with the Oscar cheque value 250,000 dollars.\n\n4.  Artists Pool.  The personal expenditure of, and claims by Artists, ie the players, are transacted through the Artists Pool.  this pool does not receive any money at the commencement of the game, but is built up through the purchases and payments of the artists as the game proceeds.  In the event of demands on the pool being larger than its funds, the loan Corporation (see Rules, 5,6,7) will advance the required capital at an agreed interest, eg. a Loan of $60,000 needs repayment of $100,000 when in funds or at the conclusion of the game.\n\n5.  Loan Corporation.  This has at its disposal Two Million Dollars to be loaned to Artists, Film Corporation and Artists Pool as required at different periods of the game.\nPlace in the space marked Loan corporation\n     10 notes each of value $100,000\n    15                                                50,000\n    15                                                10,000\n    20                                                5,000\n\n6.  Loans on Asset Cards.  When an Artist has run out of funds but holds one or more Assest Cards, these may be deposited with the Loan Corporation in exchange for a loan of the amount shown on the Asset Card.  The Loan Corporation will also issue with each loan a Loan Card naming the asset deposited as security and stating the amount repayable.  NOTE.  Loan cards must be issued with all money lent.\n\n7.  Loans Without Security Cards.  If a player runs out of funds and holds no Asset s, the Loan Corporation will advance a loan without security according to the amount required, and with it a special LOAN WITHOUT SECURITY card, showing the amount of loan and the sum to be repaid by the borrower, when in funds or settled up on conclusion of the game, as described in Rule 18.\n\n8.  Casting Cards.  These are now well shuffled and placed face downwards in the space provided at the lower left hand corner of the board.  In play, as each player is directed to take a Casting Card, the top card is drawn and after the instructions have been followed, it is replaced face downwards at the bottom of the pack.  When four players only are playing it is recommended that one of each of the Failed cards is withdrawn and not used, and if only two players, two of each of the Failed cards are withdrawn.\n\n9.  Fortune Cards.  These are also well shuffled and placed face downwards in the appropriate space in the right hand corner of the board.  these are used by players alighting on picture marked Fortune Palace, who draw the top card and replace it at bottom of pack after following instructions thereon.\n\n10.  Asset Cards. These are not suffled, but placed face downwards in the lower centre space for use as instructed during the course of play.  The Asset Cards are more quickly and easily found if the cards are placed, each set, in its proper sequence commencing at the bottom of the pack with Diamond ring and followed by Mink Coat, Yacht, Airplane, Race Horse, Swimming Pool, House, auto , Ranch.\n\n11.  Loan Cards.  These are place face upwards in the space beneath Loan Corporation for use in conjunction with loans to players as described in Rules 6 & 7.\n\n12.  Any number of players from two to six can participate in the game and it is usual for men to take male artists and ladies female artists, but at all times both sexes must be represented, ie if only two players, one must take a male artist, the other a female.\n\n13.  The game commences by the players selecting one of the coloured playing pieces, which as previously indicated correspond with the six coloured faces of one die, and placing them on the picture marked Waiting room.  Each player in turn attempts to throw his own colour to enable him to move direct to Casting room, where after taking top Casting Card the instructions shown thereon are followed and the card returned to bottom of the pack face down.  It is important to note that the first player to throw his own colour becomes the owner of the Loan Corporation, even if a Failed Casting Card is drawn.  Any profit over the $2,000,000 in this fund at the end of the game belongs to this player.  When players arrive on spaces where own colour must be thrown before next move both dice are used and upon throwing correct colour, a forward move is made according to the numbered die, except on arrival on Palm Beach and Heavyweight Championship spaces, where if failing to throw own colour first time, continue next throw with numbered die.\n\n14.  On arrival at a picture indicating that a sum of money must be paid to or drawn from nearest player, should more than one be the same distance away, either forward or back, the full amount is paid to or drawn from each.\n\n15.  Asset cards must be taken up and paid for even if it is necessary to borrow from the Loan Corporation..\n\n16.  Having arrived at On the Set, from thereon the numbered die is used and progress is determined by the number thrown, moving the number of spaces shown on the die.  On coming to rest in each speace the instructions shown beneath the picture must be followed.  On approaching Assembly Hall which completes the circuit of the board, the correct number must be thrown to arrive thereon - a throw in excess of the exact number required is void.  Players are guided throughout the game by the instructions beneath each space or picture and play proceeds merrily until Oscar is finally won.  Before winning Oscar the correct  number must again be thrown at arrive on the final square and then own colour must be thrown to win.  Correct number required to reach Oscar and own colour in own throw counts as a winning throw.\n\n17.  At the completetion of game, that is, as soon as any Artist, or player, arrives in final square, and receives Oscar together with cheque value $250,000 from the Film corporation, he or she is entitled to all money in the Artists Pool, less any  amount owing to the Loan Corporation.  if Artists pool has insufficient funds to repay in full any loans borrwoed, the total amount in Artists Pool is paid to Loan Corporation, and the loss sustained by owner of loan Corporation.\n\n18.  All money and assets are now totalled to determine the wealth of each player.  those holding Asset Cards count them at full value.  thus a player with an Automobile (10,000), House (50,000) and $100,000 has $160,000 as total value and so on.  Players who have deposited any Asset Cards with Loan Corporation, as indicated by Loan Cards in their possession, must redeem their assets by paying full value for return of each Asset Card, providing they have the necessary cash to do so - if not, the owner of Loan Corporation retains such unredeemed assets and counts them at full value in his final total.  Players holding Loans Without Security Cards must repay the full amount shown on each to Loan Corporation, if possessed of sufficient cash or assets, but if unable to do so, the owner of the Loan Corporation loses on the transaction.\n\n\n\n\n\n\n\n\n\n19.  Before deciding upon the total amount won by owner of Loan corpoartion which consists of his winnings as a player of money and assets, and any surplus in the Loan Corporation, he must deduct the original sum contained therein, viz., $2,000,000.\n\nRules placement: leaflet", 
            "collection_code": "MoC"
        }
    }
]