[
    {
        "pk": 100367, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.22-1935", 
            "date_end": "1753-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1748, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24063, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "crests", 
                        "museumobject_count": 185, 
                        "source": "object", 
                        "cis_id": "233389", 
                        "museumobject_image_count": 84, 
                        "type": "", 
                        "slug": "crests"
                    }
                }
            ], 
            "date_text": "1748-1753 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A mahogany hall seat consisting of scrolling X-frames at front and back, joined to each other by a waisted H-stretcher, and supporting a dished seat, veneered in mahogany, and painted in the centre with a crest -- <i>a cat passant argent</i> -- in an oval medallion. The X-frames end in scrolls at the top and have plinthed pad feet.\nThe seat is made of thin oak boards grained front to back (probably two boards, the join concealed as described below), which are framed by four thicker lengths of mahogany (c. 3/4 inch thick) mitred together at the four corners. The front and back lengths of mahogany are dished, the side lengths flat. This framed panel is strenghtened by further lengths of wood, c. 1/2 inch thick: four pieces of beech(?) and/or ash or chestnut glued to the underside of the oak boards, around the inside of the frame -- the side pieces butted up to the long front and back pieces -- and a central cross-piece of oak, likewise butted up to the front and back pieces. The mahogany outer frame has a simple quadrant moulding carved at the outside top edge, and a further step is formed by the sheet of veneer (grained side-to-side) laid over the whole. (The veneer on top and the cross-piece underneath conceal the likely join in the oak seat panel.)\nEach of the front and back X-frames is formed of two diagonal (and diagonally grained) S-shaped elements, half-lapped to each other at the crossing. The joint is partly covered by the applied leaf-carving at the centre. Each leg tapers slightly towards the bottom, but is stepped out to full section at the foot (which is integral with the leg, not planted on).\nThe H-stretcher comprises a short central bar (laterally grained) tenoned to the long waisted rails, which in turn are tenoned to the legs of each X-frame. The X-frames are then screwed up to the seat at each corner, just inboard of each end-scroll. At the sides of each seat, underneath, two near-cylinders of mahogany, of the same diameter as the end-scrolls, are fitted in between the front and back frames and secured by screws driven in from front and back. The screws are slightly recessed and now stopped with a wax(?) filler. They were probably concealed originally by a turned roundel applied on top, although this stool does not show the same traces of such roundels as W.22A-1935 (in colouring and toothing-plane marks).\nThere are four screw(?)-holes in the underside of the seat, two each in the front and back reinforcements, each pair c. 7-1/4 inches appart; these were probably to secure carriage-battens.\nThis stool would appear to have suffered a major accident (caused by someone standing on it?): there are long splits near both the front and back edges of the seat, a crack at the top of the back left leg, and cracks in both elements of the back X-frame, at the crossing. The splits in the seat have been secured from on top with screws(?) and nails, and from the outside face with two screws on each side. The crack in the leg si apparently just glued up. The damage at the back X-frame is glued and secured with a single central screw (presumably), wax(?)-filled. The front X-frame joint is similarly reinforced just below the centre of the crossing.\nThere are also splits in both the veneer (laterally grained) and the oak support (front-to-back grained) of the seat -- presumably from environmental causes. \nSome of the applied carving is missing on both X-frames: on the front (so designated by reference to the painted crest), the four scrolling leaf-tips at each outer corner; on the back the same four leaf-tips and the two lower inner leaf-tips (one of which has evidently been lost since the stool was last polished, exposing pale mahogany underneath).\nThe whole is coated in a shellac polish, especially thick on the seat. The underside of the seat has a brown (umber?) stain, which largely obscures the grain of the reinforcing elements; most of these appear to be beech, but an unstained area of the back reinforcement has grain that looks like ash or chestnut.\nThere are woodworm holes in the left reinforcement under the seat, and at the left end of the front reinforcement; also a few holes at the back end of the right reinforcement (all three pieces seemingly beech).", 
            "dimensions": "Height: 47 cm, Width: 54.5 cm maximum, at seat, Depth: 44 cm maximum, at carving on stretcher crossing, Depth: 41.5 cm at seat", 
            "title": "", 
            "date_start": "1748-01-01", 
            "materials_techniques": "Mahogany, solid and veneered on oak, with reinforcements possibly in beech", 
            "last_processed": "2014-04-01 01:32:03", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }, 
                {
                    "pk": 17, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Mahogany", 
                        "museumobject_count": 471, 
                        "source": "cis_materials", 
                        "cis_id": "12221", 
                        "museumobject_image_count": 243, 
                        "type": "", 
                        "slug": "mahogany"
                    }
                }, 
                {
                    "pk": 105, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "beech", 
                        "museumobject_count": 223, 
                        "source": "cis_materials", 
                        "cis_id": "x30453", 
                        "museumobject_image_count": 125, 
                        "type": "", 
                        "slug": "beech"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 166020, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531401, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.22-1935", 
                        "museumobject": 100367, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w221935", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 97455, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 100367, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w221935", 
            "object": "Hall stool", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:32:03", 
            "public_access_description": "This stool, one of a set of three, was originally at Pusey House, Berkshire, which was designed by the architect John Sanderson and built for John Allen Pusey in 1746-1748. The stools may have been made for J. A. Pusey soon afterwards (he died in 1753). The original set was probably larger, and would have been used in the hall of the house, arranged around the walls. The seat of each stool is painted with the Pusey family crest, a cat passant argent - a signal to visitors of the family's long connection with Pusey, where they had lived since at least 1100.\n\nThe V&A also holds the famous Pusey Horn (Museum no. M.220-1938), which came from the same house, and is  romantically supposed to have been given to William Pewse (or Pusey) by King Canute in 1015.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "hall-stool-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 119694, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 100367, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1753, 
            "object_number": "O128438", 
            "events": [], 
            "credit": "Presented by Lucy Violet Bouverie-Pusey", 
            "history_note": "This stool and the other two en suite, which bear the crest of the Pusey family, were given to the Museum by (Mrs) Lucy Violet Bouverie-Pusey, who stated that they 'came from Pusey House Berks -- the house of the Puseys having been there always'. They were presumably commissioned for the hall at Pusey House, built for John Allen Pusey to the designs of John Sanderson, ca. 1746--48. J. A. Pusey died childless in 1753, and the estate passed to his two sisters, Elizabeth Brotherton and Jane Pusey. On the death of Elizabeth, also childless, in 1757, the unmarried Jane Pusey chose as the eventual heir the Hon. Philip Bouverie, the nephew of her sister-in-law and a younger son of the 1st Lord Folkestone. Philip Bouverie-Pusey (as he became) came to live at Pusey House only in 1767, so it is unlikely that any furniture was commissioned for the house in the previous fourteen years. So these stools presumably either ante-date 1753 or post-date 1767.", 
            "place": "England", 
            "production_note": "1748-1753 or ca. 1767. The stools were probably made after the completion of Pusey House, in 1748, and before the death of John Allen Pusey in 1753. Stylistically they look slightly later -- perhaps ca. 1760 -- but the house was seemingly not much occupied after Pusey's death until the coming-of-age of his eventual heir, Philip Bouverie-Pusey, in 1767.", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]