[
    {
        "pk": 49286, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.15-1914", 
            "date_end": "1744-12-31", 
            "labels": [], 
            "descriptive_line": "Carved armchair with cartouche-shaped back and serpentine-sided seat joined by open arms, on cabriole legs; modern painted decoration and modern upholstery with yellow silk top covers trimmed with wide braid; French 1740-70", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1735, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1740 (made)", 
            "primary_image_id": "2009CR3874", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nA large, carved and painted-but formerly gilded-armchair, with stuffed back, seat and arm pads. The frame is boldly carved all over with C-scrolls, rocailles, cabochons, flowers, foliage and other rococo ornament. The serpentine-sided, round-cornered back is raised on struts above the serpentine-fronted, slightly canted seat, which has scrolling aprons merging in profile with cabriole legs that end in scroll feet. The back and seat are linked by carved open arms, each arm support rising from a large C-scroll in the side rail and mirroring the form of the front legs. The frame is painted yellow with details picked out in green and the flowers in red, this scheme introduced in 1968. The chair is covered in yellow plain-weave silk, trimmed on the back and seat with a wide woven cotton(?) braid, dating from 1968-70.\n\nThe chair-back is carved on the front face with rocailles, acanthus scrolls and flowers, centring on a cartouche of decorated C- and S-scrolls at the top, and one of smaller scrolls with cabochons at the bottom, the supporting struts formed as bead-spined acanthus sprays. Similar rocailles are carved on the seat-frame, the front rail centring on an apron cartouche of further decorated C-scrolls, echoing the top rail. Each of the side rails is carved in the front two-thirds with two nearly abutting C-scrolls-the front scroll merging in outline with the front leg, the larger one behind merging with the arm-support. Above the scroll the arm support is carved with a flame-like motif and at front and back of each arm rest are pairs of leafy C-scrolls. Each of the front legs is carved at the knee with a rocaille-framed, heart-shaped cabochon; each of the back legs, with a C-scroll-framed shell; and all four legs have a ruffled moulding descending to the foot, which ends in a foliate scroll raised on a shallow plinth. The back seat rail, like the back third of each side rail, has moulded edges but almost no carving, except for a vivacious central rocaille scroll with acanthus-scroll lower border. The back-frame above this is entirely plain.\n\n<u>Construction</u> \nThe chair appears to be made of beech throughout, and the front seat rail is pieced out in the apron. The four seat rails are tenoned and double-pegged to the front legs and the full-height back uprights. The four seat rails and both rails of the chair back are tenoned and double-pegged to the front legs and the full-height back uprights (except that the bottom rail of the chair-back appears not to be pegged). The arm-supports are tenoned and double-pegged to the seat rails, and perhaps pegged singly to the arm-rests. Each arm-rest is housed in the front face of the back upright at almost full section (slightly rebated at top and bottom but not at the sides), and tenoned in and pegged, singly, behind the housing. At the joints of the top rail, the through-pegs can be seen to be tapered, being larger in diameter at the front than the back; probably the same technique is used throughout. The front leg joints are now reinforced with blocks glued and nailed in the inside angles with the seat rails.\n\nThe present paint is applied over a single scheme of matt and burnished gilding, which has been revealed on the back right leg where some of the paint has been removed. This is executed in water gilding, or possibly a combination of oil and water gilding for the matt and burnished areas respectively.(1)\n\n<u>Upholstery</u> \nThe upholstery is entirely modern, at least in the seat. This has a foundation of jute close-webbing (with three narrow stripes), which appears to date from the early twentieth century and, on top, a jute base cloth that, together with all the materials above it, probably dates from 1968 when the chair was re-covered (see below). The seat is stuffed primarily with vegetable fibre, secured with loosely woven jute and apparently constructed with a stitched edge on all four sides (with just one row of top stitching); on top of this is a thin layer of vegetable fibre and horsehair, secured with fine linen, and then a layer of cotton wadding beneath the yellow silk top cover.(2) The back of the chair is covered on the back face, immediately behind the foundation, in the same yellow silk as is the front and must, therefore, have been reupholstered at the same time. It appears to be skate stuffed, but all the internal materials are concealed.\n\nThere are numerous tack holes on the back uprights and arm-supports, at and just above the level of the seat, from which the original form of the upholstery can be tentatively reconstructed. The holes on the front face of the arm supports suggest that originally the dome of the seat was slightly higher at the front than now. On the back uprights there are holes on the completely plain flat face behind the seat, indicating that the seat cover was taken around these uprights. Only by doing this, or by fixing blocks to the front and inner squared faces of the legs, could the upholsterer have avoided exposing flat spandrel-shaped areas of wood, as now, at the top of these faces-an unresolved treatment that cannot have been adopted originally.\n\nOn the underside of the seat rails are clusters of tack-holes suggesting that at one time the seat has been sprung. There are also remnants of a thin linen bottoming cloth, fixed nearer to the outer edge than the cloth used to support the springs (and too light to take the strain of springing).\n\n<u>Notes</u> \n1. A cross-section of a burnished area taken in 2009 yielded thick gesso, red bole, water gilding, gesso or a gesso-like layer, and yellow paint. A cross-section of a matt area (on the side of the foot) yielded gesso, several layers of gilding intermixed possibly with an oil mordant (no bole), yellow paint, and varnish. Overtly this suggests that the matt areas are oil-gilt, but the intermixed areas could alternatively be a rather careless treatment of water gilding.\n\n2. These layers can be seen where the top cover and linen stuffing-cover have been unpicked at the left end of the back seat rail. There is a conspicuous row of large stitches in the underside of the webbing, behind the front seat rail; how (or whether) this relates to the present upholstery construction is unclear.", 
            "dimensions": "Height: 106.2 cm, Width: 78 cm maximum, across arms, Depth: 75.5 cm maximum, Height: 44 cm of stuffed seat, Height: 34 cm of visible seat rails, excluding nailing, Width: 73 cm of stuffed seat, approx., Depth: 61 cm of stuffed seat, approx., Width: 67.5 cm of back-frame", 
            "title": "", 
            "date_start": "1735-01-01", 
            "materials_techniques": "Carved beech, with modern painted decoration (over earlier gilding); modern upholstery with covers of yellow plain-weave silk trimmed with broad, grey-green cotton(?) braid and brass-headed nails", 
            "last_processed": "2014-03-31 21:56:42", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "48.85691800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 687, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Mortise-and-tenon construction", 
                        "museumobject_count": 3, 
                        "source": "cis_techniques", 
                        "cis_id": "x44354", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "mortise-and-tenon-construction"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 105, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "beech", 
                        "museumobject_count": 223, 
                        "source": "cis_materials", 
                        "cis_id": "x30453", 
                        "museumobject_image_count": 125, 
                        "type": "", 
                        "slug": "beech"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 33, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Rococo", 
                        "museumobject_count": 701, 
                        "source": "cis_style_period", 
                        "cis_id": "21155", 
                        "museumobject_image_count": 347, 
                        "type": "", 
                        "slug": "rococo"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 95273, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 526374, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.15-1914", 
                        "museumobject": 49286, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w151914", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 95274, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.15:1-1914", 
                        "museumobject": 49286, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w1511914", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 47154, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 49286, 
                        "role": "made", 
                        "place": 39, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w151914", 
            "object": "Armchair", 
            "categories": [], 
            "last_checked": "2014-03-31 21:56:42", 
            "public_access_description": "The naturalistic, asymmetrical carving of this armchair, and the manner in which the structural elements flow into each other without separation, reflect the influence of the important French designer Juste-Aurèle Meissonnier (1695-1750). Its virtuoso execution has been compared to the work of the joiner Nicolas Tilliard (1676-1752) and his better-known brother Jean-Baptiste Tilliard (1686-1766). But the chair bears no maker's mark, and it probably dates from before 1743 when Parisian furniture makers were first required to stamp their work. Other matching armchairs and stools survive, indicating that it must once have formed part of an imposing suite, probably in a Parisian salon. Yet nothing is known of this distinguished chair's history until shortly before the V&A acquired it in 1914. \n \nThe armchair was probably gilt originally, but it has been stripped and redecorated, leaving no trace of the original scheme. The present painted decoration and upholstery were introduced in 1968-70.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "armchair-unknown", 
            "sys_updated": "2013-09-04 00:00:00", 
            "image_set": [
                {
                    "pk": 176706, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 0, 
                        "image_id": "2009CR3874", 
                        "sys_id": 563874, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3874.jpg"
                    }
                }, 
                {
                    "pk": 253599, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:01:04", 
                        "priority": 1, 
                        "image_id": "2011EU4169", 
                        "sys_id": 1004169, 
                        "last_checked": "2014-03-31 18:01:04", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EU/2011EU4169.jpg"
                    }
                }, 
                {
                    "pk": 176708, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 2, 
                        "image_id": "2009CR3876", 
                        "sys_id": 563876, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3876.jpg"
                    }
                }, 
                {
                    "pk": 176703, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 3, 
                        "image_id": "2009CR3871", 
                        "sys_id": 563871, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3871.jpg"
                    }
                }, 
                {
                    "pk": 176700, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 4, 
                        "image_id": "2009CR3868", 
                        "sys_id": 563868, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3868.jpg"
                    }
                }, 
                {
                    "pk": 176698, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 5, 
                        "image_id": "2009CR3866", 
                        "sys_id": 563866, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3866.jpg"
                    }
                }, 
                {
                    "pk": 176696, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 6, 
                        "image_id": "2009CR3864", 
                        "sys_id": 563864, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3864.jpg"
                    }
                }, 
                {
                    "pk": 262995, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:20", 
                        "priority": 7, 
                        "image_id": "2011EY5045", 
                        "sys_id": 1045045, 
                        "last_checked": "2014-03-31 18:03:20", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5045.jpg"
                    }
                }, 
                {
                    "pk": 263010, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 8, 
                        "image_id": "2011EY5061", 
                        "sys_id": 1045061, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5061.jpg"
                    }
                }, 
                {
                    "pk": 263024, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 9, 
                        "image_id": "2011EY5075", 
                        "sys_id": 1045075, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5075.jpg"
                    }
                }, 
                {
                    "pk": 280491, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:06:52", 
                        "priority": 10, 
                        "image_id": "2012FF0496", 
                        "sys_id": 1100496, 
                        "last_checked": "2014-03-31 18:06:52", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FF/2012FF0496.jpg"
                    }
                }, 
                {
                    "pk": 280494, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:06:52", 
                        "priority": 11, 
                        "image_id": "2012FF0497", 
                        "sys_id": 1100497, 
                        "last_checked": "2014-03-31 18:06:52", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FF/2012FF0497.jpg"
                    }
                }, 
                {
                    "pk": 280495, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:06:52", 
                        "priority": 12, 
                        "image_id": "2012FF0500", 
                        "sys_id": 1100500, 
                        "last_checked": "2014-03-31 18:06:52", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FF/2012FF0500.jpg"
                    }
                }, 
                {
                    "pk": 280497, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:06:52", 
                        "priority": 13, 
                        "image_id": "2012FF0501", 
                        "sys_id": 1100501, 
                        "last_checked": "2014-03-31 18:06:52", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FF/2012FF0501.jpg"
                    }
                }, 
                {
                    "pk": 280653, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:06:54", 
                        "priority": 14, 
                        "image_id": "2012FF0503", 
                        "sys_id": 1100503, 
                        "last_checked": "2014-03-31 18:06:54", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FF/2012FF0503.jpg"
                    }
                }, 
                {
                    "pk": 280654, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:06:54", 
                        "priority": 15, 
                        "image_id": "2012FF0504", 
                        "sys_id": 1100504, 
                        "last_checked": "2014-03-31 18:06:54", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FF/2012FF0504.jpg"
                    }
                }, 
                {
                    "pk": 281149, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-08 00:00:00", 
                        "last_processed": "2014-03-31 18:07:00", 
                        "priority": 16, 
                        "image_id": "2012FF1871", 
                        "sys_id": 1101871, 
                        "last_checked": "2014-03-31 18:07:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FF/2012FF1871.jpg"
                    }
                }, 
                {
                    "pk": 284355, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:07:39", 
                        "priority": 25, 
                        "image_id": "2012FG6617", 
                        "sys_id": 1116617, 
                        "last_checked": "2014-03-31 18:07:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FG/2012FG6617.jpg"
                    }
                }, 
                {
                    "pk": 284353, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:07:39", 
                        "priority": 26, 
                        "image_id": "2012FG6615", 
                        "sys_id": 1116615, 
                        "last_checked": "2014-03-31 18:07:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FG/2012FG6615.jpg"
                    }
                }, 
                {
                    "pk": 284354, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:07:39", 
                        "priority": 27, 
                        "image_id": "2012FG6616", 
                        "sys_id": 1116616, 
                        "last_checked": "2014-03-31 18:07:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FG/2012FG6616.jpg"
                    }
                }, 
                {
                    "pk": 284371, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:07:39", 
                        "priority": 28, 
                        "image_id": "2012FG7261", 
                        "sys_id": 1117261, 
                        "last_checked": "2014-03-31 18:07:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FG/2012FG7261.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 53140, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 49286, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1744, 
            "object_number": "O129655", 
            "events": [], 
            "credit": "", 
            "history_note": "This armchair is one of a number of objects bought in 1914 from the executors of J.F. Fitzhenry. Fitzhenry was in contact with the V&A for over forty years before his death in 1913, and from the mid-1880s onwards he deposited a large part of his collection on loan and donated selected items to the Museum.(1) He was a friend of the more celebrated collector George Salting (whose bequest in 1910 transformed the Museum's collections), and indeed of J. Pierrepoint Morgan. (2) According to an internal memorandum written shortly after Fitzhenry's death, his collection had been 'formed during many years past with the advice and assistance of officers of this Museum [...]'. (3) Disappointed in the expectation of the bequest of the entire collection, the Museum selected about fifty items (sculpture, ceramics, silver and textiles as well as furniture) to purchase from his executors, 'at very reasonable cost', before the rest was sold at Christie's. (4)\n\nWhen acquired by the Museum in 1914, this chair had been regilded, the previous decoration apparently having first been stripped to the bare wood, and it was covered in a relatively recent green silk damask, trimmed with braid at the edges. (5) To judge by the jute webbing (late nineteenth- or early twentieth-century) that still survives in the seat, the chair had probably been not just recovered but wholly reupholstered, perhaps at the same time as it was regilded. No trace has been found of the original covers, but the tack-hole evidence on the arms and back uprights (see Description) indicate that the upholstery was originally more highly domed than now, and that the seat covers were taken around the back face of the back uprights. On a pari of mid-eighteenth century chairs on loan to the V&A, stamped by Falconet, on which the upholstery appears to be undisturbed, the wool velvet covers are taken around the back uprights in this way (Museum number: LOAN:BUCKS CC.2). (6)\n\nIn 1968 the chair was painted yellow, green and red over the later gilding, then reupholstered and covered in yellow, plain-weave silk, trimmed on the back and seat with a braid that was dyed to match the green-paint, and close-nailed at the edges with brass-headed nails (tending to blur the elaborate outline of the carving). (7) The upholstery was commissioned from Tracy & Taylor through the dealer Geoffrey Rose (8), and in 1970 the braid was replaced with a wider version. (9)\n\nThe late Peter Thornton, formerly Keeper of Furniture and Woodwork at the V&A, explained his thinking about this decorative scheme in a letter to Geoffrey Rose:\n\n'The [...] Louis XV armchair [...] has been painted to match the yellow silk with which we now want it to be upholstered. It is to have a ribbon stitched to the upholstery following the contours and this ribbon will need careful selection and then have to be dyed green to match the green of the paint-work. We are trying here to reproduce the effect which could be seen originally on many mid-18th century chairs which were, of course, painted and not gilded. The gilding has, in most cases, been added since by people wanting greater opulence than even the French aristocracy under Louis XV demanded! The gilding on this chair was in fact put on in the 19th century, and so we have felt ourselves free to reconstruct a painted decoration for it. Subsequent generations can quite easily remove this paint-work should they wish to do so, in which case they will reveal the 19th century gilding again.' (10)\n\nIn 1997 the polychrome decoration was partially removed from the back right leg, to reveal the pre-1914 matt and burnished gilding. Althought his gilt surface is clearly renewed, it does seem highly likely that this sumptuously carved chair - with the suite of which it formed a part - was originally gilded.\n\n<u>Notes</u>\n\n1. V&A Archive, MA/1/F677, nominal file: Fitzhenry, Joseph Henry, in 22 parts. Part 22 comprises an index of loans and gifts from 1870 to 1912: a terracotta group and a mother-of-pearl miniature deposited on loan in 1870; a further 3,148 items deposited from 1885 onwards (MA/1/F677/22). Fitzhenry lived successively at 10 Bury Street, St. James's (1886); 25 Queen Anne's Gate (from 1889); and finally (from 1912) 12 thurloe Square, opposite the Museum.\n2. Anna Somers Cocks, <i>The Victoria and Albert Museum. The making of the collection</i> (Leicester: Windward, 1980), p. 53; <i>New York Times</i>, 2 April 1913, p. 3.\n3. V&A Archive, MA/1/F677, nominal file: Fitzhenry, Joseph Henry: minute paper 13/3998, signed by Cecil Smith, 22 August 1913 (MA/1/F677/20).\n4. ibid. The acutal purchases were authorised the following year, including fourteen pieces of furniture, W.14 to 27-1914, 23 April 1914 (MA/1/F677/21 14/2308M). The sales at Christie's were held on 17 November 1913 (silver), 18-19 November and 24-26 November 1913 (works of art), 21 November 1913 (pictures), 1 December 1913 (books), 3 December 1913 (engravings).\n5. A label drafted shortly after the 1968 redecoration (see below) notes that 'the woodwork had been entirely re-gilded sometime in the last century, the original coating having been stripped beforehand.' It is unclear whether 'the last century' meant c. 1800-1900 or c. 1868-1968.\n6. On loan to the V&A from Buckinghamshire County Council; formerly in the Langley Marish Church, near Slough. 'Falconet' must be either Pierre Falconet (b. 1683, active by 1738-c. 1750) or his son Louis (master 1743, d. 1775). An armchair of similar design, also stamped by Falconet, is published in: Pierre Kjellberg, <i>Le Mobilier Français du XIIIe Siècle. Dictionnaire des ébénistes et des menuisiers</i> (Paris: Éditions de l'amateur, 2008), p. 346, b.\n7. It seems unlikely that the chair was originally close-nailed. In the small area where the upholstery has been unpicked (see note 2), no holes from previous close-nailing can be seen (although such holes could possibly be concealed by later gesso and paint).\n8. V&A Archive: VA 200/3 pt 2: 1966-1976 - Woodwork - Conservation of Art Objects. Geoffrey Rose's estimate 27 Septemeber 1968, included £47 10s. for 'Upholstering as instructed in your drawing. Covering in yellow silk, supplied by you' and £2 for braid. Thornton instructed Rose to procure the 'yellow shantung' from 'Messrs Primavera' (ibid., 24 July 1968). Thornton accepted Rose's estimate on 30 September, and the work was presumably carried out shortly afterwards. no drawing or written instructions survive in the V&A file. \n9. As noted by Peter Thornton in the curatorial file, next to a photograph of the chair with the previous braid.\n10. V&A Archive: VA 200/3 pt 2: 1966-1976 - Woodwork - Conservation of Art Objects: correspondence, 24 July 1968.", 
            "place": "Paris", 
            "production_note": "", 
            "historical_context_note": "The <i>fauteuil</i>, or upholstered armchair, was a type of chair that became increasingly common in French bourgeois interiors from the seventeenth-century onwards. By the eighteenth-century, fauteuils were very prominent household furnishings; the 1746 inventory of Mlle Desmares listing 28 fauteuils, of various sizes, in rooms throughout her Saint-Germain-en-Laye house. (1) \n\nLarge armchairs of this type, with a flat back, were known as <i>fauteuils à la Reine</i>. Characterised by their elaborately carved frames and lavishly upholstered seats, <i>fauteuils à la Reine</i> first appeared in French interiors in the mid-eighteenth century. There they formed part of a room's fixed furniture, designed to be positioned against the wall as <i>sièges meublants</i>.\n\n<i>Sièges meublants</i>, which included large armchairs, sofas and canapés, were used in conjunction with <i>sièges courants</i>. While <i>sièges meublants</i> were designed to stay in one place as a central part of the overall decorative scheme of a room, <i>sièges courants</i> were moved around an interior and grouped in different parts of the room as needed.\n\nThe carving and upholstery of <i>fauteuils</i> such as this one would have been planned as part of the larger decorative scheme of the room. The original upholstery would have related to the room's curtains and paint colour, and the carving on the chair back would have reflected and extended the design of the <i>boiseries</i>. \n\nThe architect J.F. Blondel reinforces the importance of the <i>sièges meublants</i> to the unity of a room's design when he writes: '[…] it is virtually impossible to transfer it  [seat furniture] from one room to another, and in present-day France, when a newly-built mansion in sold, the purchaser must needs buy the furniture and get rid of his own.' (2)\n\n<u>Notes</u>\n\n1. Henry Havard, <i>Dictionnaire de l’Ameublement et de la Décoration Depuis le XIIIe Siècle Jusqu’à nos Jours. Tome II.</i> Paris: Maison Quantin, n.d., p. 131.  \n2. Quoted in Pierre Verlet, <i>French Furniture and Interior Decoration of the Eighteenth Century.</i> London: Barrie and Rockliff, 1967, p. 134.", 
            "collection_code": "FWK"
        }
    }
]