[
    {
        "pk": 26065, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1759-1954", 
            "date_end": "1801-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1801, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1801 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: mahogany box with inlaid borders of boxwood and ebony, hinged to open flat and constitute a playing board covered with stipple engravings representing a pianoforte keyboard, staves, leger lines etc\nSquares illustrated: n/a\nSquares titled: n/a\nSubject of starting square: n/a\nSubject of ending square: n/a", 
            "dimensions": "", 
            "title": "the newly invented musical game (1)", 
            "date_start": "1801-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:35:23", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41591, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 472511, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.1759-1954", 
                        "museumobject": 26065, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e17591954", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 26891, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26065, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 26892, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 300
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26065, 
                        "role": "published", 
                        "place": 300, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e17591954", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 296, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: boxed\nSubject: music", 
                        "museumobject_count": 1, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-boxed-subject-music"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:23", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-newly-invented-musical-game-board-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }, 
                {
                    "pk": 300, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "Scotland", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 2062, 
                        "longitude": "-3.99719000", 
                        "source": "production", 
                        "cis_id": "x29130", 
                        "museumobject_image_count": 340, 
                        "latitude": "56.65285100", 
                        "type": "country", 
                        "slug": "scotland-britain-x29130"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1801, 
            "object_number": "O26300", 
            "events": [], 
            "credit": "", 
            "history_note": "Lettered on the playing surface J Johnson Sculpt.  Anne Young Patent . \nOn an engraved label with title and Dedicated by Permission to Her Royal Highness, the Princess Charlotte of Wales.  By His Majesty's Royal Letters Patent.\nPatent No. 2485, 1801.\n*R L Rogers, 0148 383 4342 (Woking) example entitled:-BY HIS MAJESTY'S ROYAL PATENT THE NEWLY INVENTED MUSICAL GAME DEDICATED BY PERMISSION OF HER ROYAL HIGHNESS THE PRINESS CHARLOTTE OF WALES BY ANN YOUNG EDINBURGH MANUFACTURED BY APPOINTMENT OF THE PATENTEE BY MUIR WOOD & CO SOLD WHOLESALE OR RETAIL AT THEIR WAREHOUSE NO.19 LEITH STREET OPPOSITE THE TERRACE EDINBURGH AND BY THOMAS PRESTON LONDON", 
            "place": "England", 
            "production_note": "Anne Young, Patent \nj johnson, sculpt.", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules\nNo. of Players: two\nEquipment required: ivory and bone pieces engraved with musical notations clefs, key signatures etc\n\nRules:\nV&A description:-  The Newly Invented Musical Game.  Mahogany box with inlaid borders of boxwood and ebony, hinged to open flat and constitute a playing board, covered with stipple engravings representing a pianoforte keyboard, staves, leger lines, etc. and with holes for pegs.   One side of the playing board consists of a hinged flap with storage space beneath; the other side has a removable central lid, covering three storage compartments numbered from 1 to 10. Each drawer contains 16 ivory dice engraved on the sides with sharps, flats, key signatures numbers, etc. together with two small circular boxes containing large and small ivory disc, and ivory pieces, bone and wooden pegs of various shapes and sizes representing clefs, key signatures, notes etc. (some missing).\n\n\nAnne Young's Specification, Patent No. 2485, 1801\n\nTO ALL TO WHOM THESE PRESENTS SHALL COME, ANN YOUNG OF SAINT JAMES SQUARE, IN THE CITY OF EDINBURGH,  SENDITH GREETING.\n\nWhereas His present Majesty King George the Third, by His Letters Patent, under the Great Seal of the United Kingdom of Great Britain and Ireland, bearing date the sixteenth day of March, in the forty-first year of His reign, did give and grant unto to the said Ann Young, His special licence that she, the said Ann Young, should and lawfully might during the term of fourteen years therein expressed, make, use, exercise, and vend, within England, Wales and Town of Berwick-upon-Tweed her `Newly Invented Apparatus, Consisting of An Oblong Square Box, which when opened presents two faces or tables, and of various dice, pins, counters etc. contained within the same, by means of which six different games may be played, which besides being amusing and interesting and such as children of eight years old may be taught to play, are at the same time an improving exercise upon and serve to render familiar, and to impress upon the memory the fundamental principles of the science of Music, particularly all the keys or modulations, major and minor, both with common and uncommon signatures, musical intervals, cords, discords with their resolutions, and the most useful rules of thorough bass'; in which said Letters Patent is contained a clause or proviso, that she, the said Ann Young, should within one calendar mouth next after the date of the said Letter Patent, cause a particular description of her said Invention under her hand and seal, to be inrolled in His Majesty's High Court of Chancery, as in and by the same Letters Patent, relation being there unto had, may more fully and at large appear.\nNOW KNOW YE that in compliance with the said in part recited clause or proviso, in the said Letters Patent contained, she the said Ann Young by Benjamin Nind, her attorney, duly  authorised by letter of attorney in that behalf, doth hereby declare that her new invented apparatus consisting of an oblong square box, which when opened, presents two faces or tables, and of various dice, pins counters, etc. contained with the same, by means of which six different games may be played, which besides being amusing and interesting, and such as children of eight years old may be taught to play, are at the same time  an improving exercise upon, and serve to render familiar, and to impress upon the memory the fundamental principles of the science of music, particularly the keys or modulations, major and minor, both with common and uncommon signatures, musical intervals chords, discords with their resolutions , and the most useful rules of thorough bass, is described in the manner following, that is to say:-\n\nThe box is composed of two equal pieces or frames of cabinet work, united by hinges like backgammon tables; when it is opened or spread out the two pieces exhibit different faces, the one presents at each end two musical staves or systems of five lines.  In each line and space of these staves a number of small holes are drilled, in which are occasionally stuck the pieces of turned ivory and wood, which are designed to represent the sharps and flats that severally belong to different keys or modulations of music.  Under each of these staves there is a drawer, in one of which are contained the dice, pins etc. which are used in playing with sharps and in the other the corresponding dice, pins etc. used in playing with flats.  These drawers are pulled out from the ends of the frame, and when in their place, are kept fit by brass pins running through the edge.  In the middle space between them are contained two dice boxes; when these are taken out and the game is to be played, this vacant space is covered by a movable lid, which at other times rests upon one of the ends.  The surface of the table is by that means rendered compleat and uniform.  Upon the outer part of the border around it are written the fundamental letters of the twelve major keys, according to the order of succession by flats, and immediately below or within each of these the fundamentals of their relative minor keys.  At each letter there is a small hole for receiving a pin.  The other face or table is of one piece; at each end is a delineation of the clavier or finger touches of a piano-forte, in every one of which there is a small hole; above these are two musical staves, on which are written in crochets the whole scale of natural notes.  In the round head of each crochet there is a small hole fro receiving pins or movable notes, and also immediately below each of them there is another small hole for receiving the  pins, on  the heads of which are the characters of sharp, double sharp, flat, double flat, and natural.  Around this table there is a border, similar to that which surrounds the other table, on which are marked the fundamental letters of the twelve major keys, according to the order of succession by sharps, with their relative minors below or within each.  In the drawer which contains the apparatus for sharps, there is at one end in front a square compartment, in which is an uncovered box or movable frame divided by a partition in the middle into two cells, in one of which are contained fourteen pieces of turned ivory, and in the other ten such pieces of a different shape; the former intended to represent single sharps and the latter to represent double sharps, and designed to be stuck into the holes in the lines and spaces of the staves upon the table first described, for the purpose of exhibiting the signatures of all the keys of music with sharps.  Behind this compartment are two small square cells, in each of which is a \n\n\ncylindrical box, the one containing twelve larger, and in the other twelve smaller ivory counters; the remaining part of the front of the drawer is a range, divided into four small square compartments, marked 1,2,3,4, in each of which are four dice, and a smaller one at the end marked 5, in which lie two ivory pins.  The first pair of dice in the compartment 1 have upon their faces the one, the capitals C#,G#,D#,A#,E#,B#, being the fundamentals of the six remaining major keys with uncommon signature, or according to the other by sharps, continued from six to twelve; the other, the small letters a#,e#,b#,f#,c#,g#, the fundamentals of the six remaining minor keys, with uncommon signatures.  The four dice in compartment 2, have upon their faces respectively in corder, the very same fundamentals of the keys major and minor, with the former represented in musical notes upon bass staves, with the signature proper to each.  In the compartment 3, there is first a die, having upon its faces C, the same note on a musical stave, A, the same on a musical stave, and the two bass staves without signature; 2ndly, a die having on its faces bass staves with the signatures of 1,2,3,4,5,6 sharps, but without any notes; 3rdly, a die having upon three of its faces the letter T, and upon the other three the letter S; 4thly, a die having upon its faces the character of treble, bass and tenor clefts.  In the fourth compartment are dice with various musical figures.  The space behind this range is divided into two compartments; in one of these, upon a raised surface, are stuck fourteen ivory pins with small flat heads, on seven of which are marked the musical character #or sharp, on five the character X or double sharp and on two the character ror natural.  Upon the sunk surface, besides these, are stuck three ivory plates, bearing the marks of treble, tenor and bass clefts.  In the other compartment are stuck eight black and two white pins with small round heads, which are used as musical notes.  The other drawer, which contains the apparatus for flats, is in its divisions and compartments exactly similar to the one now described.  The fourteen and the ten pieces of turned work contained in the divided box or moveable compartment, which represent single and double flats, are exactly of the same form with those for sharps, but for the sake of distinction are made of dark coloured wood; the counters are of ivory stained red.  The first pair of dice in the compartment 1, have the one, the capitals, F,Bb,Eb,Ab,Db,Gb, the fundamentals of six major keys, according to the order of flats, and the other, the small letters d,g,c,f,bb,eb, the fundamentals of the respective minor keys.  The 2nd pair have the one Cb,Fb,Bbb,Ebb,Abb,Dbb, the fundamentals of the six other keys with uncommon signatures, according to the order of flats, continued up to 12, the other  ab,db,gb,cb,fb,`b'bb, their respective minors.  The four dice in the compartment 2 have the very same fundamentals represented in musical notes upon bass staves, with their proper signatures.  In compartment 3, there is, first, a dice having bass staves, with the signatures of one, two, three, four, five and six flats, but without notes; 2ndly , a die, having upon its faces one line, one line and a half, two lines, two lines and a half, 3 and 4 lines; 3rdly and 4thly, a pair, having upon their faces various through bass cyphers and cords upon musical staves.  In the compartment 4, there is , first, a die, having upon one of its faces the character >, upon two the character b and upon the remaining three numeral figures; lastly, a pair bearing upon their faces the fundamental letters of all the keys, major and minor, of the first circular system.  The games to be played by the above apparatus and the directions for playing them are as follows:-\n\nGAME I - CIRCULAR SYSTEM\nThe object of the first game is to impress upon the memory and to render easy and familiar the signatures of all the major and minor keys of music.  To facilitate this exercise to may not have been fully instruction in this branch of musical knowledge, to circular systems are given; in each of these, the signatures and the fundamental notes of the twelve major keys, are written in musical characters upon the outer stave, with the corresponding letters below them, and the signatures and fundamentals of the twelve minor keys are written in a similar manner upon the inner stave.  In the first system, beginning at No., 1 or a major key of C, without sharp or fat, and proceeding along the outer stave towards the right hand, the major keys succeed each other according to the order of succession by 5ths, in other words, the fundamental of each key or scale is always the 5th of that immediately preceding; in this succession, one sharp is gained or one flat dropt at every step.  The seventh key is that of F#, with six flats.  From this, the succession by fifths is continued with signa- tures of flats, one flat being dropt at each step till it comes round at C.  Again beginning at No. 1, and proceeding along the outer stave towards the left hand, the major keys succeed each other according to the order of succession by fourths, the fundamental of each key or scale being always the fourth of that immediately preceding.  At this succession, one flat is gained or one sharp dropt at every step.  As the succession by fifths is that by which regular music most frequently proceeds, and as it is generally the first that is taught, the keys are numbered from one to twelve according to that order. In the inner stave, beginning at No. 1, the minor key of natural notes, the fundamental of which is A, and proceeding towards the right hand, the several minor scales succeed each other; also, according to the order of succession by fifths, one sharp being added or one flat being thrown off at every step, and proceeding towards the left hand, they succeed each other according to the order by fourths, one flat being added or one sharp being thrown off at every step.  By this arrangement, all the major keys and their relative minor keys (those, namely, which have the same signature), are found in the same division of the scheme, or betwixt the same rays of the circles.  In carrying on the succession of keys towards the one hand by fifths, and towards the other hand by fourths, the signatures of flats and of sharps, may be continued beyond the number six.  Keys or signatures of more than six  sharps or flats, appear in the works of most eminent composers, particularly in the progress of modulation through an extended piece of music, and double sharps and double flats which necessarily result from such numerous signatures, frequently occur to render these signatures familiar, and to remove the embarrassment which they occasion to young performers; the exercise of the game is in its second part extended to them, and with that view is given the second circular system, entitled \"with uncommon signatures\".  In the system, setting out from the keys No. 7, which must obviously be the same in both systems, and proceeding towards the \n\n\nright hand, the succession of fifths is carried on in signatures of sharps, and from the same point, proceeding towards the left hand, the succession of fourths is continued in signatures of flats, the number of each gradually increasing from six to twelve, where they meet in the key No. 1; in reckoning the numbers of these signatures, every double sharp and every double flat is accounted two.  The several keys of this system are respectively the very same upon the instrument which those in the first system which appear under the same numbers.  A piece of music written in the major key of F#, minor key of D#, with six sharps, will be played by the same finger touches as if it had to be written in the major of Gb, or minor of Eb, with six flats;  six sharps and six flats are therefore corresponding signatures.  In the same manner seven sharps and five flats, eight sharps and four flats, nine sharps and three flats, two sharps and two flats, eleven sharps and one flat, twelve sharps and nothing, as also seven flats and five sharps, eight flats and four sharps, nine flats and three sharps, ten flats and two sharps, eleven flats and one sharp, twelve flats and nothing, are corresponding signatures.\n     In order that all the keys with the numbers of both signatures may appear distinctly at one view, two small circular systems are exhibited, in one of which all the major keys are shewn in both denominations, and in the other , all the minor keys.  It thus appears that a piece of music, the key not of which upon the instrument is any one of the twelve finger touches comprehended with the octave, may be written either with a signature of sharps, or with a signature of flats, that the number of sharps in the one signature, and of the flats in the other signature, when added together, always amount to twelve, and also that when the number of the one species is deducted from twelve, the remainder will given the number of the other species.  It farther appears from the schemes that the fundamental of the signature of flats is always one letter advanced in the musical alphabet, or one degree higher in the stave than the fundamental of the corresponding signature in sharps.  As for the sake of simplicity and ease, the signature of the smallest number, whether of sharps or of flats, is commonly preferred, signatures of more than six may be called uncommon signatures.  In tracing the signature of the several keys, according to the order by fifths, through the two schemes, from the natural key upwards, it will be found that the sharps enter the system upon the following notes in order, vizt, F,C,G,D,A,E,B, and that the double sharps enter upon the same notes and in the same order.  Again, in tracing the signatures according to the order by fourth, it will be found that the flats and the double flats enter the system upon the following notes in order, vizt, B,E,A,D,G,C,F, or that the order of flats is exactly the order of sharps reversed.  By comparing the two systems, it appears that when any fundamental is sharpened or raised a semitone, the number of sharps in its signature is increased by seven, and that when any fundamental lettered is flattened or lowered a semitone, the number of flats in its signature is also increased by seven.  Thus the major key of C has no signature, that of C# has seven sharps, the major of D two sharps, that of D# two and seven, or nine sharps, the major of F# has three sharps, that of F## has three and seven or ten sharps.  Again the major of Cb has seven flats, the major of Bb has two flats, that of Bbb has two and seven or nine flats, etc.  As all additional sharps or flats above seven are obtained by doubling those which are first in order, it follows that the number and places of the double sharps or double flats in the signature of any letter in the second system will be the same, with the number and places of the single sharps or single flats belonging to the same letter in the first system.\n\nGAME 1 - PART 1st.\nTo play this game, there must be taken from the two drawers, 1st, the pairs of dice No. 1 in the first compartment; 2ndly, the moveable compartments containing the pins which represent sharps and flats; 3rdly, the ivory plates bearing the characters of the treble and bass clefts; 4thly, the boxes containing the twelve large counters; each player then throws one die, and whoever turns up the key with the greatest number of sharps or flats plays first, and has the choice of playing with sharps or flats.  The clefts being properly placed upon the great staves, the first player takes his pair of dice (of which that marked with capital letters bears the fundamentals of the major and that with small letters the fundamentals of the minor keys, and having thrown them, must first tell the number of sharps or flats belonging to the keys which are turned up.  He must then arrange those sharps or flats upon the staves on his side of the board, by placing the pins in the holes which are made for that purpose, naming them and setting them up in the exact order in which they enter the musical system, or in which they are arranged upon the circle.  the signatures of the major keys may be arranged upon the treble staves, and those of the minor keys upon the bass staves, or this , at the pleasure of the players, may be occasionally reversed.  It is hardly necessary to remark that when the signatures are to be arranged upon treble staves, the characters of sharp and flat are to be arrange one line or one space higher than when they are arranged upon bass staves, upon which they appear in the circles.  The second  player next throws names and arranges the signatures of the keys which he has turned up in the same manner; they then count the number of flats or sharps which each has set up, and for every three which the one player has more than the other, he gains a point of the game, which is to be marked by putting up a counter; this comparative reckoning is to be repeated after each throw of the second player, so long as the game lasts.  Advantageous changes:  RELATIVES.  - When the dice turn up a major key and its minor relative, that is when the major and the minor presented have the same signature, the player who obtained the throw is entitled to two points, to be marked by putting up two counters.  PAIRS.  - When both dice present the same letter a E,e,F,f, that is when the keys turned up are major and minor of the same fundamental, the thrower is entitled to two points.  SEQUENCES.  - When the two letters presented are next each other in the order of the musical alphabet, as B,x,g,A, etc., one point.  COUNTERPARTS.  - When either of the players obtains a throw which gives the same numbers upon each of his staves respectively as are already arranged upon those of his adversary, a counterpart of sixes upon each stave, six points; a counterpart of threes upon each stave, three\npoints; every other counterpart, two points.  DISADVANTAGEOUS CHANCES. - When either of \n\n\nthe dice turns up the same key which had been presented at the last preceding throw, and which therefore is already arranged upon the stave, the sharps or flats upon that stave must all be taken off, and of course cannot be counted at the comparative reckoning.  FALSE PAIRS.  - When the same letter is presented by the two dice, but the one has the character of sharp or flat annexed to it and the other has not, as D,d#,g.Gb, the adversary is entitled to one point.  CROSS COUNTER- PARTS.  - When upon the sharps or flats indicated by a throw being set up, the number upon the treble stave is the same with that upon the adversary's bass stave, and the number upon the bass stave is the same with that upon the adversary's treble stave, the adversary is entitled to one point.  FORFEITURES.  - If either of the players from ignorance or inadvertency makes a mistake in naming and setting up the sharps or flats of the keys presented by his dice, the adversary if he can correct the mistake, is entitled to one point.  When relatives, pairs or sequences are thrown, the player who has obtained the throw must mark the points of the game to which it entitles him before he begins to arrange the sharps or flats, otherwise he forfeits the advantage, and to this advantage the adversary is entitled if he points out the omission before throwing his dice.  When false pairs are thrown, or cross counterparts are set up, the adversary must mark the advantage to which he is entitled before he proceeds to throw his dice, otherwise he forfeits the advantage.  the player who first gains twelve points or puts up all his twelve counters wins the game.\n\nPART 2.  - This is intended to afford the same exercise upon the signatures of the second system which the first part gives upon those of the first system.  In playing it, the pairs of dice No. 2 in 1st compartment are to be used.  The sharps or flats, double and single, which belong to the keys that are turned up are to be numbered and named, and the pins representing them are to be arranged upon the staves agreeably to the 2nd circular system, the pins with coloured heads being employed to represent the double sharps and double flats, and the others, as in the first part, to represent the single.  A counterpart of sevens entitles the thrower to seven points; a counterpart of twelve to twelve points; in all other respects this part is played in the same manner as the first part.  Considerable assistance in playing this game will be obtained by attending to the observations which are subjoined to the explanation of the circular systems.  The 2nd game is an exercise upon the intervals of music.\n\nTABLE OF INTERVALS\nName of semitones \nupon the  instrument\nfrom the lower note.                  Names                                         Examples\n                    1                             dies is or imperfect prime             C,C#D,Db\n                    1                             semitone or minor 2nd                  C,Db,F#,G\n                   2                             tone or major 2nd                            C,D\n                   2                                            diminished 3rd                     B#,D\n                  3                                             superfluous 2nd                C,D#\n                  3                                             minor 3rd                             C,Eb,A,C\n                  4                                            major 3rd                              C,E\n                  4                                            diminished 4th                    B#,E\n                  5                                            perfect 4th                           C,F\n                 6                             tritone or superfluous 4th             C,f#\n                 6                                                 false 5th                            C,Gb,B,F\n                 7                                                 perfect 5th                        C,G\n                 8                                                superfluous 5th               C,G#\n                 8                                               minor 6th                            C,Ab\n                 9                                               major 6th                            C,A\n                 9                                               diminished 7th                  B#,A,G#,F\n                10                                              superfluous 6th                 C,A#\n               10                                               minor 7th                            C,Bb\n               11                                               major 7th                             C,B\n              11                                               diminished 8ve                   C,cb\n             12                                               perfect 8ve                          C,c\n             12                                              superfluous                          C,c#\n\nOf these intervals the perfect 4th, perfect 5th and perfect 8ve, as also the major and minor 3rds, and the major and minor 6ths, are concordants, all the rest are discordant.\n\nGAME 2, PART 1st\nIntervals upon the clavier or key board.  - This game is played by means of the pairs of dice No. 3 in 2nd compartment, or those with common signatures, the one player taking the pair with sharps and the other the pair with flats; the first thrown and the choice of playing with sharps or with flats are determined by throwing single dies.  The person who plays with sharps places one of the pins, which are found in 5th compartments upon key A of the double bass octave or third long key, and his object is to ascend to the highest.  The other player places one of his pins upon the highest key F, and his object is to gent down to the lowest; the player who first attains his object wins the game.  When the dice are thrown the player by attending to the signatures and the notes which they present, and by comparing them together, must tell the names of the two keys, and which of them is major and which minor; he must also tell the exact musical interval betwixt them, and whether that interval be concordant or discordant; if then the interval is concordant, he moves his pin the exact extent of it forward, or according to the proper direction of his game; if it is discordant, he moves his pin the extent of it backwards, or in the contrary direction.  If a discordant interval cast up at the \nbeginning before any movement has been made, that throw is lost.  If the station of the player be not sufficiently advanced to allow a discordant interval to be taken backwards its whole extent, he returns to his original station.  RELATIVES.  - When the signatures are the same, \n\n\nthat is, when the keys presented are major and minor relative, the pin is first to be advanced, the concordant interval presented, and afterwards a perfect 5th in addition.  PAIRS.  - when the dice present a pair, that is when the notes are unison or perfect primes, the pin is to be carried forward an octave.  Before moving, the player must call upon the adversary to give the unison, which he must do by placing  a pin in the same key of his clavier, in which the pin of the player stands, at the same time telling its name and the particular octave of the instrument in which it is .  (The several octaves of the instrument, or of the great scale of music proceeding upwards from F to F, may be thus named in order.  Double bass octave, base 8ve, tenor 8ve, treble 8ve, high treble 8ve.)  If the adversary performs this without mistake, he gains a major 3rd, or is entitled to take that interval forward upon his clavier; if he fails  or makes any mistake, he must go backwards a 5th.  When the dice present a FALSE PAIR, or the notes are imperfect primes, the thrower, before he move backward the discordant interval or semitone, must give a similar challenge to the adversary, who must place a pin in the key, which is imperfect prime to that in which the pin of the thrower stands, at the same time telling the names of both, and the particular octave of the instrument in which they are.  If he executes this accurately, he gains a 5th; if he fails, he must go back a major 3rd.  COINCIDENCES.  - When the interval to be moved upon the clavier happens to be the same,  not only in extent but in the names of its two terms with that presented by the dice; in other words when the pin is upon a key of the same name with the note presented by one of the dice, and proceeding forward or backward according to the rules of the game, it is to be carried to a key of the same name with the note presented by the other; the thrower after having moved his interval, is entitled to advance an octave.  FORFEITURES.  - If a player upon throwing his dice shall make a mistake in reporting the signatures, keys and intervals presented by them, and shall have taken hold of his pin, for the purpose of moving it or making the interval, and if the mistake shall be challenged by the adversary, he shall forfeit any advantage which he might have gained by the throw.  If again, a player in performing his interval shall place his pin upon a wrong key, or that is not distant from his former station the exact extent of the interval presented by the dice, and shall have withdrawn his hand from it, if the interval was concordant, he shall lose the advantage of the throw, or be obliged to bring back his pin to the former station; if the interval was discordant, he shall be obliged to carry back his pin a major 3rd beyond the exact extent of it.  The adversary must challenge such mistakes before he throws his own dice, otherwise he loses the privilege.  To prevent disputes which may arise upon occasion of these challenges, and in order that the interval taken may be distinctly perceived, it may be advisable through the whole course of the game to employ two pins, and instead of moving the pin which is at the station to keep it in its place, and to mark the interval presented by the dice by the other pin; in this way both the terms of the interval will appear upon the board at the same time.  The pin which was last set up, if no objection is made, becomes the station pin of the game; the other must remain in its place till the adversary has thrown, when it should be immediately removed, for the purpose of marking the interval which shall be next presented.\n\n\n\nRules placement: typewritten sheet  taken from Young's specifications", 
            "collection_code": "MoC"
        }
    }
]