[
    {
        "pk": 101692, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1339-1864", 
            "date_end": "1504-12-31", 
            "labels": [], 
            "descriptive_line": "Green and red silk with polychrome woven velvet pile and gold thread design; probably Italian; 1400s; pomegranate (thistle) pattern", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1445, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 4, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "flowers", 
                        "museumobject_count": 11618, 
                        "source": "object", 
                        "cis_id": "x35571", 
                        "museumobject_image_count": 9046, 
                        "type": "", 
                        "slug": "flowers"
                    }
                }, 
                {
                    "pk": 156, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "leaves", 
                        "museumobject_count": 2437, 
                        "source": "object", 
                        "cis_id": "x34654", 
                        "museumobject_image_count": 1743, 
                        "type": "", 
                        "slug": "leaves"
                    }
                }, 
                {
                    "pk": 221, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "grapes", 
                        "museumobject_count": 594, 
                        "source": "object", 
                        "cis_id": "x30300", 
                        "museumobject_image_count": 402, 
                        "type": "", 
                        "slug": "grapes"
                    }
                }, 
                {
                    "pk": 48201, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "leaf scrolls", 
                        "museumobject_count": 203, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 115, 
                        "type": "", 
                        "slug": "leaf-scrolls"
                    }
                }, 
                {
                    "pk": 10745, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "pomegranate", 
                        "museumobject_count": 84, 
                        "source": "object", 
                        "cis_id": "x35729", 
                        "museumobject_image_count": 49, 
                        "type": "", 
                        "slug": "pomegranate"
                    }
                }, 
                {
                    "pk": 1108, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "thistle", 
                        "museumobject_count": 57, 
                        "source": "object", 
                        "cis_id": "x36307", 
                        "museumobject_image_count": 27, 
                        "type": "", 
                        "slug": "thistle"
                    }
                }, 
                {
                    "pk": 30559, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "foils (arcs)", 
                        "museumobject_count": 5, 
                        "source": "object", 
                        "cis_id": "3209", 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "foils-arcs"
                    }
                }
            ], 
            "date_text": "ca. 1450 to ca. 1500 (made)", 
            "primary_image_id": "2009CE2354", 
            "rights": 3, 
            "physical_description": "Two 10cm-wide pieces of woven silk with velvet and gold thread pattern. Each piece is a mirror image of the other, presumably taken from two opposite ends of the same length of material. They have been stitched together down the selvedges to create a symmetrical whole. It cannot be said whether the seam is contemporary to the age of the velvet; but it was done before 1864 as the original collector’s label (predating V&A acquisition) is stuck over the seam. The selvedges are green and white. The base fabric is a grass green silk, with an elaborate pattern in wine velvet. The centre motif in the sample is a pomegranate (or thistle), outlined in dark emerald green, filled in with gold, and having wine red seeds. It is surrounded by gold  leaves, and green flowers, set upon a wine velvet trefoil shape. Elements of the design are filled in with white velvet pile, which is now worn quite thin.  There is a flaring trumpet shape emerging from the top of the pomegranate motif; this is why the design could represent a thistle rather than a pomegranate. The pomegranate (or thistle) is set into a large trefoil-shaped medallion, which in its turn is surrounded by foliage, flowers, and white velvet grapes. The full pattern of the repeat is not discernible as the piece of fabric has been cut to focus upon the pomegranate-in-trefoil centre motif, so the foliage surrounding it is only partially visible.", 
            "dimensions": "Length: 30 cm, Width: 20 cm", 
            "title": "", 
            "date_start": "1445-01-01", 
            "materials_techniques": "Silk velvet woven with metal threads", 
            "last_processed": "2014-04-01 01:37:48", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 10, case 8", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 167565, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2889
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "8", 
                        "inventory_number": 221615, 
                        "room": "10", 
                        "part_name": "", 
                        "museum_number": "1339-1864", 
                        "museumobject": 101692, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 10", 
                        "museum_number_token": "13391864", 
                        "gallery": 2889
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2889, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "10", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 10", 
                        "site_code": "VA", 
                        "museumobject_count": 173, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49099", 
                        "museumobject_image_count": 170, 
                        "type": "", 
                        "slug": "10-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 98935, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 101692, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "13391864", 
            "object": "Woven silk velvet", 
            "categories": [
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:37:48", 
            "public_access_description": "Silk velvets were the most luxurious textiles of the late medieval period and were worn by courtiers and clergymen throughout Europe. While plain velvet had been woven in Italy from the 13th century onwards, it was not until the 14th century that patterned velvets were manufactured. At first, they had simple patterns - stripes or checks. By 1376, however, gold-flowered velvets had appeared, and the weavers of Lucca had started producing several kinds of patterned velvet, including velvet in three colours. \n\nAs Italian velvet weavers grew more proficient, they were able to produce broader, more complex designs. Not only were they able to incorporate coloured silks and gold threads, but they also developed a way of weaving a golden pile. These rich fabrics were woven with large undulating designs, often based around the so-called \"pomegranate\" motif. \n\nThe term \"pomegranate pattern\" was coined in the nineteenth century and embraces a number of variants. This example resembles more closely a thistle than a pomegranate. Other variations were the lotus flower, pineapple or pine cone. Such grand, symmetrical, vegetable designs were seen most frequently between 1420 and 1550.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "woven-silk-velvet-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 170347, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:04", 
                        "priority": 0, 
                        "image_id": "2009CE2354", 
                        "sys_id": 462354, 
                        "last_checked": "2014-03-31 17:44:04", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CE/2009CE2354.jpg"
                    }
                }, 
                {
                    "pk": 170304, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:03", 
                        "priority": 1, 
                        "image_id": "2009CE2311", 
                        "sys_id": 462311, 
                        "last_checked": "2014-03-31 17:44:03", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CE/2009CE2311.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 121476, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101692, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1504, 
            "object_number": "O130054", 
            "events": [], 
            "credit": "", 
            "history_note": "Acquired in 1864 as part of the collection of Dr. Franz Bock.\n\nHistorical significance: A very well-preserved example of 14th century Italian velvet, illustrating a pomegranate motif, a key feature of luxury textile design of this period, as well as the use of polychrome silks and gold thread.", 
            "place": "Italy", 
            "production_note": "Place of origin not in original attribution. Attributed to Genoa in 1883. On 11/1/1956, description amended to \"Italian, 15th century.\"", 
            "historical_context_note": "Silk velvet was the most luxurious cloth of the late medieval period. While plain velvet had been woven in Italy from the 13th century onwards, it was not until the 14th century that patterned velvets were manufactured. At first, they were striped or checked, but by 1376, gold-flowered velvets had appeared, and the Lucchese had started producing several kinds of patterned velvet, including velvet in three colours. These costly fabrics were worn throughout the courts of Europe. As Italian velvet weavers grew more proficient, they were able to produce broader, more complex designs which better suited the technique. Not only were they able to incorporate coloured silks and gold threads, but they also developed a way of weaving a golden pile into cloth of gold. These rich fabrics (used for important occasions, in church, or at court) were woven with large undulating designs, often based around the so-called \"pomegranate\" motif.\n\nThe majority of Italian 14th century textiles fall into the category of \"pomegranate patterns\" – a term coined in the nineteenth century. There are many variants on the theme of the \"pomegranate\", such as the patterns that incorporate the design. Often, the \"pomegranate\" resembles more closely a pinecone, a thistle, a lotus flower, or a pineapple. Pomegranate patterns are seen most frequently in the period c. 1420 to 1550. They seem to dominate textile production to such a degree that non-\"pomegranate\" designs tend to be overshadowed.\n\nWhen acquired from Dr. Bock in 1864, this particular piece was described as a pomegranate motif. The basic motif of the pomegranate has a flaring trumpet form above it, lotus-shaped, but when taken in conjunction with the motif below it, the overall impression is of a thistle. The motif, with additional gold leaves and green  is set upon a part-foil, that would be a quatrefoil if it were self-contained. As it is, it is a trefoil that spreads out at the bottom into foliage, leaves and scrolling designs. This makes it typical of the \" increasingly intricate pomegranate designs with a proliferation of subsidiary leaves and flowers, found from c.1450 onward.\" (L. Monnas)\n\nThe piece has been made up by sewing two pieces of the design together along the selvedge  to create a symmetrical image. It is possible that Dr. Bock (or another unknown owner of the textile) may have sewn the two pieces together in the example to create a symmetrical design, as being more aesthetically pleasing. As Bock's original collection label is affixed to the textile on top of the seam back, he may have acquired it like this.\n\nSymmetry in textile layouts was typical of the 15th century. Fabrics were matched at the seams, and motifs placed in perfect balance to one another. Even if the seam down the middle of the piece was sewn later, it shows how the edges of such a length of textile would have been used at the time of manufacture. A good example (dated between 1465 and 1474-1488) can be seen in Andrea Mantegna's fresco portrait of Marchese Ludovico Gonzaga III of Mantua's wife, Barbara of Brandenburg. She is wearing a dress with a rich, complex pattern. While the pattern is not very like the pattern on the example, and is woven silk rather than velvet, the dress has a seam down the centre of the bodice with the fabrics perfectly lined up to create a mirror image either side of the seam. The fresco can be seen at the Palazzo Ducale, Camera degli Sposi, Mantua. Another example of the use of symmetry in fabric layout can be seen in Bronzino's portrait of Eleanor of Toledo, painted in the early 16th century. This shows a dress of Italian velvet with a large motif. The fabric is centred perfectly symmetrically on her bodice, and her sleeves are paned with long rectangles of the same fabric. The large motif is cut precisely down the middle by the edge of the fabric, the selvedge is probably covered by a border of trimming. This method of cutting the pattern pieces straight maximised fabric usage.\n\n<i><b>References:</b></i><br>\n J. Herald - <I>Renaissance Dress In Italy 1400-1500</I> (New Jersey, 1981)\nJ. Herald. \"Italian Silks 1500-1900\", Chapter 18 of <I>5000 Years Of Textiles</I>, ed. J. Harris. <i>5,000 Years of Textiles</i>. London, 1993.\nL. Monnas. \"Italian Silks 1300-1500\", chapter 17 of <I>5000 Years Of Textiles</I>, ed. J. Harris. London, 1993", 
            "collection_code": "T&F"
        }
    }
]