[
    {
        "pk": 210341, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IS.27-1986", 
            "date_end": "1983-03-15", 
            "labels": [], 
            "descriptive_line": "Painting, Reclining Tribesman, by Somnath Hore, black ink wash over red chalk on paper, Bengal (Shantiniketan), 1983", 
            "shape": "", 
            "longitude": "130.90605200", 
            "year_start": 1983, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24053, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "figure", 
                        "museumobject_count": 433, 
                        "source": "object", 
                        "cis_id": "189808", 
                        "museumobject_image_count": 343, 
                        "type": "", 
                        "slug": "figure"
                    }
                }, 
                {
                    "pk": 7637, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Village life", 
                        "museumobject_count": 7, 
                        "source": "concept", 
                        "cis_id": "x35611", 
                        "museumobject_image_count": 5, 
                        "type": "", 
                        "slug": "village-life"
                    }
                }
            ], 
            "date_text": "15 March 1983 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "This is a rapid sketch, in black ink wash over red chalk on paper, of a reclining male figure propped up on his left elbow. The whole figure is turned into a single plane parallel with the picture surface. Construction lines to the right of the torso and between the legs indicate the basic disposition of the figure as a vertical constrasted with a diagonal. The subject of this drawing is probably one of the tribal peoples inhabiting the hills above Shantiniketan where the artist lived.\n\n The treatment of the figure is reminiscent of Hore's earlier sketches and drawings, published in 'Janayuddha' and the 'Peoples War' during the 40s. In these pencil sketches the artist depicted the hapless victims of famine, suffering and dying peasants, sick and infirm destitutes, portraits of tribals and peasants. Hore's human figures were always skeletal, with prominent thorax appearing as a cage of ribs. However, in this case, Hore has used a tonal element, represented by the red chalk to highlight the protruding ribcage, and more abstract watercolour contours, which give the figure a symbolic dimension.", 
            "dimensions": "Height: 22.8 cm, Width: 30 cm", 
            "title": "Reclining Tribesman", 
            "date_start": "1983-03-15", 
            "materials_techniques": "Black ink wash over red chalk on paper", 
            "last_processed": "2014-04-01 07:47:58", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'S/15.3.83' on lower left", 
            "latitude": "-12.39554600", 
            "techniques": [
                {
                    "pk": 28, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painted", 
                        "museumobject_count": 27627, 
                        "source": "cis_techniques", 
                        "cis_id": "x30138", 
                        "museumobject_image_count": 22711, 
                        "type": "", 
                        "slug": "painted"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 39, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ink", 
                        "museumobject_count": 22898, 
                        "source": "cis_materials", 
                        "cis_id": "187371", 
                        "museumobject_image_count": 13758, 
                        "type": "", 
                        "slug": "ink"
                    }
                }, 
                {
                    "pk": 155, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "chalk", 
                        "museumobject_count": 1540, 
                        "source": "cis_materials", 
                        "cis_id": "x39202", 
                        "museumobject_image_count": 195, 
                        "type": "", 
                        "slug": "chalk"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 290889, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 461858, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IS.27-1986", 
                        "museumobject": 210341, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "is271986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 12741, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Hore, Somnath", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A7076", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": "1921-04-13", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hore-somnath", 
                        "birth_year": 1921
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 188068, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 266
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Shantiniketan", 
                        "museumobject": 210341, 
                        "role": "made", 
                        "place": 266, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "is271986", 
            "object": "Painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 07:47:58", 
            "public_access_description": "The work depicts a rapid sketch of a reclining male figure propped up on his left elbow. The whole figure is turned into a single plane parallel with the picture surface. Construction lines to the right of the torso and between the legs indicate the basic disposition of the figure as a vertical constrasted with a diagonal. The subject of this drawing is probably one of the tribal peoples inhabiting the hills above Shantiniketan where the artist lived. \n\nSomnath Hore (1921-2006) was born in the village of Barama in Chittagong, now in Bangladesh. He started drawing at a very early age and took up painting more seriously around 1940 in Calcutta. He was an active member of the Communist Party of India (CPI) for the early part of his life. Hore was profoundly affected by the Bengal famine of 1943. Since his early personal experience of this man-made famine, in which over 3 million people died of starvation and malnutrition, his life-long concern has been the representation of human suffering. The accumulated effects if years of communal violence, World War II, the partition of India, and the violent and political conflicts of the 1970s, both at home and in Vietnam  have influenced his work. \n\nThe treatment of the figure is reminiscent of Hore's earlier sketches and drawings, published in 'Janayuddha' and the 'Peoples War' during the 40s. In these pencil sketches the artist depicted the hapless victims of famine, suffering and dying peasants, sick and infirm destitutes, portraits of tribals and peasants. Hore's human figures were always skeletal, with prominent thorax appearing as a cage of ribs. However, in this case, Hore has used a tonal element, represented by the red chalk to highlight the protruding ribcage, and more abstract watercolour contours, which give the figure a symbolic dimension.", 
            "exhibition_history": "", 
            "bibliography": "Art of Bengal: A Vision Defined 1955-1975, ed. Rudrangshu Mukherjee, Centre of International Modern Art, Kolkata and Lalit Kala Akademi, New Delhi, 2002, pp 73-79.\nSomnath Hore, Contemporary Indian Art Series, Lalit Kala Akademi, 1980.\nSomnath Hore, Tebhaga, Lalit Kala Akademi, 1980.\nJ. Appasamy, The Graphic Art of Somnath Hore, Lalit Kala Contemporary 11, 1972, pp 29-31", 
            "vanda_exhibition_history": "", 
            "slug": "reclining-tribesman-painting-hore-somnath", 
            "sys_updated": "2013-11-26 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 266, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Bengal", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 229, 
                        "longitude": "130.90605200", 
                        "source": "production", 
                        "cis_id": "x30825", 
                        "museumobject_image_count": 159, 
                        "latitude": "-12.39554600", 
                        "type": "region", 
                        "slug": "bengal-x30825"
                    }
                }
            ], 
            "artist": "Hore, Somnath", 
            "namecontext_set": [
                {
                    "pk": 263404, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 12741
                    }, 
                    "fields": {
                        "name": 12741, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 210341, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1983, 
            "object_number": "O250888", 
            "events": [], 
            "credit": "", 
            "history_note": "R.F.84/106 and 1997/861Purchased from Mrs Sarah Abraham.", 
            "place": "Bengal", 
            "production_note": "", 
            "historical_context_note": "Somnath Hore (1921-2006) was born in the village of Barama in Chittagong, now in Bangladesh. He started drawing at a very early age but took up painting more seriously around 1940 in Calcutta. During his time in Calcutta, the artist began handwriting posters for the then banned Communist Party of India (CPI). The neat ink and brush posters were put up in the industrial areas of the city to foster solidarity amongst workers and increase party membership. \n\nIn 1943, encouraged by the CPI party leader, P. C. Joshi, Hore and lithographer Bhattacharya Chittaprosad, started documenting the victims of the Bengal Famine through sketches and drawings. During the man-made famine, (largely caused by British inaction), an estimated three million people died of starvation and malnutrition. The inhumanity of the famine had a profound and long-lasting impact on Hore, spurring him to publish his visual records in the CPI magazine Jannayuddha (People's War). \n\nIn 1946, Hore published his first major work entitled the Tebhaga diary (1946). Written and illustrated along the lines of Chittaprosad’s Hungry Bengal, the diary documents the Tebhaga Movement, denoting the widespread spirit of peasant consciousness and militant solidarity. Increasingly, Hore’s creative energies followed the contours of his Leftist political activism and social beliefs, with the role of the artist as an agent of progressive change. Closely involved in the struggle, the Tebhaga experience remained a source of inspiration for Hore as did the barbarity of the Bengal Famine. \n\nLater at the insistence of P. C. Joshi, Hore was admitted to the Government College of Art & Craft in Calcutta. At the College, the artist learned the methods and nuances of printmaking, mainly lithography and intaglio. From 1954 onwards, he experimented significantly with the printmaking process. He admired the expressionist work of Austrian artist Kathe Kollwitz, the visual militancy of socialist realist painters and Picasso’s cubism. Around 1954, disillusioned with the CPI, Hore gave up political activism altogether, joining the Indian College of Art and Draftsmanship in Calcutta as a lecturer, and in 1956, he did not renew his membership with the CPI. \n\nIn 1958, Hore moved to teach at the Delhi Polytechnic, (later Delhi College of Art) and around 1967 became a visiting Professor at the Maharaja Sayajirao University of Baroda. He joined Kala Bhavan, the art faculty of Visva Bharati University at Santiniketan in 1969, as the Professor of Graphic Arts. In this context, the artist became a close associate of sculptor Ramkinkar Baij and artist K.G. Subramanyan. In 1970 Hore became a member of the Society of Contemporary Artists in Calcutta. The artist spent the rest of his life at Santiniketan. \n\nDuring his life, the artist explored a variety of techniques including etching, intaglio, drawing and lithography. In 1971 Hore’s creative experiments with these techniques culminated in the first abstract paper pulp series, ‘Wounds’. The series, which commented on the political turbulence of the times such as the rise communalism, the Naxalite movement, casteism and the impending threat of a nuclear holocaust, reflected a shift from visual immediacy to pure abstraction. In his view, ‘wounds’ stood for human suffering, irrespective of the specificity of incidents. In Hore’s words: “Wounds is what I see everywhere around me. A scarred tree, a road gouged by a truck tyre, a man knifed for no visible or rational reason”. From 1974 whilst at Santiniketan, Hore began sculpting in bronze. The artist developed a style that made use of sharp, rugged surfaces and rough planes. To evoke the anguished and starving bodies of the rural peasants he sculpted elongated and skeletal-looking bronze figurines covered with slits and holes. One of his largest sculptures titled ‘Mother with Child’, (1977), which paid homage to the spirit of the people's struggle in Vietnam, was stolen from the Kala Bhavan soon after it was finished.\n\nHore continued to create works inspired by the theme of human suffering until his death in 2006.", 
            "collection_code": "SSEA"
        }
    }
]