[
    {
        "pk": 101396, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.7-1956", 
            "date_end": "1794-12-31", 
            "labels": [
                {
                    "pk": 13248, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "1980", 
                        "museumobject": 101396, 
                        "label_text": "[Label text by Peter Thornton]\nArmchair\nFrench (Paris); about 1785-90\nCarved, painted and partly gilded beechwood. Modern upholstery.  The cipher M.A. on the crest rail.\n\nAttributed to Jean-Baptiste-Sené (created master in 1769) who provided much carved furniture for the royal palaces during the reign of Louis XVI, including some chairs for Marie Antoinette's <i>cabinet de toilette</i> at St. Cloud which were delivered in 1788 and were very similar to this one. They are now in the Metropolitan Museum, New York. The present chair, which bears her initials, may well have been made for one of her other apartments, perhaps at Versailles or at the Tuileries. \n\nGiven by Sir Chester Beatty, LL.D, D.Sc.\nMuseum No. W.7-1956"
                    }
                }
            ], 
            "descriptive_line": "Armchair of carved, painted and gilded walnut, with the monogram MA on the cresting, attributed to Jean-Baptiste-Claude Sené, Paris, late 1780s", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1780, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24707, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Diana", 
                        "museumobject_count": 137, 
                        "source": "name", 
                        "cis_id": "N145", 
                        "museumobject_image_count": 101, 
                        "type": "", 
                        "slug": "diana"
                    }
                }
            ], 
            "date_text": "ca. 1785-ca. 1790 (made)", 
            "primary_image_id": "2011FB6301", 
            "rights": 3, 
            "physical_description": "A carved, gilt and grey-white painted armchair, with a stuffed, bowed back with canted sides, raised above the square-stuffed, D-shaped, bow-fronted seat; on four turned, tapered legs, the back legs slightly raked and splayed. The front legs extend through the seat to form arm-supports carved as female terms, representing Diana, joined to arm-rests with stuffed elbow pads; while the back stiles continue as detached angled columns, flanking the canted sides, and joined by the top rail which supports a wreathed medallion bearing the monogram MA, for Marie-Antoinette. The legs are now fitted with brass castors. The covers and braid date from 1971.\n\nIn the chair-back the main stiles are formed as ornamental columns, each rising from a patera-faced blocking (or 'plinth') through a fluted base and a succession of mouldings to the swollen, acanthus-carved lower section of the shaft, which is fluted above and ends in a flower-studded collar and egg-and-dart ovolo capital. These are surmounted by two further patera-faced blockings, topped by leaf-carved and ribbed finials. The upper blockings mark the ends of the curved top rail, which is carved with a frieze of entrelacs filled with flower heads and interspersed with waterleaves, above a rope-twist moulding which continues around the inner frame and is mirrored at the centre points of the top and bottom rails. The medallion at the top, carved with the monogram MA within a beaded border, is wreathed with laurel or myrtle and rests on ribbon-tied sprays of roses which spread along the top of the frieze. The bottom rail of the back, meeting the columns at the lower blockings, is carved beneath the rope-twist with berried laurel or myrtle, again mirrored at the centre point. \n\nEach outer stile is also overlaid by acanthus extending from the arm-rest, which is interrupted by the stuffed pad; at the arm-ends it is carved more elaborately with a finial-topped basket, flanked with rosette-centred leafy volutes. The basket is supported on a female term or caryatid with beaded, voluted sides; each head has braided hair crossed over her breast, and beneath this is a lambrequin faced with a crescent moon, identifying the figure as Diana. The term below is carved with a laurel-bound thyrsus and rests on a moulded 'plinth' or blocking faced with acanthus. At each back stile the equivalent blocking is faced with a leaf-patera. These four blockings intersect the seat rails, all four of which are carved with trailing vines, between an upper moulding of waterleaf and a lower moulding of running laurel - the vines and laurel being mirrored at the centre of the front and back rails. The blockings surmount the four fluted, turned and tapering legs, topped with Ionic capitals. The fluting, finished with a moulding at the top, is divided into three sections - open in the top third; stopped with threaded beads in the middle, and stopped with ribs (as normal stop-fluting) at the bottom, ending in erect acanthus (above the later castors). On the outside-back, the turned elements (most of the back stiles and the top finials) are carved to the same degree as in front, but the square section of the stiles (behind and above the stuffed seat) is plain. So, for the most part, are the stiles and rails of the upholstered back-frame, except that the stiles have hollow rebates on both back edges. \n\nThe chair is made with pegged mortise-and-tenon joints, using single pegs except for the seat rails, which are double-pegged to the front and back stiles; some, perhaps all, of the pegs are tapered (this can be seen where the pegs go right through the mortised member and are of larger diameter at the front than at the back, for instance at the top corners). In the back-frame the top and bottom rails and the inner back stiles are rebated on the front face to receive the tacks for the upholstered back pad, so presenting a narrower section at the front than at the back; the inner stiles are tenoned to the top and bottom rails, meeting them at a shallow mitred angle; and the top and bottom rails in turn are tenoned to the main, full-height back stiles. (At the top right corner of W.6-1956, however, there appears to be a dowel securing the top rail to the inner right back stile, suggesting that this joint is possibly not pegged; no peg is discernible through the gilding.) The front stiles (integral legs and arm-supports) are tenoned to the arm-rests, which in turn are tenoned to the back stiles. The inside of each seat rail has been carved away, underneath, to 45 degrees. \n\nThe seat, back and arm-pads are now covered in blue silk, attached with brass upholstery nails. The nails below the top rail also hold in place a draped panel of the same silk, edged with a gold fringe. Three similar fringed draped panels are nailed to the inside of the front and side seat rails. The seat cover is decorated with braid arranged in the form of a D (echoing the shape of the seat). The covers and braid date from 1971, but the upholstery structure, renewed in 1967, was probably retained four years later. However, the English twill-weave webbing and base cloth are late eighteenth- or early nineteenth-century. \n\nThe chair has been re-gessoed and re-gilded and painted, the gilding being a combination of water-gilding, on a thin layer of gesso and red-brown bole, and oil-gilding, on a yellow bole; with some further retouching in bronze paint. The water-gilding is generally on the flat beadings and smooth areas of carving (such as the ivy leaves on the seat rails and the acanthus at the back of the arm-rests), which are burnished to varying degrees; the oil gilding on the more richly carved areas (such as the roses on top of the chair-back, and the waterleaf and laurel mouldings at top and bottom of the seat rails). In the water-gilt areas an earlier scheme can be seen, comprising gesso (again very thin), yellow ochre(?), a greyish lilac bole and gold leaf, which may be the original surface. A pale grey-white paint visible below the present darker grey paint, on the flat and sunken surfaces, could likewise be original. [The paint and gilding were examined under hand-held magnification by Christine Powell, February 1998.]\n\nThe small bun feet had been cut off and replaced with castors (probably the extant ones) by 1895. The carved rose branches on the top rails and volutes on the legs have suffered some losses on both chairs. The seat joints have been reinforced with solid ogee blocks, screwed in place.", 
            "dimensions": "Height: 95.8 cm, Width: 63 cm max., across front legs at bottom of seat rail, Depth: 63 cm, Height: 36 cm to top of gilt seat rail, Height: 46 cm to top of upholstered seat, Height: 91.5 cm to top rail excluding carved ornament on top", 
            "title": "", 
            "date_start": "1780-01-01", 
            "materials_techniques": "Walnut, carved and painted, upholstered in silk", 
            "last_processed": "2014-04-01 01:36:33", 
            "label": "[Label text by Peter Thornton]\nArmchair\nFrench (Paris); about 1785-90\nCarved, painted and partly gilded beechwood. Modern upholstery.  The cipher M.A. on the crest rail.\n\nAttributed to Jean-Baptiste-Sené (created master in 1769) who provided much carved furniture for the royal palaces during the reign of Louis XVI, including some chairs for Marie Antoinette's <i>cabinet de toilette</i> at St. Cloud which were delivered in 1788 and were very similar to this one. They are now in the Metropolitan Museum, New York. The present chair, which bears her initials, may well have been made for one of her other apartments, perhaps at Versailles or at the Tuileries. \n\nGiven by Sir Chester Beatty, LL.D, D.Sc.\nMuseum No. W.7-1956 [1980]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "48.85691800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 269, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Joinery", 
                        "museumobject_count": 105, 
                        "source": "cis_techniques", 
                        "cis_id": "x36614", 
                        "museumobject_image_count": 58, 
                        "type": "", 
                        "slug": "joinery"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 834, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Neo-classicism", 
                        "museumobject_count": 267, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 123, 
                        "type": "", 
                        "slug": "neo-classicism"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 167200, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531831, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.7-1956", 
                        "museumobject": 101396, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w71956", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 8984, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1803-12-31", 
                        "surname": "", 
                        "name": "Jean-Baptiste-Claude Sené", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": 1803, 
                        "source": "object_production", 
                        "cis_id": "A5826", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1748-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "sene-jean-baptiste-claude", 
                        "birth_year": 1748
                    }
                }, 
                {
                    "pk": 1851, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Diana", 
                        "gender": null, 
                        "museumobject_count": 138, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N145", 
                        "museumobject_image_count": 102, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "diana", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 98560, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101396, 
                        "role": "made", 
                        "place": 39, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w71956", 
            "object": "Armchair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:36:33", 
            "public_access_description": "At the top of this chair is carved the monogram MA for Marie-Antoinette, queen to Louis XVI of France. We do not know which of her palaces it comes from, although Sené supplied similar suites of chairs to her at the Château de Saint-Cloud, at Versailles and at the Tuileries. It resembles the Saint-Cloud set most closely, but where those chairs have a sphinx-head carved at the top of each arm-support, this chair has the head of the goddess Diana. \n\nThe original upholstery of this chair and its pair (W.7-1956) was lost before they came to the Museum, and they were reupholstered with the present silk in 1971. The treatment with swags of drapery hanging down the back and underneath the seat is copied from a small wax model of a chair made in about 1780 (which is now in a private collection).", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "armchair-sene-jean-baptiste", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 269814, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:43", 
                        "priority": 0, 
                        "image_id": "2011FB6301", 
                        "sys_id": 1066301, 
                        "last_checked": "2014-03-31 18:04:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB6301.jpg"
                    }
                }, 
                {
                    "pk": 60166, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-10-30 00:00:00", 
                        "last_processed": "2014-03-31 17:21:09", 
                        "priority": 1, 
                        "image_id": "2006AY9640", 
                        "sys_id": 209640, 
                        "last_checked": "2014-03-31 17:21:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9640.jpg"
                    }
                }, 
                {
                    "pk": 60165, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-10-30 00:00:00", 
                        "last_processed": "2014-03-31 17:21:09", 
                        "priority": 2, 
                        "image_id": "2006AY9639", 
                        "sys_id": 209639, 
                        "last_checked": "2014-03-31 17:21:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9639.jpg"
                    }
                }, 
                {
                    "pk": 60164, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-10-30 00:00:00", 
                        "last_processed": "2014-03-31 17:21:09", 
                        "priority": 3, 
                        "image_id": "2006AY9638", 
                        "sys_id": 209638, 
                        "last_checked": "2014-03-31 17:21:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9638.jpg"
                    }
                }, 
                {
                    "pk": 60163, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-10-30 00:00:00", 
                        "last_processed": "2014-03-31 17:21:09", 
                        "priority": 4, 
                        "image_id": "2006AY9637", 
                        "sys_id": 209637, 
                        "last_checked": "2014-03-31 17:21:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9637.jpg"
                    }
                }, 
                {
                    "pk": 60162, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-10-30 00:00:00", 
                        "last_processed": "2014-03-31 17:21:09", 
                        "priority": 5, 
                        "image_id": "2006AY9636", 
                        "sys_id": 209636, 
                        "last_checked": "2014-03-31 17:21:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9636.jpg"
                    }
                }, 
                {
                    "pk": 269816, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:43", 
                        "priority": 6, 
                        "image_id": "2011FB6303", 
                        "sys_id": 1066303, 
                        "last_checked": "2014-03-31 18:04:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB6303.jpg"
                    }
                }, 
                {
                    "pk": 269817, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:43", 
                        "priority": 7, 
                        "image_id": "2011FB6304", 
                        "sys_id": 1066304, 
                        "last_checked": "2014-03-31 18:04:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB6304.jpg"
                    }
                }, 
                {
                    "pk": 269818, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:43", 
                        "priority": 8, 
                        "image_id": "2011FB6305", 
                        "sys_id": 1066305, 
                        "last_checked": "2014-03-31 18:04:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB6305.jpg"
                    }
                }, 
                {
                    "pk": 269819, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:43", 
                        "priority": 9, 
                        "image_id": "2011FB6306", 
                        "sys_id": 1066306, 
                        "last_checked": "2014-03-31 18:04:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB6306.jpg"
                    }
                }, 
                {
                    "pk": 397072, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-12-02 00:00:00", 
                        "last_processed": "2014-03-31 18:30:43", 
                        "priority": 10, 
                        "image_id": "2013GV0545", 
                        "sys_id": 1430545, 
                        "last_checked": "2014-03-31 18:30:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2013GV/2013GV0545.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "Sené, Jean-Baptiste-Claude", 
            "namecontext_set": [
                {
                    "pk": 121112, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 8984
                    }, 
                    "fields": {
                        "name": 8984, 
                        "part_name": "", 
                        "uncertainty": "attributed to", 
                        "museumobject": 101396, 
                        "role": "menuisier", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 121113, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1851
                    }, 
                    "fields": {
                        "name": 1851, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101396, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1794, 
            "object_number": "O129658", 
            "events": [], 
            "credit": "Given by Sir Chester Beatty FSA, LLD, D.Sc.", 
            "history_note": "This chair and its pair (W.7-1956) were almost certainly part of a suite made in 1788 for Queen Marie-Atoinette's cabinet de toilette at the Palace of Saint-Cloud -- the rest of the suite comprising two further armchairs (one at Versailles, the other sold at Sotheby's New York, 22 October 2005, lot78), a sultane (daybed without a back), a bergere armchair and a fire screen (all in the Metropolitan Museum), and a footstool (untraced). The frames were made by the joiner (<i>menuisier</i>) Jean-Baptiste-Claude Sené (1748–1803), carved by an unidentified carver, and painted and gilded by the painter-gilder (<i>peintre-doreur</i>) Louis-François Chatard (c. 1749–1819), who eventually delivered the suite to Saint Cloud. The suite is recorded in an inventory of Saint Cloud taken in 1789. This pair of armchairs is then untraced until 1837, when it was sold in the bankruptcy sale of Desiré Emanuel Dellier (act. 1834–39), upholsterer to George Granville Sutherland-Leveson-Gower, 2nd Duke of Sutherland (1786–1861), and bought by George Morant & Son of New Bond Street, who sold the chairs on to the Duke of Sutherland, for the Southwest or Green Velvet Drawing Room, Stafford House, London, £18 14s. The chairs remained at Stafford House until at least 1908 (when they were noted there Edwin Beresford Chancellor), then in the possession of Cromartie Sutherland-Leveson-Gower, 4th Duke of Sutherland (1851–1913). They were removed from Stafford House in or before 1913, and taken (presumably at that time) to Hampden House, Green Street, Mayfair (where the Countess of Sutherland (b. 1921) remembers them, up to at least 1938 or 1939). Five years later they were sold by George Sutherland-Leveson-Gower, 5th Duke of Sutherland (1888–1963), either from Hampden House or from Sutton Place, Guildford, Surrey (which he had purchased in 1919), at Christie’s London, 17 May 1944, lot 35, bought in at £1,050, but sold afterwards for £2,000 to ‘Charles Beattie’, that is, Sir Alfred Chester Beatty (1875–1968), who gave the chairs to the Museum in 1956.", 
            "place": "Paris", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]