[
    {
        "pk": 1102217, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "6750", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.52-2012", 
            "date_end": "1911-12-31", 
            "labels": [], 
            "descriptive_line": "<i>Una and the Lion,</i> gold, silver, enamel, ruby and emerald brooch by John Bonnor, London, ca. 1907", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1902, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 58894, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Una", 
                        "museumobject_count": 1, 
                        "source": "name", 
                        "cis_id": "AUTH321693", 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "una"
                    }
                }
            ], 
            "date_text": "ca. 1907 (made)", 
            "primary_image_id": "", 
            "rights": 1, 
            "physical_description": "A brooch composed of a frame of trees, with leaves, fruit and three clusters of grains, in front of which stand Una, facing to the front and her right hand held to her head, and her lion, which is in profile.  Una's arms and head are of silver.  Three green cabochon stones, of which two are emeralds, are set into the trees, and a cabochon ruby is mounted in a collet beneath her feet on a curving plaform which terminates at one end with the shield enamelled in red on a white ground with the name of the warrior 'Sansfoy' and at the other with the shield, also enamelled in red and white, of the Red Cross knight.  On the reverse the trees can be seen to be made from three repeated cast elements.  At the top there are small sections of tube (chenier) in which the ends of a suspension loop, now missing, would have been held to allow the brooch to have been used also as a pendant.  There are repairs to the top tree, to which a strengthening piece of gold has been added behind one of the green stones (the present stone appears to be a replacement), and to the catch, which could once have been adjusted by pushing down a knob in a cylinder so that the brooch pin could be removed when the brooch was being worn as a pendant. The platform is held in place by two wires which run from the trees to two tubes on the base. This would have allowed the shields on the base to be enamelled and then joined by wires to the principal part of the brooch without the use of solder which might have damaged the enamel.  A small hole in the mount of the ruby would formerly have allowed passage to a wire from which a dragon pendant, now lacking, was once suspended.  The wire may have been attached to the underside of the platform where there is now a large patch of lead solder.", 
            "dimensions": "Height: 64 mm, Width: 57 mm, Depth: 17 mm", 
            "title": "Una and the Lion", 
            "date_start": "1902-01-01", 
            "materials_techniques": "Enamelling, stone-setting and cast gold and silver", 
            "last_processed": "2014-04-27 05:22:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33198, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10280, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "Jewellery, room 91, case 28, shelf C, box 4", 
            "marks": "'SANS / FOY'", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 44, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "casting", 
                        "museumobject_count": 1753, 
                        "source": "cis_techniques", 
                        "cis_id": "53104", 
                        "museumobject_image_count": 1088, 
                        "type": "", 
                        "slug": "casting"
                    }
                }, 
                {
                    "pk": 74, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "enamelling", 
                        "museumobject_count": 1218, 
                        "source": "cis_techniques", 
                        "cis_id": "x37485", 
                        "museumobject_image_count": 868, 
                        "type": "", 
                        "slug": "enamelling"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 48, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silver", 
                        "museumobject_count": 8175, 
                        "source": "cis_materials", 
                        "cis_id": "11029", 
                        "museumobject_image_count": 3508, 
                        "type": "", 
                        "slug": "silver"
                    }
                }, 
                {
                    "pk": 67, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Gold", 
                        "museumobject_count": 6781, 
                        "source": "cis_materials", 
                        "cis_id": "11021", 
                        "museumobject_image_count": 4438, 
                        "type": "", 
                        "slug": "gold"
                    }
                }, 
                {
                    "pk": 137, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "enamel", 
                        "museumobject_count": 3084, 
                        "source": "cis_materials", 
                        "cis_id": "14910", 
                        "museumobject_image_count": 2337, 
                        "type": "", 
                        "slug": "enamel"
                    }
                }, 
                {
                    "pk": 184, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ruby", 
                        "museumobject_count": 245, 
                        "source": "cis_materials", 
                        "cis_id": "11082", 
                        "museumobject_image_count": 201, 
                        "type": "", 
                        "slug": "ruby"
                    }
                }, 
                {
                    "pk": 228, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "emerald", 
                        "museumobject_count": 170, 
                        "source": "cis_materials", 
                        "cis_id": "11074", 
                        "museumobject_image_count": 140, 
                        "type": "", 
                        "slug": "emerald"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1291886, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 516
                    }, 
                    "fields": {
                        "box": "4", 
                        "case": "28", 
                        "inventory_number": null, 
                        "room": "91", 
                        "part_name": "", 
                        "museum_number": "M.52-2012", 
                        "museumobject": 1102217, 
                        "shelf": "C", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Jewellery, room 91", 
                        "museum_number_token": "m522012", 
                        "gallery": 516
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 516, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "91", 
                        "site_name": "", 
                        "name": "Jewellery, room 91", 
                        "site_code": "VA", 
                        "museumobject_count": 1956, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49703", 
                        "museumobject_image_count": 1897, 
                        "type": "", 
                        "slug": "91-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 78474, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "John Houghton Maurice Bonnor", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "AUTH321691", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "john-houghton-maurice-bonnor", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 78475, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Una", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "AUTH321693", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "una", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 477222, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1102217, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "£", 
            "museum_number_token": "m522012", 
            "object": "Brooch", 
            "categories": [], 
            "last_checked": "2014-04-27 05:22:13", 
            "public_access_description": "John Bonnor was trained as an architectural draughtsman, worked for the London County Council, and was then taught at the Central School of Arts and Crafts by Henry Wilson, who employed him as a draughtsman.  From 1905-8, he was head of the metal workshop at the Artificers’ Guild, before setting up his own studio, working with his wife, Nancy Agar, on metalwork and jewellery, carving stone and wood, and designing and making stained glass.  He taught at Camberwell Art College from 1909-15 and taught enamelling at the Central School in 1916.  In the same year he was invited to Ottawa to work on the replacement of the stained glass in the Houses of Parliament, burnt down earlier that year.  He died early in 1917, leaving four children.  Three jewels were borrowed from his widow in 1952 for the exhibition of Victorian and Edwardian Decorative Arts at the V&A, and in 1981 his daughters presented a large archive of his designs, ledgers and models to the National Museum of Wales, when the family home was sold in North Wales. \n\nA signed design for the V&amp;A's brooch, showing it as the pendant of a necklace, is in the library of the Goldsmiths' Company, London, among the records of the Artificers' Guild. From the existing fittings, the pendant appears to have been made, as was often the case, as a brooch-pendant.\n\nThe subject of Una and the Lion from The Faerie Queene is a fine example of the Victorian and Edwardian delight in the Arthurian legends.  Bonnor has included the shields of the Red Cross Knight and Sansfoy whom he killed in single combat. Una was an exemplar of feminine virtue, and the subject was popular.  The young Queen Victoria had been portrayed by William Wyon in 1839 as Una with the British lion for the reverse of the Five Pound coin Pattern. At Cheltenham Ladies’ College, attended by John Bonnor’s older sister, Rose, a portrait painter with whom he shared sketchbooks whey they started their training in London, Una is celebrated in a stained glass window.  In 1906-7 the Newcastle Guild of Handicraft made a casket enamelled with Una and her lion and other scenes from The Faerie Queene for presentation to Queen Alexandra (V&amp;A museum number: Circ.376&A-1965).  Perhaps it may not be too far fetched to imagine that Edward Spencer, Director of the Artificers’ Guild for whom the brooch was made, might have admired the work of the author of The Faerie Queene, his near-namesake, Edmund Spenser.  \n\nThe stylised tree pattern of the background shows the close relationship with the work of Henry Wilson, who both taught Bonnor and gave him work: compare, for example, in the collections of the V&amp;A, the four trees around a silver chafing dish (M.46-1972) of 1908-9, and the background of a pendant brooch of Christ crucified (M.73-1979) of about 1906.  The construction of the brooch is characteristic of Bonnor’s work in which cast elements are repeated and re-used in different works.  From the back, it can be seen that the tree pattern is composed of three separate trees joined together and these same trees are found in a design in the Goldsmiths’ Company for a collar which was offered in versions with three, four or six trees at prices from ten to eighteen guineas.  While the finely modelled lion may be unique, the figure of Una appears to be closely related to that of Ariadne in the necklace by Bonnor at Birmingham Museum and Art Gallery.\n\nThe brooch lacks a pendant dragon beneath the brooch, which is shown in the design.  As executed, a cabochon ruby is set at the base of the jewel where the design shows an emerald.  It may be that there was a change of mind during the making of the brooch. Alternatively a ruby which is shown in the design for the necklace may have moved down to replace the emerald at some point.\n\nThe brooch was bought by the V&amp;A from Scheherazade Pesante, who acquired it in the 1990s as one of a group of striking jewels which she wore on stage during her operatic career.  In 2005 she wore Una and the Lion for the last scene of Puccini's Tosca and it was pinned to her when she threw herself over the battlements at the end of the opera.", 
            "exhibition_history": "", 
            "bibliography": "Wilson, Muriel. John Houghton Maurice Bonnor (1875-1917): A little known designer of the Arts and Crafts Movement. <i>The Decorative Arts Society Journal. </i>2004, pp. 108-125.\nThe brooch is illustrated in colour with the signed design for the necklace illustrated in black and white on page 114.  The original design is coloured. ", 
            "vanda_exhibition_history": "", 
            "slug": "una-and-the-lion-brooch-john-houghton-maurice", 
            "sys_updated": "2013-09-24 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 60354, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31255, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "John Houghton Maurice Bonnor", 
            "namecontext_set": [
                {
                    "pk": 666063, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 78474
                    }, 
                    "fields": {
                        "name": 78474, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1102217, 
                        "role": "maker", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 666064, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 78475
                    }, 
                    "fields": {
                        "name": 78475, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1102217, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1911, 
            "object_number": "O1248368", 
            "events": [], 
            "credit": "Purchased through the generosity of Geneviève Davies from the collection of Scheherazade Pesante", 
            "history_note": "This pendant is shown in a design for a necklace by John Bonnor, now in the Library of the Goldsmiths' Company, London.  The design is one of about forty by Bonnor which are among the records of the Artificers' Guild.  Bonnor was head of the metal workshop at the Guild from 1905-8.", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "MET"
        }
    }
]