[
    {
        "pk": 83008, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "54-1882", 
            "date_end": "0900-12-31", 
            "labels": [], 
            "descriptive_line": "Well-head", 
            "shape": "", 
            "longitude": "12.35388000", 
            "year_start": 800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "9th century (made)", 
            "primary_image_id": "2008BW3340", 
            "rights": 3, 
            "physical_description": "Oblong marble well-head with a cylindrical shaft excavated through the block. The four faces are decorated as follows:\n1) A cross in an arch surrounded by interlaced ornament\n2) Stylised acanthus leaves\n3) Interlacing with flowers and rosettes\n4) A cross in a rectangle surrounded by interlacing \nThe surface is rubbed and chipped. Face 2 has been pierced near the top. A small fragment of iron is present in face 1 possibly from a stanchion.", 
            "dimensions": "Weight: 539 kg, Height: 80.3 cm, Width: 72.4 cm, Depth: 72.4 cm", 
            "title": "", 
            "date_start": "0800-01-01", 
            "materials_techniques": "Marble", 
            "last_processed": "2014-04-01 00:14:00", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 8, case FS", 
            "marks": "", 
            "latitude": "45.45296100", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 45, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "marble", 
                        "museumobject_count": 779, 
                        "source": "cis_materials", 
                        "cis_id": "11443", 
                        "museumobject_image_count": 337, 
                        "type": "", 
                        "slug": "marble"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 142390, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2391
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "FS", 
                        "inventory_number": 84020, 
                        "room": "8", 
                        "part_name": "", 
                        "museum_number": "54-1882", 
                        "museumobject": 83008, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 8", 
                        "museum_number_token": "541882", 
                        "gallery": 2391
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2391, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "8", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 8", 
                        "site_code": "VA", 
                        "museumobject_count": 254, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49714", 
                        "museumobject_image_count": 248, 
                        "type": "", 
                        "slug": "8-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 79389, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 384
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 83008, 
                        "role": "made", 
                        "place": 384, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "541882", 
            "object": "Well head", 
            "categories": [], 
            "last_checked": "2014-04-01 00:14:00", 
            "public_access_description": "Wellheads not only protected the mouth of a well, but also provided an opportunity to make public statements of allegiance. The cross under an arch proclaims loyalty to Christ and the Byzantine Empire. Venice at this time was nominally under the control of the Byzantine emperor, although in practice it was independent.", 
            "exhibition_history": "", 
            "bibliography": "Rizzi, A. <u> Vere Da Pozzo Di Venezia </u> (Stamperia di Venezia) p.36\nVoltolina, G. <u> Le antiche vere da pozzo Veneziane </u> (Fantoni Libri Arte 1984)\nOsborne, J. <u>The Cross Under Arch Motif in Ninth-Century Venetian Sculpture: An Imperial Reading </u> (Thesaurismata 1997) pp 7-18\nBrubaker, L. <u> To legitimize an emperor : Constantine and visual authority in the eighth and ninth centuries </u> (Aldershot 1994)\nNegri Arnoldi, Francesco. 'Scultura italiana al Victoria and Albert Museum', <u>Commentari.</u> I & II, June-July 1970. xxi. pp. 17-18\nPope-Hennessy, John. <u>Catalogue of Italian Sculpture in the Victoria and Albert Museum.</u> London: Her Majesty's Stationary Office, 1964. pp.3\nRobinson, J.C, [Letter], <u>The Times.</u> 24/10/1883\nKautzch. 'Die Langobardische Schmuckkunst in Oberitalien.' <u>Romisches Jahrbuch für Kunstgeschichte.</u> 1941. V. p39, 29, 32-3\nRota, Nancy. 'Now is the time! Felicity Pomell's tribute to John Charles Robinson'. <u>The Medal.</u> Spring 2003. 42. pp.75-82, fig. 10 & 11", 
            "vanda_exhibition_history": "", 
            "slug": "well-head-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 127768, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:35:27", 
                        "priority": 0, 
                        "image_id": "2008BW3340", 
                        "sys_id": 393340, 
                        "last_checked": "2014-03-31 17:35:27", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BW/2008BW3340.jpg"
                    }
                }, 
                {
                    "pk": 127767, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:35:27", 
                        "priority": 1, 
                        "image_id": "2008BW3339", 
                        "sys_id": 393339, 
                        "last_checked": "2014-03-31 17:35:27", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BW/2008BW3339.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 384, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2463
                    }, 
                    "fields": {
                        "name": "Murano", 
                        "parent": 2463, 
                        "country": "Italy", 
                        "museumobject_count": 100, 
                        "longitude": "12.35388000", 
                        "source": "production", 
                        "cis_id": "x29011", 
                        "museumobject_image_count": 32, 
                        "latitude": "45.45296100", 
                        "type": "district", 
                        "slug": "murano-italy-x29011"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 97343, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 83008, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 900, 
            "object_number": "O107425", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased in Venice by J.C. Robinson in 1882. In a letter to The Times Newspaper 24th October 1883, Robinson states that the well-head came from the island of Murano. This is corroborated by the stylised acanthus leaves and interlace ornament which are related to those on a marble panel in Santi Maria e Donato at Murano.", 
            "place": "Murano", 
            "production_note": "", 
            "historical_context_note": "Although surrounded by water, the supply of fresh water was historically a problem for Venetians. The need to store and supply drinking water in the city gave rise to a vast number of wells, possibly exceeding six thousand. These water sources needed protection at the surface to avoid pollution of the supply. Initially the remains of capitals, columns, funerary urns and other archaeological finds served the purpose of well-heads; cisterns were protected by effectively extending the well shaft up-ward and away from the ground, while still allowing access to the water beneath.\nThe various forms which emerged during the development of purpose made Venetian well-heads owe a great deal to the archaeological and particularly the architectural origins of the phenomenon. The earliest surviving purpose made Venetian well-heads date from the seventh century and take the form of  a hollow cube. Cylindrical well-heads followed, developing in the late seventh to early eighth centuries.\n\nMany of the relief sculptures roughly datable to the ninth century, which have survived in Venice are overwhelmingly dominated by one single decorative pattern: a large cross set beneath an honorific arch, and flanked by stylized leaves. This design can be found throughout Italy, but only in Venice does it achieve dominance. It can be seen on numerous  fragments which have been re-used in the decoration of St Marco,  the cathedral and church of S. Fosca on the island of Torcello, and of SS. Maria e Donato on Murano and it also features prominently in the group of early medieval well heads collected together in the courtyard of the Museo Correr. \nThe motif of the foliate or \"leaved cross\", set beneath an arch, is well documented in Christian art, particularly in the context of medieval Byzantium. This iconography has been extensively analysed by Ernst Kitzinger and others who have suggested that the \"Life giving cross\", as it is often called in Byzantine texts, derives in part from the reference to the Tree Of Life set in the middle of the Garden of Eden (Genesis 2:9); bowing leaves found on some examples may reflect the apocryphal story of the great tree at Hermopolis, which bent to the ground to worship the infant Jesus; and the arch  represents an important signifier of the honour and reverence due to the object which it encloses. \nJohn Osborne has proposed that at the most basic level, the emblem has an apotropaic quality, intended to to preserve the purity of the water in the cistern and hence the health of the public who drank it. He goes on to attach a political significance to the motif,  noting that well heads represent a form of non-ecclesiastical public display on which statements of allegiance could be made.\nThe early years of the ninth century found Venice politically divided, with pro-Frankish and pro-Byzantine parties vying for supremacy. The Annales Regni Francorum record the outbreak of Violent hostilities in 810, when the important Venetian settlements of Heraclea and and Malamocco were captured and sacked by Pepin, Frankish king of Italy and son of Charlemagne. Pepin was seen off by the arrival of the Byzantine fleet commanded by Paul Strategos of Cephalonia and in the peace treay which followed, Charlemagne recognised Byzantine suzeranity over the provinces of Venetia and Istria and abandoned his own previous claims. From this point onwards, the Emperor in Constantinople was regarded as the as the guardian of Venetian fortunes and the cross under arch, a symbol of Imperial authority and the triumph of the Christian Byzantine state, was used as a visual expression of Venetian political affinity.", 
            "collection_code": "SCP"
        }
    }
]