[
    {
        "pk": 1018189, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.19-2009", 
            "date_end": "1670-12-31", 
            "labels": [], 
            "descriptive_line": "Panel, oak, carved with figure of Prudence and auricular ornament. North German 1650-70", 
            "shape": "", 
            "longitude": "10.45424000", 
            "year_start": 1650, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1650-1670 (made)", 
            "primary_image_id": "2009CT1138", 
            "rights": 3, 
            "physical_description": "Oak panel, carved in the solid with a standing female figure in a loose gown, standing on a downward sloping ledge in an arched recess with a scallop lunette, and auricular ornament on the background. She is shown two-faced, with a snake in her right  hand, which identifies her as the representation of Prudence. The figure is surrounded by a symmetrical border of auricular ornament, and an outer flat raised edge 2.4 - 2.8cm wide which stands forward of the figure carving. The back of the panel is roughly planed, and has a shallow chamfer about 8cm wide along each edge, the edges 15mm thick.\n\nAt the edges are 8 small holes, 7 containing the broken remnant of an oak peg, and 2 sawn through. There are four modern holes drilled into the edges at 90 degrees. A shallow notch has been cut into both sides of the panel to accommodate metal sconce frames, fitted c1918-39 and removed in 2008. The panel has split into two parts and has been reglued together. A thick dark stain has been applied to the front of the panel, and a varnish applied after it was fitted into its metal frame The panel surface is abraded, especially on the scallop edges and the figure's right elbow and left hand.", 
            "dimensions": "Height: 43.2 cm, Width: 31 cm, Thickness: 3.2 cm", 
            "title": "", 
            "date_start": "1650-01-01", 
            "materials_techniques": "Oak, carved", 
            "last_processed": "2014-04-27 02:08:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10796, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2983, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.09083900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3407, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2168, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 919, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 556, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "auricular", 
                        "museumobject_count": 5, 
                        "source": "cis_style_period", 
                        "cis_id": "21165", 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "auricular"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 1201106, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1398002, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.19-2009", 
                        "museumobject": 1018189, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w192009", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 13055, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1617-01-01", 
                        "surname": "", 
                        "name": "Goltzius, Hendrick", 
                        "gender": null, 
                        "museumobject_count": 30, 
                        "death_year": 1617, 
                        "source": "object_production", 
                        "cis_id": "A7371", 
                        "museumobject_image_count": 28, 
                        "forename": "", 
                        "birth_date": "1558-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "goltzius-hendrik", 
                        "birth_year": 1558
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 443402, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 5
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 1018189, 
                        "role": "made", 
                        "place": 5, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w192009", 
            "object": "Panel", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5101, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1942, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1179, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 625, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 15, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drinking", 
                        "museumobject_count": 5482, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2086, 
                        "type": "", 
                        "slug": "drinking"
                    }
                }
            ], 
            "last_checked": "2014-04-27 02:08:19", 
            "public_access_description": "This panel depicts the allegorical figure of Prudence, one of the four Cardinal Virtues. In the early Modern period prudence or wise conduct was represented by a woman with a snake (from a verse in the Gospel of Matthew (10.16) 'Be ye wise as serpents'. She has two faces, looking in both directions simultaneously, signifying her circumspection. The figure of Prudence follows a design by Hendrick Goltzius (1558- 1617), Dutch draughtsman, printmaker, print publisher and painter. This panel may have come from a chest or large cupboard decorated with other similar panels depicting the Virtues and Vices. The borders of fleshy or cartilaginous forms in what is known as the auricular style may be derived from designs published ca. 1650 by Friedrich Unteutsch, which were particularly influential in northern Europe; they include allegorical figures combined with auricular ornament, and designs for furniture and woodwork.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "panel-goltzius-hendrick", 
            "sys_updated": "2013-09-13 00:00:00", 
            "image_set": [
                {
                    "pk": 181247, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-04-25 14:23:24", 
                        "priority": 0, 
                        "image_id": "2009CT1138", 
                        "sys_id": 571138, 
                        "last_checked": "2014-04-25 14:23:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT1138.jpg"
                    }
                }, 
                {
                    "pk": 181372, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-04-25 14:23:26", 
                        "priority": 1, 
                        "image_id": "2009CT1265", 
                        "sys_id": 571265, 
                        "last_checked": "2014-04-25 14:23:26", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT1265.jpg"
                    }
                }, 
                {
                    "pk": 181238, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-04-25 14:23:24", 
                        "priority": 2, 
                        "image_id": "2009CT1129", 
                        "sys_id": 571129, 
                        "last_checked": "2014-04-25 14:23:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT1129.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 5, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Germany", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 7526, 
                        "longitude": "10.45424000", 
                        "source": "production", 
                        "cis_id": "x28873", 
                        "museumobject_image_count": 3502, 
                        "latitude": "51.09083900", 
                        "type": "country", 
                        "slug": "germany-x28873"
                    }
                }
            ], 
            "artist": "Goltzius, Hendrick", 
            "namecontext_set": [
                {
                    "pk": 574875, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 13055
                    }, 
                    "fields": {
                        "name": 13055, 
                        "part_name": "", 
                        "uncertainty": "figure of Prudence", 
                        "museumobject": 1018189, 
                        "role": "designer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1670, 
            "object_number": "O1134848", 
            "events": [], 
            "credit": "Given by Digby Howard in memory of Joan A. Howard and Leslie E. Howard", 
            "history_note": "When the panel (with two others W.17-2009 and W.18-2009) was given to the Museum, it formed a sconce-back mounted in an early 20th-century metal frame with twin electric-light fittings, formerly in a house near Richmond Park, London. \n\nSubject depicted\nThe figure of Prudence derives from the print series of 14 Virtues and Vices designed by Hendrick Goltzius (b Mülbracht [now Bracht-am-Niederrhein], Jan or Feb 1558; d Haarlem, 1 Jan 1617), Dutch draughtsman, printmaker, print publisher and painter, and published, by (among others) Jacques Matham. See The Illustrated Bartsch, 4. Netherlandish Artists - Matham, Saenraedam, Muller, edited by  Walter L. Strauss (New York: Abaris Books, 1980), pp.241-54\n\nThe auricular borders may be loosely derived from designs published c.1650 by Friedrich Unteutsch in Neues Zieratenbuch (New book of Ornaments), which includes allegorical figures combined with auricular ornament, and designs for furniture and woodwork.\n\nHistorical significance: This panel is characteristic of North German work, c.1650-70, and is thought to originate in Dithmarschen area, (a region of Schleswig-Holstein).  It may have come from fixed woodwork such as an overmantel.  The presence of peg holes through the edges of the panels indicates that it was affixed to another wood surface, rather than held in a grooved framework along its edges.\n\nThe panel combines an allegorical figure after a design by Goltzius with auricular borders possibly derived from designs published c.1650 by Friedrich Unteutsch in Neues Zieratenbuch (New book of Ornaments). This panel reflects the significant fashion for auricular ornament in most decorative media in the Netherlands and Germany throughout the 17th century.  In England the only significant use of the auricular style in wood was for gilded picture frames (the so-called 'Sunderland' type) from the 1650s to the 1680s. \n\nPanels of this type of panel must have demanded particular carving skills to produce the sinuous, swelling contours of the style. The carver of this panel has subtly and inventively adapted printed designs to fit the format of the panel, adjusting the poses and the drapery with some freedom.", 
            "place": "Germany", 
            "production_note": "Dithmarschen (a region of Schleswig-Holstein)", 
            "historical_context_note": "Auricular ornament arose from Mannerist ideas of the 16th century, and was characterised by melting and fleshy or cartilaginous forms, and monstrous masks in a marine- grotesque idiom. It was developed in the Netherlands from about 1600 by Dutch designers and goldsmiths such as the van Vianen family of Utrecht and the Lutma family of Amsterdam.  From the 1650s to about 1680 the style was widely used in the Low Countries in goldsmiths' work pre-eminently, but also in non-precious metals, textiles, furniture and interiors, and occasionally on house facades. The auricular style was imitated in the rest of Europe, and developed an idiosyncratic variant in Germany (and other regions with strong German influence such as Scandinavia, Poland and Switzerland), where the ornamental prints published by Friedrich Unteutsch (Neues Zieratenbuch, or New book of Ornaments, c.1650) were particularly influential. Renaissance architectural forms were combined with auricular motifs, notably on woodwork and large cupboards, but also chairs and plaster ceilings.  The auricular style is characterized by inventiveness, bizarre visual ambiguity and technical virtuosity.\n\nSee - Johan R. Ter Molen, The Auricular Style, in 'The History of the Decorative Arts (ed. Alain Gruber), vol. 2 Classicism and the Baroque in Europe\n\nPrudence is one of the four Cardinal Virtues, with Justice, Fortitude and Temperance. In the early Modern period prudence or wise conduct was represented by a woman with a snake (from a verse in the Gospel of Matthew (10.16) 'Be ye wise as serpents'). She has two faces, looking in both directions simultaneously, signifying her circumspection. She is also shown sometimes with a mirror (signifying the ability to see oneself as one really is), compasses (indicating her measured judgment), a book (the Scriptures) or a stag (being prudent in eluding its pursuers). The Vice opposed toPrudence is Folly (Stultitia) sometimes portrayed as a jester with a bauble.\n(Adapted from James Hall, Dictionary of Subjects and Symbols in Art, London 1974)", 
            "collection_code": "FWK"
        }
    }
]