[
    {
        "pk": 97941, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "DYCE.67", 
            "date_end": "1780-12-31", 
            "labels": [], 
            "descriptive_line": "Oil on canvas, 'William Whitehead, Poet Laureate (1715-1789)', William Doughty, ca. 1775-1780", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1770, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 31022, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Whitehead, William", 
                        "museumobject_count": 2, 
                        "source": "name", 
                        "cis_id": "N4999", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "whitehead-william"
                    }
                }
            ], 
            "date_text": "ca. 1775 - 1780 (painted)", 
            "primary_image_id": "2006BH7490", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 11.5 in approx., Width: 9.25 in approx.", 
            "title": "William Whitehead, Poet Laureate (1715-1789)", 
            "date_start": "1770-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:20:44", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 162822, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 110582, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "DYCE.67", 
                        "museumobject": 97941, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "dyce67", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 32225, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1784-12-31", 
                        "surname": "", 
                        "name": "Doughty, William", 
                        "gender": null, 
                        "museumobject_count": 9, 
                        "death_year": 1784, 
                        "source": "object_production", 
                        "cis_id": "A17754", 
                        "museumobject_image_count": 7, 
                        "forename": "", 
                        "birth_date": "1757-08-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "doughty-william", 
                        "birth_year": 1757
                    }
                }, 
                {
                    "pk": 32226, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1785-12-31", 
                        "surname": "", 
                        "name": "Whitehead, William", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1785, 
                        "source": "content", 
                        "cis_id": "N4999", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "whitehead-william", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "dyce67", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:20:44", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Graves, A. <u>The Royal Academy of Arts: A complete Dictionary of Contributors and their work from its foundation in 1769 to 1904</u>, vol.I, London, 1970, p.357, no.89.\nThe portrait was exhibited as no.89 in 1778 as <i>Portrait of a Gentleman</i>. There is a note sstaring that \"Mr. Anderson in his catalogue says it might be Whitehead, the Poet Laureate.\" This attribution is currently accepted.\nIngamells, J. <u>National Portrait Gallery Mid-Georgian Portraits, 1760-1790</u>, London, 2004, p.483, ill.\nThe painting is given as an example of iconography for the painting by Benjamin Wilson in the NPG (NPG 6211). Ingamells gives a date of 1776 to the painting.\nIngamells, J. 'William Doughty: A Little-known York Painter',pp.33-7, <u>Apollo</u>, lxxx/29 (1964), p.34, ill.", 
            "vanda_exhibition_history": "", 
            "slug": "william-whitehead-poet-laureate-1715-oil-painting-doughty-william", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84133, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:26:22", 
                        "priority": 0, 
                        "image_id": "2006BH7490", 
                        "sys_id": 287490, 
                        "last_checked": "2014-03-31 17:26:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7490.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Doughty, William", 
            "namecontext_set": [
                {
                    "pk": 116698, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32225
                    }, 
                    "fields": {
                        "name": 32225, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97941, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 116699, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32226
                    }, 
                    "fields": {
                        "name": 32226, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97941, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1780, 
            "object_number": "O125361", 
            "events": [], 
            "credit": "Bequeathed by Rev. Alexander Dyce", 
            "history_note": "Bequeathed by Rev. Alexander Dyce, 1869\nThe Reverend Alexander Dyce :\n<u>South Kensington Museum Art Handbooks.  The Dyce and Forster Collections. With Engravings and Facsimiles</u>.  Published for the Committee of Council on Education by Chapman and Hall, Limited, 193, Piccadilly, London.  1880.  <u>Chapter I. Biographical Sketch of Mr. Dyce</u>. pp.1-12, including 'Portrait of Mr. Dyce' illustrated opposite p.1.\n\nScience and Art Department of the Committee of Council on Education, South Kensington Museum.<u>A Catalogue of the Paintings, Miniatures, Drawings... Bequeathed by The Reverend Alexander Dyce</u>.  London, 1874.  A 'Note' on page v comments, 'This catalogue refers to the Art portion of the Collection bequeathed to the South Kensington Museum by the Reverend Alexander Dyce, the well-known Shakespearian scholar, who died May 15, 1869'.  The <u>Catalogue. Paintings, Miniatures, &c.</u> by Samuel Redgrave notes of the 'Oil Paintings', 'The strength of Mr. Dyce's valuable bequest to Department of Science and Art does not lie in [this] portion ... which is in its nature of a very miscellaneous character.  The collection was made apparently as objects offered themselves, and without any special design.'  This portrait of the 18th century poet and playwright, William Whitehead, is typical of the literary subjects that appealed to Dyce.\n\nHistorical significance: William Doughty, painter and engraver (1757 – 1780 or 1782) was born in York. His earliest known works are three etchings dated 1772-3 after portrait drawings by artists including Thomas Barrow (1770-1819). In 1775 the poet and Precentor of York Minster, William Mason, wrote to the portrait painter Joshua Reynolds, recommending Doughty as a pupil. Doughty enrolled at the RA schools in April that year. He lodged in Reynolds’s house until 1778. That year he sent five portraits to the Royal Academy. These included a portrait of <i>William Mason</i> (York City Art Gallery) and also that of <i>William Whitehead</i> (V&A, Dyce 67). In 1778 Doughty travelled to York and Ireland. By 1779 he had returned to London. He exhibited two paintings at the RA that year and produced a series of five mezzotints after portraits by Reynolds including <i> Samuel Johnson</i> (V&A, Dyce 2880) and <i>Mary Palmer</i> (V&A, Dyce 2882). In 1780 the artist embarked on a voyage to India, but died en route at Lisbon, Portugal.  \n\nThis oval bust-length portrait shows the poet laureate, William Whitehead (bap.1715-d.1785), seated, turning to his right to look out of the painting. The son of a Cambridge Baker, Whitehead entered Winchester College, under the patronage of Henry Bromley, Cambridgeshire MP (later Lord Montfort) in 1728. At Winchester he demonstrated an interest in both theatre and poetry. In 1733 he won a prize for a poem about Lord Peterborough, the subject of which had been set by Peterborough’s friend Alexander Pope, on the occasion of their visit to Winchester. As a result of this Pope employed Whitehead to translate the first epistle of <u>Essay on Man</u> into Latin verse. Whitehead had a deep admiration for the work of Alexander Pope (1688-1744) and his own style of polished couplet and wit derive from that of the older poet. During the mid-eighteenth century, when he was poet laureate, his dependence on this earlier style made Whitehead’s work old-fashioned to his contemporaries. Failing to get a place at New Hall, Oxford, Whitehead returned to Cambridge in 1735 where he studied at Clare. He graduated BA in 1739 and was made fellow in 1742. In 1745 Whitehead moved to London where he became tutor to the son of the Earl of Jersey. Once in London he began writing plays. His first major work, <u>The Roman Father</u>, performed at the Theatre Royal, Drury Lane, 24 February 1750, was a major success. Following a tour to Germany and Italy from 1754-1756, Whitehead left the employment of Lord Jersey. To ensure that he continued his comfort, Lady Jersey used her influences to gain him the salaried positions of the secretary and registrar to the Order of Bath. In 1757 he was appointed poet laureate. At the death of his predecessor the post had first been offered to Thomas Gray, who had declined it, believing it to be too demanding a role. The <i>odes</i> which he was required to produce Whitehead are written with a true spirit of patriotism, reflecting his love of his country. \n\nThe portrait is similar in composition to others by the artist. In both the <i>Self Portrait</i> from 1776 and <i>Canon William Mason</i>, exhibited the same year as Dyce 67 at the Royal Academy, the artist has employed a bust length format within an oval frame. In each of these works paint is applied in quick, loose strokes. Thick applications of red suggest the mat texture of a woollen suit worn by Whitehead whilst dots of ochre yellow capture how light falls on the polished buttons that line the right hand side of the coat. He wears the ribbon and badge of Bath around his neck, referring to his appointment as Registrar and Secretary of this order. Whitehead also wears the Badge of Bath in the portrait by Benjamin Wilson (NPG 6211). Characteristic of Doughty’s portraits, the free handling of the paint is skilfully done to capture the character of the sitter. We are given an impression of the sitter’s age from the thin white lines, applied over a skin tone on the forehead, effectively depicting the sitter’s wrinkles. In contrast his warm rosy cheeks and alert stare as he looks out to the left of the painting, perhaps referring to his known intellect and wit. \n\nAn engraving after the painting was produced by J. Collyer in 1787 as a frontispiece to <u>Whitehead’s Works</u>, a copy of which Dyce owned and is in the V&A collection (inventory number Dyce 3053). The print is lettered \"W. Doughty pinxt. 1776\" and \"Published as the Act directs by W. Mason 7 May 1787\" (an impression is in the V&A collections, museum number Dyce 3053).  The sitter would therefore be aged about 61. It could be the <u>Portrait of a Gentleman</u> exhibited by Doughty at the RA in 1778, no.89.  At this time the identity of sitters was not provided by the published catalogue, but visitors often annotated their copies.  A copy of the catalogue, later annotated by the 19th century art collector, James Hughes Anderdon, and now in the Royal Academy Archive, suggests that this might represent \"Whitehead, the Poet Laureate\".  \n\nBoth this engraved portrait of Whitehead and the original oil by Doughty came to the V&A collections as part of the Dyce bequest in 1869. A literary critic and scholar, and collector the Reverand Alexander Dyce (1798-1869) developed his interest in the theatre by collecting portraits of well-known actors. This collection also included portraits of well known figures from the British Arts including, the British Architect <i>Sir William Chambers</i> (1723-1796) (V&A inventory number Dyce 69) as well as this portrait of the Poet Laureate William Whitehead.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]