[
    {
        "pk": 31070, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.836:1-1993", 
            "date_end": "1969-12-31", 
            "labels": [], 
            "descriptive_line": "Bride Doll; Korean; 1960s", 
            "shape": "", 
            "longitude": "127.09559400", 
            "year_start": 1960, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1960s (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "1. doll; cloth binding over a wire frame to create the body and straight legs. The head is moulded, covered with stockinet and painted rather bright colours on a white ground.  The mouth is pink, highlighted with black and white lines; the cheeks are also pink. The eyes, glancing to the left, are dark brown with green eyeshadow, black lashes and brows and highlighted with white, a pink dot has been used in the left corner of each eye. The hair, knotted into a low chignon, is black silk threads;\nmatching threads are embroidered into side panels on the cheeks and black nylon cropped velvet used as panels on the forehead. The ears are applied and each is a 'gold and pearl' ear ring. Through the chignon is placed a large, light green, hook shaped hair ornament. On the top of the head is a cap shaped ornament of red sateen decorated with gold braid, stars shapes and pink beads together with green and red tassels and three loops of pink, yellow and green braid. Around the neck of the doll is a rust coloured band of sateen stamped with silver lettering and a round floral design. The dress of the doll is yellow sateen, lined with white nylon net and embroidered at the front to show a peony design in red, white, pink, green and maroon silk threads. The bodice and sleeves are of dark fushia pink sateen, lined with white net. Over the upper arms are curved medallions of thin leather cloth printed in gold on maroon and bound by gold braid. A similar medallion is used at the top of the 'apron' which is a two panel decoration covered with gold and silver foil circles, floral shapes and leaves together with pearlized gold and silver plastic discs. It may be that the apron and bodice are on one garment. From beneath the apron hangs to white nylon net ties. The hands are pink stockinet over a wire frame, the right one is bent to near the neck and the left holds a 'hankie' of white net decorated with gold foil stars. The\nbound legs and feet of the doll are covered with white nylon cloth as leggings and a white net petticoat. The feet are covered with red and silver paper and card shoes with pointed toes. The doll's feet are nailed on a wooden stand, painted black and decorated with white key design and gold lettering. Underneath is a paper label with Korean lettering and the word INSPECTED and on the top a blue label with Korean lettering. Ht. 20in \n2. display case; wooden uprights; solid base and top sides with slot-in glass panels on all four sides and top and the base covered with paper printed in green, blue and yellow on white. \n\n\n*The doll has been seen by Beth McKillop; Curator of the Samsung Gallery. It was probably made in the 1960s and is a reconstruction of traditional Korean costume from the late Chosôn dynasty (1392-1910). It is a composite of several costumes that would have been worn either by a female member of the Royal Family or a noblewoman. The doll's costume is embroidered with peonies, a symbol of wealth, happiness, purity, spring, feminine beauty, love and sex. Screens decorated with this flower were an essential accessory at any wedding because of the underlying meaning. Ceremonial Jacket of the Royal and noble ladies\n(Tang-ui). This ceremonial gown (with the apron like panels) was mainly worn by Queens and Royal Concubines of the Chosôn dynasty for less formal events, but it was also permitted for high ranking court ladies and women from the families of the nobility of the court. The embroidered medallions and gold leaf designs embellishing the garments indicate the status of the wearer. \n\nBridal Gown of a Princess (Hwar-ot), Daughters of the nobility were also allowed to wear gowns, which were often crimson with embroidered panels but of a different design than that of the doll's.", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1960-01-01", 
            "materials_techniques": "Painted cloth; fabrics; plastic and metal foil decoration; glass and wood display box", 
            "last_processed": "2014-03-31 20:55:49", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "Museum of Childhood, Creativity Gallery, case 8", 
            "marks": "", 
            "latitude": "38.28134700", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 59660, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1064
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "8", 
                        "inventory_number": 176360, 
                        "room": "C", 
                        "part_name": "Bride doll", 
                        "museum_number": "B.836:1-1993", 
                        "museumobject": 31070, 
                        "shelf": "", 
                        "site": "BGM", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Museum of Childhood, Creativity Gallery", 
                        "museum_number_token": "b83611993", 
                        "gallery": 1064
                    }
                }, 
                {
                    "pk": 59661, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 176359, 
                        "room": "", 
                        "part_name": "Bride doll case", 
                        "museum_number": "B.836:2-1993", 
                        "museumobject": 31070, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b83621993", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1064, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "C", 
                        "site_name": "", 
                        "name": "Museum of Childhood, Creativity Gallery", 
                        "site_code": "MOC", 
                        "museumobject_count": 1006, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49153", 
                        "museumobject_image_count": 256, 
                        "type": "", 
                        "slug": "c-moc"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 31709, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1006
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 31070, 
                        "role": "made", 
                        "place": 1006, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "b8361993", 
            "object": "Doll in ceremonial costume; possibly dressed as a bride", 
            "categories": [], 
            "last_checked": "2014-03-31 20:55:49", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "doll-in-ceremonial", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1006, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Korea", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 555, 
                        "longitude": "127.09559400", 
                        "source": "production", 
                        "cis_id": "x30965", 
                        "museumobject_image_count": 478, 
                        "latitude": "38.28134700", 
                        "type": "broad area", 
                        "slug": "korea-x30965"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1969, 
            "object_number": "O35778", 
            "events": [], 
            "credit": "", 
            "history_note": "References: An Illustrated History of Korean Costume; Vol II; by Kim Yong-Suk & Son Kyong-Ja.", 
            "place": "Korea", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "MoC"
        }
    }
]