[
    {
        "pk": 75173, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.85 & A to B-1978", 
            "date_end": "1954-12-31", 
            "labels": [], 
            "descriptive_line": "Minnie the Magic Piano. Property piano or pianola used in the original run of the musical <i>Salad Days</i> by Dorothy Reynolds and Julian Slade, Old Vic Theatre Bristol and subsequently Vaudeville Theatre, London, 5 August 1954.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1954, 
            "exhibitions": [
                {
                    "pk": 86, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 5900, 
                        "year_start": 2009, 
                        "name": "Theatre and  Performance", 
                        "date_end": "2009-12-31", 
                        "museumobject_count": 214, 
                        "venue": "Victoria and Albert Museum, Galleries 103 -106", 
                        "date_start": "2009-01-01", 
                        "year_end": 2009, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 165, 
                        "type": "", 
                        "slug": "theatre-and-performance", 
                        "date_text": "2009 -"
                    }
                }, 
                {
                    "pk": 1350, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 3661, 
                        "year_start": 2004, 
                        "name": "Salad Days 50th Anniversary Gala Performance", 
                        "date_end": "2004-06-20", 
                        "museumobject_count": 1, 
                        "venue": "Bristol Old Vic Theatre", 
                        "date_start": "2004-06-20", 
                        "year_end": 2004, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "salad-days-50th-anniversary-gala-performance", 
                        "date_text": "20/6/2004"
                    }
                }, 
                {
                    "pk": 3879, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "South Bank Show", 
                        "date_end": null, 
                        "museumobject_count": 1, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "south-bank-show", 
                        "date_text": ""
                    }
                }, 
                {
                    "pk": 3880, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Hey Mr. Producer!", 
                        "date_end": null, 
                        "museumobject_count": 1, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "hey-mr-producer", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1954 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Black painted wooden piano or pianola on wheels with brass fixings for two lamps and lamp shades on the front fascia, above the keyboard.\n[Stage property] Cuboid shaped metal lantern, with portholes covered with dark red cellophane, with fringed metal at bottom, with electricity wires protruding from the top. Painted in a distressed style with gold paint.\n[Stage property] Black metal L shaped bracket, painted with gold and distressed, with screw fixings and decorative curls. One curled section has detached.", 
            "dimensions": "Height: 90 cm, Width: 115 cm, Depth: 56.75 cm", 
            "title": "", 
            "date_start": "1954-01-01", 
            "materials_techniques": "Painted wood with brass fittings", 
            "last_processed": "2014-03-31 23:41:31", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67413, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 46860, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "Theatre & Performance, room 103, case 1, shelf A", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [
                {
                    "pk": 107, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paint", 
                        "museumobject_count": 7800, 
                        "source": "cis_materials", 
                        "cis_id": "15029", 
                        "museumobject_image_count": 5613, 
                        "type": "", 
                        "slug": "paint"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }, 
                {
                    "pk": 722, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "brass", 
                        "museumobject_count": 1633, 
                        "source": "cis_materials", 
                        "cis_id": "10947", 
                        "museumobject_image_count": 989, 
                        "type": "", 
                        "slug": "brass"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 131236, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 288
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "1", 
                        "inventory_number": 715680, 
                        "room": "103", 
                        "part_name": "Stage property [1]", 
                        "museum_number": "S.85-1978", 
                        "museumobject": 75173, 
                        "shelf": "A", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Theatre & Performance, room 103", 
                        "museum_number_token": "s851978", 
                        "gallery": 288
                    }
                }, 
                {
                    "pk": 131237, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1438759, 
                        "room": "", 
                        "part_name": "Stage property [2]", 
                        "museum_number": "S.85A-1978", 
                        "museumobject": 75173, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s85a1978", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 131238, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1438760, 
                        "room": "", 
                        "part_name": "Stage property [3]", 
                        "museum_number": "S.85B-1978", 
                        "museumobject": 75173, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s85b1978", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 288, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "103", 
                        "site_name": "", 
                        "name": "Theatre & Performance, room 103", 
                        "site_code": "VA", 
                        "museumobject_count": 9, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49931", 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "103-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s851978", 
            "object": "Piano", 
            "categories": [
                {
                    "pk": 25, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Entertainment & Leisure", 
                        "museumobject_count": 48368, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31187, 
                        "type": "", 
                        "slug": "entertainment-leisure"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:41:31", 
            "public_access_description": "Minnie the Magic Piano was a prop created for the original production of  the musical Salad Days by Julian Slade and Dorothy Reynolds. It opened at the Bristol Old Vic in 1954 and transferred to London's Vaudeville Theatre where it ran from 5 August 1954 for over 2,000 performances. The magic piano is central to the plot, in which a tramp's piano makes anyone who hears it play, dance. Minnie was extremely well used, spending five and a half years at the Vaudeville, followed by two years on tour.  \n\nSince Salad Days was written hastily to fill a gap in the schedule at the Bristol Old Vic, there were only two and a half weeks for rehearsal and preparations.  The first version of Minnie was assembled by the master carpenter Phillip Wilson and his assistant Tom Lovell from parts of old pianos mounted on pram wheels. Dorothy Reynolds was upset because it was too large, the size of an upright with a full keyboard. It needed to be small, or 'mini', with a five and a half octave keyboard, so Tom Lovell built a second version under the supervision of Patrick Robertson, the production designer. Having lost it to the cast for rehearsals as soon as it was built, there was a huge rush to get it finished in time.  In all, thirteen people helped create it, painting it, making the lamps, finding the fringing and pasting the back with theatrical prints. Salad Days inspired the theatrical ambitions of the young Cameron Mackintosh, the international producer of  musicals, and Minnie remains an important symbol to him of his early love of musical theatre.", 
            "exhibition_history": "Theatre and  Performance (Victoria and Albert Museum, Galleries 103 -106 01/01/2009-31/12/2009)\nHey Mr. Producer! (Lyceum Theatre, London 04/06/1998-09/06/1998)\nSouth Bank Show (Vaudeville Theatre, London 01/01/1991-31/12/1991)\nSalad Days 50th Anniversary Gala Performance (Bristol Old Vic Theatre 20/06/2004-20/06/2004)", 
            "bibliography": "<i>The Making of Minnie</i> The Stage and Television Today 6 October 1994. By Bob Harris.\n'The fortieth anniversary of the opening of <I>Salad Days</i> in the West End has recently been celebratde with a production by the Bristol Old Vic Theatre School students…..  I also went to the Theatre Museum to renew an acquaintance with Minnie the ‘magic’ piano which I had acted with, even danced on, for five and a half years at the Vaudeville and then two years on tour. \n\nMinnie is a theatrical prop.  Surely everyone must realise that it does not actually play music.  The pianist in the pit has always done that.  The card does state that it was painted in the Bristol Old Vic workshop, but it was also built there, incorporating bits of broken up piano made by D'Almaines of 104, New Bond Street, a piano firm which no longer exist.  The name D'Almaine should have been painted out, as the script states that Minnie is made by Daniel Miskin Esquire, Gentleman.  In fact, 13 members of the Bristol Old Vic Company contributed to the making of it.  We had only two weeks to create the musical.  The first day script reading was dispensed with to make more time for learning the songs and choreography and consequently I don’t think many of the stage staff realised the importance of Minnie until late in rehearsal.\n\nWe obviously couldn’t make a keyboard, a curved lid and legs in the time, so it meant scavaging.   As co-manager I went to Mickleborough’s piano shop across the city centre.  I was shown into a kind of piano graveyard and selected a top lid, a keyboard lid, a keyboard, two legs and a couple of panels.\n\nThey were carried across Bristol as the theatre could not afford taxis.  It was and still is poor, I gave the bits to Phillip Wilson, a master carpenter from a family of carpenters at the old Prince’s Theatre, and he and his assistant Tom Lovell began building it.\n\nSeveral days went past.  Then we fetched Dorothy Reynolds, the co-author with Julian Slade, to view the piano with its shafts and pram wheels.  She let out a cry of despair. ‘Oh No!’ It was as big as an upright, bigger on its wheels. ‘It’s got to be small – mini! Five octaves.  The actors have to be seen behind it.\n\nPhilip didn’t look too pleased.  He had to be coaxed to start again so he passed the job of breaking it up to Lovell, who in fact went ahead and built Minnie as she is under the supervision of Patrick Robertson, the designer of Salad Days.  Mine was the task of covering it with canvas.  I already had the ongoing job of washing paint off the old canvas because it was absolutely forbidden to use the new bolt of OS208.  Tom saw me using odd bits, ripped off a piece of new , winked and said: ‘Don’t tell anyone.’  I never have, until now.\n\nMichael Thiel, the scenic artist, looked at the unpainted piano. ‘Black?’ he said, then whacked an eight inch distemper brush into a bucket of war, black size and slapped it all over.  As soon as it was dry, it was confiscated by John Warner, Eleanor Drew, Michael Meacham and Christine Finn who were desperate to rehearse with it.  They’d been using a small table with a piano stool on top, So instead of decorating it, we lost it to the cast.\n\nMeanwhile Emmie Peppin the electrician and his assistant Ken Vowles had make themselves responsible for making Minnie’s lamps.  Ernie made the swing lamps from four inch pie dishes, one inverted on the other.\n\nThe two and a half weeks of rehearsals shot by, and the stage management didn’t get the piano back till the technical rehearsal.  Now it was a frantic rush as there was so much else to do.  Pat Heywood, Peter Wylde, Liz Charnley my stage manager and myself began to decorate it.  Victorian prints were found to stick on the back.  Alvary Williams , the wardrobe mistress, found fringe for the keyboard and lamps.  Patrick Robertson sipped three artists’ oil brushes in red, green and yellow paint, and with a straight edge painted the roses and designs in about five minutes flat.  He drew an oval inside the lid and told Joan Delahaye, the assistant scenic artist, to paint the lettering of the inscription demanded by the script.  She was so rushed and involved that she overwrote one line of the script as said by Timothy: ‘Oh, I say, over a hundred years.’\n\nAs Liz pushed the piano centre stage just before curtain-up on the dress-rehearsal, I said: ‘Well, we made it.’  I spoke too soon.  Someone – it wasn’t me – had given Minnie a coat of varnish to make her shine.  And so she remained at arm’s length throughout the rehearsal.", 
            "vanda_exhibition_history": "", 
            "slug": "piano-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 86486, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 75173, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1954, 
            "object_number": "O98813", 
            "events": [], 
            "credit": "Given by the British Theatre Museum Association", 
            "history_note": "Presented to the British Theatre Museum Association by Linnit & Dunfee Ltd and the Vaudeville Theatre via Mr Jack Gatti.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]