[
    {
        "pk": 57327, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IM.320-1924", 
            "date_end": "1884-12-31", 
            "labels": [], 
            "descriptive_line": "Burmese Court Parabaik (folding manuscipt) with red thitsi lacquer covers illustrating and describing the costumes and paraphernalia allowed to Court and Provincial Officials and their wives for a Royal Celebration at the Royal Palace Mandalay in 1880. Konbaung Dynasty (1752-1885). Watercolour on paper. ca. 1880", 
            "shape": "", 
            "longitude": "96.09010300", 
            "year_start": 1875, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 826, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "royal patronage", 
                        "museumobject_count": 5, 
                        "source": "concept", 
                        "cis_id": "x35429", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "royal-patronage"
                    }
                }
            ], 
            "date_text": "ca. 1880 (made)", 
            "primary_image_id": "2006AT8859", 
            "rights": 3, 
            "physical_description": "A parabaik (folding book) of 72 leaves, containing description and water-colour illustrations of the ceremonial costumes, order, palanquins, umbrellas and state utensils of the various ranks of ministers, officials and their wives of the Burmese Royal Court during the reign of King Thibaw.\npp. 1+2: Civil and military uniform and dress awarded to Maha Minhtin Sithu, Lord Chamberlain to King Thibaw (CT29646)\npp. 3+4: Court military costumes awarded to Provincial governors during the reign of King Thibaw (CT29647)\npp. 5+6: Dress and accoutrements awarded to the Governor of Kawlin - Upper Burma and other areas.\nCaptain of the Horse guards; Naval Captain\npp. 7 (8 is blank)\nCostume for 3 ministers:\na. Shwe-daik-so (head of the Cavalry and Treasury)\nb. Governor of Taung-Tha-man\nc. Maha Minhla Minhtin Sithu - (minister)\npp. 9 (10 is blank)\nCostume for Ministers of Industry and Agriculture\npp. 11+12:\nMilitary and Civil costumes awarded to several heads of departments and districts.\npp. 13+14:\nMilitary and Civil court costumes and palanquins awarded to several heads of departments and districts.\npp. 15+16:\nMilitary and Civil court costumes awarded to heads of ministries including forestry and the Home Office.\npp. 17+18:\nCivil and Military court costumes awarded to several ministerial secretaries.\npp. 19+20:\nCivil and Military court costumes awarded to ministerial secretaries associated with taxes.\npp. 21 (22 is blank)\nCourt costume awarded to three poonas (brahmins)\nIncluding jewelled earrings; hat with 12 gold tomar leaves & 12 flowers (also a small chinthe'); gold 12 string salwe; a robe with stars and turned back lower hem; scarf - sequin bwe-pyu.\npp.23 (24 is blank)\nA costume awarded to two poonas of similar style to the one illustrated in p. 21. The decorations on hat and the number of strings to the salwe, however, indicate they are of lower standing. Hat with: 9 gold leaves, 9 gold flowers and a chinthe' (a possible symbol for a poona). A gold 9 string salwe.\np. 25: Chinese Officer. Hat: red velvet with 9 gold flowers; 9 gold tomar leaves.\np. 26: Head of Laundry: Hat: 6 leaves; 6 flowers (gold is not mentioned). Ein-gye (on this occasion robe) with wide sleeves. \nNB ein-gyi is sometimes a general term and used for different parts of dress. \npp. 27+28:\nCivil and Military costumes to be worn by suitable persons [but of lower rank]. Includes hat with 6 leaves and 6 stars (gold is not mentioned). Salwe of 6 gold strings. Green velvet (military) mauk-yu (hat with flaps). Mauk-toe (helmet). nauk bayet & she bayet (front and back breast plate). Waistcoat (military) of blue velvet over long coat with cuffs of blue velvet.\npp. 29+30:\nEquipment for travelling on land - persons not specified - including a palanquin and various accoutrements for a horse; a red umbrella; betel cup on a stand; a cup for making china tea or a container for an assortment of snacks such as lahpet (tea), nuts, sesame, fried beans & fried prawns.\npp. 31+32:\nequipment for travelling on the water - persons not specified - including a red boat decorated with 4 flying birds on the bow; a sheath for sword of velvet with gold and and jewels; a gold shield decorated with a mythical bird.\npp.33+34:\nCivil and military costumes for persons unspecified.\nHat with 3 flowers. A 3 stringed salwe. A watlum (robe) made from a lace material. Mauk-toe (helmet) of gold colour. Light blue velvet leh-kwe (gwe) (cloud collar), pectorals and mauk-yu (hat with flaps). Lace cloth for myin-she (long sleeved coat). Over this is worn a myin-toe (waistcoat).\npp.. 35+36:\nEquipment for travelling on land. - persons not specified. Similar to items illustrated and described on pp. 29+30 except for the different shape of the umbrella known as a kyaing.\npp. 37+38.\nCivil and military costumes awarded by the king to the following persons (government servants) only. 2 Senior Clerks and a Legal adviser specialising in inheritance cases. (Similar to those pictured on pp. 27+28 & 33+34).\nCivil:  robe of \"lace\". Hat with 3 flowers (gold not mentioned). A salwe of 3 strings.\nMilitary: mauk-toe (helmet) with 7 lotus petals; blue velvet for the mauk-yu (fitted hat with ear flaps); the leh-kwe (gwe) (cloud collar); and the nauk-bayet & she bayet (pectorals); \"lace\" for the myin-she (long coat)\npp. 39+40:\nAccessories for travelling on land - persons not specified - including a white chai (type of umbrella with toed (spoke) on top; htan-sin (simple palanquin without sides) of red wood. Accoutrements for a horse.\npp.41+42 ( CT29648)\nThese are the dresses and articles worn by the wife of the Governor of Legaing, Minister Thado Thudamma Maha Thettawshay, for a royal ceremony at the West Palace in the month of Thadingyut in the year 1242 B of the Royal Reign (1880 AD)\nIncludes precisely described dress garments: an ornate sibon (headdress to cover hair and top-knot) decorated with beetle wings and gold lace; a du-yin-daing (jacket) richly decorated with gold lace; gold embroidered and sequined dwa-daya (bandolette), hka-yan-kyo (apron), sulyar (shawl) and yin-hlwan (cover for the front).      Also gold nga-daung (long stemmed ear tubes) and let-lite-padi-pan-hpaya (jewelled wrist covers.\npp.43-44\nAccessories to be used by the wife of the Governor of Legaing when travelling.\nA covered waw (palanquin) instructed to be draped with red curtains.\nA kun-kwet (octagonal betel container) decorated with payin (amber).\nA htwe-in (spittoon).\nA lahpet (octagonal box for pickled tea)\npp. 45-46\n(continuing the above)\nA roofed yin (palanquin). Canopied and the whole covered with green velvet and gold plate. \npp. 47-48 (CT29649)\nDresses and ornaments awarded to the wives of ministers and senior army officers on the occasion of the Royal ceremony mentioned on pages 41-42. Those who are allowed to sit in the exalted places of Kadaw (throne room)\nSibon (headdress) of black velvet richly decorated with gold and beetle wings.  Du-yin-thin-daing (jacket) of green velvet embroidered with gold lined in pink. Gold embroidered and sequined dwa-daya (bandolette), hka-yan-kyo, sulyar (shawl) and  yin-hlwan (cover for the front). Also gold nga-daung (long stemmed ear tubes) and jewelled let-lite-badi (wrist covers). Finally description without illustration of a prawn juice coloured spangled hta-mein (wrap skirt).\npp. 49-50\nAccoutrements for travelling by land allotted to the above wives of ministers and senior military.\nhtan-sin (covered and curtained palanquin).\nred kyine (types of umbrella).\nkun-kwet (compartmented betel container) \nhtwe-in (spittoon for betel juice)\ntagaung (covered jar for water)\nlahpet-o (compartmented pickled tea containers)\nThey should be accompanied by 12 ladies-in-waiting (2 principal) who should be dressed in: let-kyeh (black hat); ein-gyi (wide cuffed jacket).\npp. 51-52\nA roofed palanquin (see description for pp. 45-46). Not stated but probably for the above ministers' wives. Canopied and curtained in green; elaborately carved and gilded.\npp. 53-54\n[insignia] Costume for the same royal ceremony at the West Palace. Awarded to the wives of the \"front row\" ministers and senior military and \"middle row\" civil service and military. Includes a sibon (headdress); a du-yin-thin-daing (jacket); dwa-daya (bandolette); hka-yan-kyo (near the waist string [apron]; gold nga-daung (long stemmed ear tubes); let-lite-badi-pon-hpaya (wrist covers with beads); sulyar (shawl); yin-hlwan (cover of the front).\npp. 55-56\nAccoutrements for travelling by land awarded to the above ministers' and military wives.\nA red canopied and curtained, carved and gilded htan-sin (palanquin) or waw with attached carrying poles; 2 red kyine (types of umbrella); 1 kun-kwet (betel container); silver htwe-in (spittoon); tagaung ([covered water] jar); lahpet-o (pickled tea leaf container).\nCostume for the wives' ladies-in-waiting: a sibon (headdress); an ein-gyi (wide sleeved jacket).\npp. 57-58\nA htan-yin (see description for pp. 45-46) of red velvet. Canopied, curtained, carved and gilded. (Not stated but probably for the above ministers' wives.\npp. 59-60\n[insignia] Costume awarded to the wives of the \"back row\" civil ministers and military for the same royal ceremony at the West Palace. Same elements of dress as for the \"front row\" and middle \"row wives\" but less elaborately decorated.\npp.61-62\nAccoutrements for travelling by land for the \"back row\" ministers' wives. Red painted covered waw (palanquin) with carrying poles and gold finial; 2 kyine (red paint umbrellas).\nA sibon (headdress) is illustrated but it is not accompanied by a text. (This may have been an oversight by the scribe).\npp.63-64\nA red and gilded htan-yin (palanquin) with drapes and roof awarded to the above \"back row\" ministers' wives. See description for pp. 45-46.\npp. 65-66\nCostume awarded to the wives of maya (lower grade government officials) for the same royal ceremony in the West Royal Palace. Including a black sibon (headdress) with text as to how it was to be decorated; a white robe which at \"Shoulder and wrist was decorated with gold braid\"; a tabet (scarf) the colour of \"prawn juice\"with gold ends.\npp.67-68\nAccoutrements awarded for travelling on land for the above wives (pp.65-66). Red painted covered waw (palanquin) with carrying poles and white finial. 2 kyine (red umbrellas).\nThe costumes for their ladies-in-waiting is only illustrated with a sibon (headdress) and there is no text (another oversight of the artist?)\npp.69-70\nA red htan-yin (draped and covered sedan chair). See description for pp.45-46. With hangings of lace to be used by the above wives of lower grad government officials.\npp. 71-72\nCostume awarded to the daughters' [of ministers]. \"They can sit to collect the present\". A white robe decorated at wrist and shoulder with silver plate. A na-hpuisi (forehead band) is worn below the sibon (headdress)\nTranslated by U Khin of the Britain-Burma Society and Daw San San Maw of Rangoon Archaeological Department 1994\n\nThe two red covers have each three rectangular fillets of running undulating foliate stems, in slight relief.", 
            "dimensions": "Length: 40.6 cm, Width: 17.7 cm", 
            "title": "", 
            "date_start": "1875-01-01", 
            "materials_techniques": "Covers of red thitsi lacquer, enclosing leaves of paper made from the bark of the paper tree (Broussonetia papyrifera)", 
            "last_processed": "2014-03-31 22:22:45", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "21.98070900", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }, 
                {
                    "pk": 181, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "paper-making", 
                        "museumobject_count": 34, 
                        "source": "cis_techniques", 
                        "cis_id": "54060", 
                        "museumobject_image_count": 21, 
                        "type": "", 
                        "slug": "paper-making"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "watercolour", 
                        "museumobject_count": 48108, 
                        "source": "cis_materials", 
                        "cis_id": "x33202", 
                        "museumobject_image_count": 27995, 
                        "type": "", 
                        "slug": "watercolour"
                    }
                }, 
                {
                    "pk": 52, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "pigment", 
                        "museumobject_count": 168, 
                        "source": "cis_materials", 
                        "cis_id": "13109", 
                        "museumobject_image_count": 68, 
                        "type": "", 
                        "slug": "pigment"
                    }
                }, 
                {
                    "pk": 176, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "thitsi lacquer", 
                        "museumobject_count": 91, 
                        "source": "cis_materials", 
                        "cis_id": "x33294", 
                        "museumobject_image_count": 9, 
                        "type": "", 
                        "slug": "thitsi-lacquer"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 43, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Konbaung", 
                        "museumobject_count": 278, 
                        "source": "cis_style_period", 
                        "cis_id": "x30379", 
                        "museumobject_image_count": 51, 
                        "type": "", 
                        "slug": "konbaung"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 106394, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 127724, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IM.320-1924", 
                        "museumobject": 57327, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "im3201924", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 53361, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 55
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 57327, 
                        "role": "made", 
                        "place": 55, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "im3201924", 
            "object": "Manuscript", 
            "categories": [], 
            "last_checked": "2014-03-31 22:22:45", 
            "public_access_description": "Sumptuary laws were strictly observed at the Court of the Konbaung Kings--the last dynasty to rule in Burma (1752-1885). Court manuals documented and prescribed the appropriate dress and ornament for different ranks of  officials to wear for particular ceremonies. The very fine 37 page parabaik, or folding manuscript, from which these three images were taken was formerly in the Royal Library of King Thibaw (r.1878-1885). It illustrates and describes the costumes and paraphernalia allowed to court by provincial officials and their wives for a royal celebration at the King's Palace at Mandalay in 1880. \n\nShown here is the lavishly ornamented dress, assembled in layers, worn by the wife of a minister which includes her ornate black velvet sibon (a headdress to cover hair and top-knot) decorated with beetle wings and gold lace, along with her gold, long-stemmed ear tubes and jewelled bracelets. Also shown are pages illustrating the civil and military court dress awarded to the king's Lord Chamberlain, as well as that prescribed for a provincial governor.", 
            "exhibition_history": "", 
            "bibliography": "Franklin and Swallow, <u>Identifying with the Gods</u>; Hali Annual 1994; p.59; ill. 10 & 13 For further information see: Arts of Asia; Jan-Feb 1988; Noel F. Singer,<u>Survivors from a Burmese Palace</u>; p. 96;\"A Monastery in the city.....\" S.F. Lu \"Burmese Crafts\"1994 p. 288, fig. 19", 
            "vanda_exhibition_history": "", 
            "slug": "manuscript-unknown", 
            "sys_updated": "2013-11-07 00:00:00", 
            "image_set": [
                {
                    "pk": 23051, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:06", 
                        "priority": 0, 
                        "image_id": "2006AT8859", 
                        "sys_id": 158859, 
                        "last_checked": "2014-03-31 17:13:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AT/2006AT8859.jpg"
                    }
                }, 
                {
                    "pk": 176368, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:45:19", 
                        "priority": 1, 
                        "image_id": "2009CR2916", 
                        "sys_id": 562916, 
                        "last_checked": "2014-03-31 17:45:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2916.jpg"
                    }
                }, 
                {
                    "pk": 176367, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:45:19", 
                        "priority": 2, 
                        "image_id": "2009CR2914", 
                        "sys_id": 562914, 
                        "last_checked": "2014-03-31 17:45:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2914.jpg"
                    }
                }, 
                {
                    "pk": 23053, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:06", 
                        "priority": 3, 
                        "image_id": "2006AT8861", 
                        "sys_id": 158861, 
                        "last_checked": "2014-03-31 17:13:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AT/2006AT8861.jpg"
                    }
                }, 
                {
                    "pk": 23052, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:06", 
                        "priority": 4, 
                        "image_id": "2006AT8860", 
                        "sys_id": 158860, 
                        "last_checked": "2014-03-31 17:13:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AT/2006AT8860.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 55, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 47
                    }, 
                    "fields": {
                        "name": "Mandalay", 
                        "parent": 47, 
                        "country": "Burma", 
                        "museumobject_count": 75, 
                        "longitude": "96.09010300", 
                        "source": "production", 
                        "cis_id": "x30359", 
                        "museumobject_image_count": 17, 
                        "latitude": "21.98070900", 
                        "type": "city / town", 
                        "slug": "mandalay-burma-x30359"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 62189, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 57327, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1884, 
            "object_number": "O63408", 
            "events": [], 
            "credit": "", 
            "history_note": "Formerly  in the Royal Library of King Thibaw, Maldalay.  Was the property of the last King (Thibaw Min).", 
            "place": "Mandalay (City)", 
            "production_note": "Formerly the property of King Thibaw (r. 1878-1885) and formed part of his Royal Library Mandalay.", 
            "historical_context_note": "", 
            "collection_code": "SSEA"
        }
    }
]