[
    {
        "pk": 103710, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "DYCE.10", 
            "date_end": "1624-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Esther's toilet in the harem of Ahasuerus', Artus Wolfaerts, ca. 1620", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1615, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48165, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "nudes", 
                        "museumobject_count": 335, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 92, 
                        "type": "", 
                        "slug": "nudes"
                    }
                }, 
                {
                    "pk": 1885, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "bathing", 
                        "museumobject_count": 64, 
                        "source": "concept", 
                        "cis_id": "x39549", 
                        "museumobject_image_count": 27, 
                        "type": "", 
                        "slug": "bathing"
                    }
                }
            ], 
            "date_text": "ca. 1620 (painted)", 
            "primary_image_id": "2007BP3950", 
            "rights": 3, 
            "physical_description": "Esther, at centre, is drying off after her bath in palatial surroundings, around her seven ladies also bathe and groom themselves, attended by nude male and female servants.", 
            "dimensions": "Height: 59.4 cm estimate, Width: 81 cm estimate, Height: 751 mm, Width: 966 mm, Depth: 64 mm", 
            "title": "Esther's toilet in the harem of Ahasuerus", 
            "date_start": "1615-01-01", 
            "materials_techniques": "Oil on oak panel", 
            "last_processed": "2014-04-01 01:46:26", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'Wulfart'", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 105, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Flemish School", 
                        "museumobject_count": 468, 
                        "source": "cis_style_period", 
                        "cis_id": "x31261", 
                        "museumobject_image_count": 367, 
                        "type": "", 
                        "slug": "flemish-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169944, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 115034, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "DYCE.10", 
                        "museumobject": 103710, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "dyce10", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 33075, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1641-12-31", 
                        "surname": "", 
                        "name": "Wolfaerts, Artus", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1641, 
                        "source": "object_production", 
                        "cis_id": "A18968", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1581-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wolfaerts-artus", 
                        "birth_year": 1581
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "dyce10", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }, 
                {
                    "pk": 1802, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Gender and Sexuality", 
                        "museumobject_count": 387, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 151, 
                        "type": "", 
                        "slug": "gender-and-sexuality"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:46:26", 
            "public_access_description": "Esther, at centre, is drying off after her bath in palatial surroundings, around her seven ladies also bathe and groom themselves, attended by nude male and female servants.  Artus Wolfaerts [Wolffort], (1581-1641) was a Flemish painter who assisted Otto van Veen in Antwerp from ca. 1615 and whose early works are stylistically endebted to the master. Wolffort’s work was virtually unknown until the late 1970s, with some of his paintings thought to be early works by Rubens. The starting-point for the reconstruction of Wolffort’s oeuvre is the fully signed Women Bathing whose current location is unknown but of which Dyce.10 is an autograph replica. Wolfaerts works are characterised by a proto-Baroque manner which later develops into a more dramatically Baroque style. The subject of Dyce.10 is derived from the Book of Esther in the Bible which tells the story of a beautiful orphaned young Jewish woman who, deported to Bablylon, is summoned to the harem of King Ahasuerus of Persia where she is assigned seven maids and prescribed 12 months of purification, after which she is chosen to become Ahasuerus' Queen. Esther's pose in the painting is derived from a famous antique sculpture known as the Medici Venus which depicts the nude goddess, as if rising from the sea, with her head turned to the left, her hands covering her breasts and genitals.\nAs many as ten versions exist of Wolfaerts' composition.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M. <u>Catalogue of Foreign Paintings, I. Before 1800</u>. London: Victoria and Albert Museum, 1973, pp. 301-302, cat. no. 377.\nThe following is the full text of the entry:\n\nArtus WOLFAERT (1581-1641) \nFlemish (Antwerp) School \nWolfaerts, Wolfart, Wolffordt, etc. appear as alternative spellings. Wolfaert became a master-painter in Antwerp in 1616; in 1634-35 he was one of the artists commissioned by that city to work on the decoration of the festivities welcoming the Cardinal Infant Ferdinand. Strongly influenced by Rubens, he painted mainly historical and biblical scenes, usually with prominent architectural features. \n\n377 \nBATH SCENE \nInscribed on an old label on back in German.script <i>Wulfart</i> \nOak panel \n23 3/8 X 31 7/8 (59.4 X 81) (incl. strip 1 1/8 in. wide added to the bottom at a later date). \nDyce Bequest \nD.10 [now Dyce 10] \n\nSeveral versions of this composition have been recorded; Cassel Gemäldegalerie (1929 <i>Catalogue</i>, no. 28 I); Florence, Palazzo Vecchio; formerly private collection, Prague (according to the Cassel catalogue); Wilton House; and The Hague (sales van Marle & Bignell, 15 Feb. 1927, lot 156 and 26 July 1942, lot 70). The painting at Cassel was formerly ascribed to Cornelis Holsteyn but, when H. Gerson (1946) published the version in The Hague, which is signed by Wolfaert, it became evident that the other versions must also be by or after this artist. H. Gerson placed the composition in the <i>ambiente</i> of Rubens' classical - academic style of c. 1615-20 and hence dated it c. 1620. D.10 is slightly larger than the Cassel (54 X 76 cm.) and Hague (52 X 77 cm.) versions and it differs in omitting a bowl and jug in the lower right hand corner. Of the five statues in the niches, the one on the left is inscribed <i>DIANA</i>, the one in the middle is Venus with Cupid and the one on the right is Saturn devouring his children. The prominence of these classical statues, together with the depiction of a painting of the Judgment of Paris in the upper centre, indicates that the composition is intended to represent a classical, and not a 17th century, bath. \n\nCondition. Panel cracked horizontally in the middle. Cleaning in 1968 revealed the bowl and jug, lower right, and the curtain and tassels above the stove; the area of the crack and the lower half of the right edge are damaged and have been retouched. \nProv. The Rev. Alexander Dyce; bequeathed to the Museum in 1869. \nLit. <i>Dyce Collection catalogue</i>, 1874, p. 2 ('Margaretha Wulfaert'); H. Gerson 'C. Holsteyn of A. Wolffordt' in <i>Kunsthistorische Mededeelingen</i>, i, The Hague, 1946, p. 5 f.\nSouth Kensington Museum. <u>Dyce collection : a catalogue of the paintings, miniatures, drawings, engravings, rings, and miscellaneous objects bequeathed by the Reverend Alexander Dyce.</u> London : G.E. Eyre and W. Spottiswoode for H.M.S.O., 1874. p. 2.\nAs 'Margaretha Wulfaert'\nH. Gerson, 'C. Holsteyn of A. Wolffordt' in <u>Kunsthistorische Mededeelingen van het Rijksbureau voor Kunsthistorische Documentatie</u>, I, (1946), pp. 5-6.\nJ. Held, \"Noch einmal Artus Wolffort.\" <u>Wallraf-Richartz Jahrbuch,</u> xlii (1981), pp. 143-56.\nIdentified scene as Esther at her toilet", 
            "vanda_exhibition_history": "", 
            "slug": "esthers-toilet-in-the-harem-oil-painting-wolfaerts-artus", 
            "sys_updated": "2014-01-21 00:00:00", 
            "image_set": [
                {
                    "pk": 101856, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:30:07", 
                        "priority": 0, 
                        "image_id": "2007BP3950", 
                        "sys_id": 343950, 
                        "last_checked": "2014-03-31 17:30:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP3950.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Wolfaerts, Artus", 
            "namecontext_set": [
                {
                    "pk": 124125, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 33075
                    }, 
                    "fields": {
                        "name": 33075, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103710, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1624, 
            "object_number": "O132432", 
            "events": [], 
            "credit": "Bequeathed by Rev. Alexander Dyce", 
            "history_note": "Bequeathed by Rev. Alexander Dyce, 1869\n\nThe Reverend Alexander Dyce :\n<u>South Kensington Museum Art Handbooks.  The Dyce and Forster Collections. With Engravings and Facsimiles</u>.  Published for the Committee of Council on Education by Chapman and Hall, Limited, 193, Piccadilly, London.  1880.  <u>Chapter I. Biographical Sketch of Mr. Dyce</u>. pp.1-12, including 'Portrait of Mr. Dyce' illustrated opposite p.1.\n\nScience and Art Department of the Committee of Council on Education, South Kensington Museum.<u>A Catalogue of the Paintings, Miniatures, Drawings... Bequeathed by The Reverend Alexander Dyce</u>.  London, 1874.  A 'Note' on page v comments, 'This catalogue refers to the Art portion of the Collection bequeathed to the South Kensington Museum by the Reverend Alexander Dyce, the well-known Shakespearian scholar, who died May 15, 1869'.  The <u>Catalogue. Paintings, Miniatures, &c.</u> by Samuel Redgrave notes of the 'Oil Paintings', 'The strength of Mr. Dyce's valuable bequest to Department of Science and Art does not lie in [this] portion ... which is in its nature of a very miscellaneous character.  The collection was made apparently as objects offered themselves, and without any special design.'  Dyce's main interest was in literary subjects, and this is reflected in many of the paintings he bequeathed to the V&A.\n\nHistorical significance: Artus Wolfaerts [Wolffort], (1581-1641) was a Flemish painter who assisted Otto van Veen in Antwerp from ca. 1615 and whose early works are stylistically endebted to the master. Wolfaerts executed a number of commissioned altarpieces, such as the <i>Ascension</i> and the <i>Assumption of the Virgin</i> (both c. 1617; Antwerp, St Paul) but the majority of his works were made for the open market or for private individuals. These are mainly scenes from the Life of Christ and other religious subjects, as well as mythologies. Among his workshop assistants were Pieter van Lint and Pieter van Mol. Wolffort’s work was virtually unknown until the late 1970s, with some of his paintings thought to be early works by Rubens. The starting-point for the reconstruction of Wolffort’s oeuvre is the fully signed <i>Women Bathing</i> whose current location is unknown but of which Dyce.10 is an autograph replica. Wolfaerts works are characterised by a proto-Baroque manner which later develops into a more dramatically Baroque style, in the Rubensian sense, as in the <i>Adoration of the Magi</i> (Berlin, Schloss Charlottenburg). The subject of Dyce.10, formerly described as a <i>Bath Scene</i> was identified by Julius Held as <i>Esther's toilet in the harem of Ahasuerus</i> in 1981. The subject is derived from the Book of Esther in the Bible which tells the story of a beautiful orphaned young Jewish woman who, deported to Bablylon, is summoned to the harem of King Ahasuerus of Persia where she is assigned seven maids and prescribed 12 months of purification, after which she is chosen to become Ahasuerus' Queen. Esther's pose in the painting is derived from a famous antique sculpture known as the <i>Medici Venus</i> which depicts the nude goddess, as if rising from the sea, with her head turned to the left, her hands covering her breasts and genitals. As many as ten versions exist of Wolfaerts' composition.", 
            "place": "", 
            "production_note": "formerly titled 'Bath scene'", 
            "historical_context_note": "History painting, i.e. depictions of non recurring events based on religious, classical, literary or allegorical sources, particularly developed during the second half of the 17th century in the Netherlands. Although, history painting began in the Netherlands in the late 15th and early 16th centuries with such artists as Hieronymus Bosch (1450-1516), Jan Mostaert (ca. 1475-1555) and Lucas van Leyden (1494-1533), it had long been overshadowed by the genre painting. Dutch artists’ new interest in naturalism transformed distant history into contemporary scenes of everyday life, resulting in classical and biblical scenes set in Dutch surroundings with figures in contemporary costume and sometimes  including historicize portraits. The first three generations of history painters in the Northern Netherlands were Roman Catholics who trained in Italy: religious history paintings, mythological themes and scenes from classical history occur indeed in the art of the late Dutch mannerists, the Utrecht caravaggists, the Pre-Rembrandtists, Rembrandt, who appears to be first and foremost a history painter, and his followers. Under the influence of the French Academy of Sculpture and Painting and international classicism, Dutch artists increasingly adopted a restrained controlled style for their depiction of the mid century, a style exemplified by the work of Nicolas Poussin (1594-1665).", 
            "collection_code": "PDP"
        }
    }
]