[
    {
        "pk": 763488, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.417-1905", 
            "date_end": "1705-12-31", 
            "labels": [], 
            "descriptive_line": "An almanac for the year 1705 printed from two printing plates joined together; the upper section shows Louis XIV being presented with his newborn great grandson, Le Duc de Bretagne who was born on the 25th June 1704. To the left of Louis XIV is Madame la Marechalle de la Motte who is holding the baby and the father, Monseigneur le Duc de Bourgogne. On his right are Monseigneur le Duc de Berry, Monsiegneur le Dauphin and Monseigneur le Duc d'Orleans, the future Prince Regent. In the background is the mother of the newborn child, Marie Adelaide of Savoy, lying in bed. The lower part of the print shows various public rejoicings at the birth of the Duc de Bretagne. A calendar on two separate sheets are stuck either side of the lower part of the print", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1705, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1705 (printed)", 
            "primary_image_id": "2014GY6660", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 87.7 cm, Width: 54.4 cm", 
            "title": "La Benediction du ciel sur la posterite de Louis Le Grand, almanach pour l'an de grace M.DCCV.", 
            "date_start": "1705-01-01", 
            "materials_techniques": "Engraving and etching on laid paper. The calendar at the bottom is printed on two separate sheets and is letterpress in black and red", 
            "last_processed": "2014-04-26 19:42:45", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "LA BÉNÉDICTION DU CIEL SUR LA POSTÉRITÉ DE LOUIS LE GRAND, Par la naissance de Monseigr le Duc de Bretagne le 25.e Juin 1704. et les Rejouissances Publics. avec les Conquestes faittes en Piemont et en Savoye par Mr. de Vendosme, et Mr. de la Feuillade.  Heaven's blessing on the descendants of Louis the Great at the birth of Monseigneur le Duc de Bretagne on the 25th June 1704 and the public rejoicings, with the conquests made in Piemont and Savoy by Monsieur de Vendosme and Monsieur de la Feuillade.\n A Paris Chez A. Trouvain rue St. Jacques au Grand Monarque\n ALMANACH POUR L'AN - GRACE M.DCCV\n 762\n Bryan Bequest", 
            "latitude": "48.85691800", 
            "techniques": [
                {
                    "pk": 165, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "engraving", 
                        "museumobject_count": 24215, 
                        "source": "cis_techniques", 
                        "cis_id": "53225", 
                        "museumobject_image_count": 7670, 
                        "type": "", 
                        "slug": "engraving"
                    }
                }, 
                {
                    "pk": 22, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "etching", 
                        "museumobject_count": 11942, 
                        "source": "cis_techniques", 
                        "cis_id": "x39131", 
                        "museumobject_image_count": 5158, 
                        "type": "", 
                        "slug": "etching"
                    }
                }, 
                {
                    "pk": 204, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "letterpress", 
                        "museumobject_count": 1554, 
                        "source": "cis_techniques", 
                        "cis_id": "178926", 
                        "museumobject_image_count": 187, 
                        "type": "", 
                        "slug": "letterpress"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 853, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "printing ink", 
                        "museumobject_count": 27153, 
                        "source": "cis_materials", 
                        "cis_id": "x35423", 
                        "museumobject_image_count": 12401, 
                        "type": "", 
                        "slug": "printing-ink"
                    }
                }, 
                {
                    "pk": 93, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "laid paper", 
                        "museumobject_count": 1217, 
                        "source": "cis_materials", 
                        "cis_id": "14184", 
                        "museumobject_image_count": 487, 
                        "type": "", 
                        "slug": "laid-paper"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 898464, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 913542, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.417-1905", 
                        "museumobject": 763488, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e4171905", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 44712, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1708-12-31", 
                        "surname": "", 
                        "name": "Trouvain", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": 1708, 
                        "source": "object_production", 
                        "cis_id": "A27521", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1656-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "trouvain-antoine", 
                        "birth_year": 1656
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 409939, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 763488, 
                        "role": "printed", 
                        "place": 39, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e4171905", 
            "object": "Print", 
            "categories": [], 
            "last_checked": "2014-04-26 19:42:45", 
            "public_access_description": "This print is an almanac, a type of calendar, made for the year 1705. The image shows Louis XIV presenting his latest great grandson, the duc de Bretagne, to the Court and to the viewer. The baby is held by Charlotte de la Motte Houdancourt, governess to the royal children.  Between them is the father of the child, the duc de Bourgogne and in the background is the duchesse de Bourgogne lying in a state bed suggesting that she has only just given birth.  To the right of the King is the Dauphin with, behind him, his third son the duc de Berry and to the right the future Regent, Philippe d’Orléans.  The key figures in the image are identified by engraved text. The lower part of the almanac is filled with architectural vignettes giving an account of military successes in 1704. On the right and left are images of the fireworks and illuminations in Paris and Versailles celebrating the birth of the duc de Bretagne the previous year. The calendar has been printed separately in letterpress and pasted to the two blank spaces left at the bottom of the engraving. It begins with the phases of the moon for each month with, below, listings of important Saints days and public holidays with some highlighted in red ink. This almanac was printed and published by Antoine Trouvain whose premises were on the Rue St Jacques as stated in the inscription at the bottom of the print, a neighbourhood of printmakers in Paris. Almanacs such as this would have been sold as popular prints in print shops and hung on a wall in an interior for reference to important feast and saints days. They were relatively inexpensive.\n\nFrom 1661, the date Louis XIV took over sole responsibility for the kingdom without a chancellor, until his death in 1715, as many as five hundred and twenty different almanacs were published. About ten of these prints were produced each year. The subjects depicted in these almanacs were the heroic exploits of the King and his family with illustrations and verses depicting wars, royal weddings and births and important political developments that had taken place the previous year. It appears that deciding the subject matter of these almanacs was not the sole responsibility of the printmakers and publishers of the Rue St Jacques and there was a degree of collaboration with the Court. Jean Baptiste Colbert, the King’s minister, who implemented a systematic organization of the arts in France between 1661 and 1666, used the potential of printmaking to promote the image of the King, and would have demanded a degree of control in the subjects to be portrayed. Apart from their practical use as calendars the aim of these almanacs was to portray the actions of an illustrious monarch and publicize the semidivine character of the King. This engraving demonstrates the importance Louis XIV attached to family and to the Bourbon dynasty.", 
            "exhibition_history": "", 
            "bibliography": "Printing the grand manner: Charles Le Brun and monumental prints in the age of Louis XIV; Louis Marchesano and Christian Michel; Getty Research Institute; 2010\nLes Effets du Soleil, Almanachs du règne de Louis XIV by Maxime Préaud; catalogue for an exhibition held at the Musée du Louvre, Salle de la Chapelle, aile Sully, from the 19th January to the 17 April 1995; published by Editions de la Réunion des Musées Nationaux, 1995\n'Dictionnaire des éditeurs d'estampes à Paris sous l'Ancien Régime'; Maxime Préaud, Pierre Casselle, Marianne Grivel, Corinne Le Bitouzé; Promodis; 1987", 
            "vanda_exhibition_history": "", 
            "slug": "la-benediction-du-ciel-sur-print-antoine-trouvain", 
            "sys_updated": "2014-03-27 00:00:00", 
            "image_set": [
                {
                    "pk": 410463, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-04-24 00:00:00", 
                        "last_processed": "2014-04-25 15:03:28", 
                        "priority": 0, 
                        "image_id": "2014GY6660", 
                        "sys_id": 1466660, 
                        "last_checked": "2014-04-25 15:03:28", 
                        "size_bytes": null, 
                        "local": ""
                    }
                }
            ], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38331, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29743, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "Antoine Trouvain", 
            "namecontext_set": [
                {
                    "pk": 535011, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 44712
                    }, 
                    "fields": {
                        "name": 44712, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 763488, 
                        "role": "printmaker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1705, 
            "object_number": "O859969", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Paris", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]