[
    {
        "pk": 608075, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.256-1963", 
            "date_end": "1886-12-31", 
            "labels": [], 
            "descriptive_line": "Sketchbook containing studies of Egyptian and Assyrian, medieval, and 18th century costume (some after George Morland) with others copied from sources in the South Kensington and the British Museums.  144 pages (others missing) of metallic surfaced paper, full-bound in leather, metal clasp, pencil holder, a pocket in the front cover and an almanac for the year 1882 pasted in.  Metal-point and water-colour drawings by Edward William Godwin, ca.1882.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1877, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24011, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Costume", 
                        "museumobject_count": 2377, 
                        "source": "object", 
                        "cis_id": "209261", 
                        "museumobject_image_count": 895, 
                        "type": "", 
                        "slug": "costume"
                    }
                }, 
                {
                    "pk": 31479, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "chair", 
                        "museumobject_count": 232, 
                        "source": "object", 
                        "cis_id": "38165", 
                        "museumobject_image_count": 107, 
                        "type": "", 
                        "slug": "chair"
                    }
                }
            ], 
            "date_text": "ca.1882 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Sketchbook containing  studies of Egyptian and Assyrian, medieval, and 18th century costume, with others copied from sources in the South Kensington and the British Museums.  144 pages (others missing) of metallic surfaced paper, full-bound in leather, metal clasp, pencil holder, a pocket in the front cover, and an almanac for the year 1882 pasted in.", 
            "dimensions": "Height: 17.8 cm size of volume, Width: 10.2 cm size of volume", 
            "title": "", 
            "date_start": "1877-01-01", 
            "materials_techniques": "Metal-point and water-colour on paper", 
            "last_processed": "2014-04-26 15:13:23", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level E, case A, shelf 123, box B(I)", 
            "marks": "'drawn by my mother E.G.'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 10, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawing", 
                        "museumobject_count": 46828, 
                        "source": "cis_techniques", 
                        "cis_id": "x32498", 
                        "museumobject_image_count": 15122, 
                        "type": "", 
                        "slug": "drawing"
                    }
                }, 
                {
                    "pk": 152, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "binding", 
                        "museumobject_count": 1799, 
                        "source": "cis_techniques", 
                        "cis_id": "53592", 
                        "museumobject_image_count": 59, 
                        "type": "", 
                        "slug": "binding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 92194, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44321, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 1741, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "water-colour", 
                        "museumobject_count": 3039, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1022, 
                        "type": "", 
                        "slug": "water-colour"
                    }
                }, 
                {
                    "pk": 36, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Leather", 
                        "museumobject_count": 2333, 
                        "source": "cis_materials", 
                        "cis_id": "11845", 
                        "museumobject_image_count": 865, 
                        "type": "", 
                        "slug": "leather"
                    }
                }, 
                {
                    "pk": 1600, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "metal-point", 
                        "museumobject_count": 222, 
                        "source": "cis_materials", 
                        "cis_id": "x45780", 
                        "museumobject_image_count": 24, 
                        "type": "", 
                        "slug": "metal-point"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 742730, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 562
                    }, 
                    "fields": {
                        "box": "B(I)", 
                        "case": "A", 
                        "inventory_number": 1103629, 
                        "room": "LVLE", 
                        "part_name": "", 
                        "museum_number": "E.256-1963", 
                        "museumobject": 608075, 
                        "shelf": "123", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level E", 
                        "museum_number_token": "e2561963", 
                        "gallery": 562
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 562, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLE", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level E", 
                        "site_code": "VA", 
                        "museumobject_count": 201138, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49657", 
                        "museumobject_image_count": 46889, 
                        "type": "", 
                        "slug": "lvle-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 1821, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1886-12-31", 
                        "surname": "", 
                        "name": "Edward William Godwin", 
                        "gender": null, 
                        "museumobject_count": 550, 
                        "death_year": 1886, 
                        "source": "object_production", 
                        "cis_id": "A8438", 
                        "museumobject_image_count": 154, 
                        "forename": "", 
                        "birth_date": "1833-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "godwin-edward-william", 
                        "birth_year": 1833
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 356616, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 608075, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e2561963", 
            "object": "Sketchbook", 
            "categories": [
                {
                    "pk": 36, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drawings", 
                        "museumobject_count": 66654, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 27443, 
                        "type": "", 
                        "slug": "drawings"
                    }
                }
            ], 
            "last_checked": "2014-04-26 15:13:23", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<u>Victoria and Albert Museum Department of Prints and Drawings and Department of Paintings, Accessions 1963 </u>. London: HMSO, 1964.\nThe full text of the entry is as follows: \n\n\"<b>GODWIN, Edward William, F.S.A. (1833-1886)</b>  \n  \nSketch-book containing  studies of Egyptian and Assyrian, mediaeval, and 18th century costume (some after George Morland) with others copied from sources in the South Kensington and the British Museums.  144 pages (others missing) of metallic surfaced paper, full-bound in leather, metal clasp, pencil holder, a pocket in the front cover, and an almanac for the year 1882 pasted in.\n\n<i> Inscribed by the artist throughout with notes, references etc. and on p.134 under a drawing of a chair</i> drawn by my mother E.G. \n<i>Metal-point and water-colour.  Size of volume</i> 17.8 x 10.2 cm.   \nE.256-1963\n\nGiven by Mr. Edward Godwin, son of the artist\"\n<u>Victoria and Albert Museum Department of Prints and Drawings and Department of Paintings, Accessions 1963 </u>. London: HMSO, 1964.\nThe full text of the entry is as follows: \n\n\"<b>GODWIN, Edward William, F.S.A. (1833-1886)</b>  \n \nSketch-book containing studies of stained glass, windows, capitals, fonts, bench-ends and other ecclesiastical architectural details.  Also a sketch of an embroidered motif on a 13th century chasuble in the South Kensington museum.  44 pages of laid paper, thread-stitched in marbled boards.  With sketches on various papers inserted, and pasted on to the main sheets. \n<i>Inscribed by the artist inside the front cover</i> Book 2 <i>and throughout with notes, place-names, measurements etc.  Dated 11 September 1855 to 1869. \nPencil, pen and ink and water-colour.  Size of volume</i> 22.9 x 16.5 cm. \nE.269-1963\n\nGiven by Mr. Edward Godwin, son of the artist\"\nLambert, Susan (ed.) <u>Pattern & Design: Designs for the Decorative Arts 1480-1980</u> London: Victoria and Albert Museum, 1983\nThe full text of the entry is as follows:\n\n'<b>4.3.a Edward William Godwin, F.S.A. (1833-1886)</b>\n\nSketch-book containing studies of stained glass, windows, capitals, fonts, bench-ends and other ecclesiastical details. 44 pages of laid paper, thread-stitched in marbled boards. With sketches on various papers inserted, and pasted onto the main sheets.\n\nInscribed by the artist inside the front cover Book 2 and throughout with notes, place names, measurements etc. Dates ranging from 1855 to 1869. Pencil, pen and ink and water-colour. Size of volume 22.4 x 16.5 cm\nGiven by Edward Godwin, son of the designer.\nE.269-1963\n\nOpen showing a sheet pasted in with a study of an embroidered motif on a 13th century chasuble drawn in this Museum. The drawing includes a detail showing <i>embroidery stitch real size</i> and is dated<i> Feb.3.66</i>.\n\n<b>4.3.a Edward William Godwin, F.S.A. (1833-1886)</b>\n\nSketch-book containing studies of Egyptian and Assyrian, mediaeval, and 18th century costume (some after George Morland) with others copied from sources in the South Kensington and the British Museums. 144 pages (others missing) of metallic surfaced paper, full-bound in leather, metal clasp, pencil holder, a pocket in the front cover, and an almanac for the year 1882 pasted in.\n\nInscribed by the artist throughout with notes, references etc.\nPencil and water-colour. Size of volume 17.5 x 10.2 cm\n\nGiven by Edward Godwin, so of the designer\nE.256-1963\n\nOpen showing a study of a female figure to the left of the centre in Edward Dayes's watercolour, Buckingham House, St James's Park (see cat. no. 4.3.c), inscribed with detailed colour notes. The next page in the sketch-book (pl.6) has a study of the small boy dressed in pink with a blue sash, to the right of the picture.\n\nThe two sketch-books are sixteen years apart in date.\n\n<b>4.3.c Edward Dayes (1763-1804)</b>\n\nBuckingham House, St James's Park.\n\nSigned and dated <i>Edw. Dayes 1790</i>.\nWatercolour. 39.3 x 64.2 cm\nGiven by William Smith\n1756-1871\n\nLiterature: Repr. M. Hardie, <i>Water-colour painting in Britain ... 1967-72</i>, I, pl.194\n\nGodwin made studies from this water-colour in 1882. Some fifty years later it was featured in the Museum as the 'Masterpiece of the week'. The beautifully presented label said of it 'There was a vogue in the latter half of the 18th century for engravings showing groups of well-dressed people at fashionable places of resort. Debucourt, Desrais and Gabriel de St Aubin made drawings for prints of this kind in France: Rowlandson, Bunbury and Dayes designed their English counterpart ... From the technical aspect, this is a fine example of the so-called 'stained' or 'tinted' drawing which was in vogue at the end of the 18th century. The subject was drawn in pen outline: all the shadow effect next added with a monochrome wash, in this case a mixture of indigo and Indian ink; then the colour was washed over the monochrome under-painting'.\n\nThe Museum possesses over 60 sketch-books by Godwin, spanning the whole of his career. Although primarily an architect, his interests spread to almost every area of design. The sketch-books are filled with drawn and written notes of things seen and for projects in hand. \n\nThat these sketches were made as an aid to inspiration rather than to provide patterns to follow is made clear by his statement in the sales catalogue of <i>Art Furniture by Edward W. Godwin, F.S.A. and manufactured by William Watt</i>, 1877 p.VIII that 'It is easy enough to make furniture in <i>direct imitation</i> of any particular style, especially the old English styles, with such Museums as that at Kensington open to us. What I have endeavoured to secure in design, has rather been a modern treatment of certain well-known and admired styles than a reproduction of old forms.'\n\nThe costume studies from Dayes's watercolour were made in the year Godwin was elected the Honorary Secretary of the Costume Society. Dudley Harbron, his biographer, stated that even in his teens he had drawn constantly from J.R. Planché's <i>History of British costume from the earliest period to the close of the 18th century</i>, 1834, and that he saw this appointment as an opportunity 'to prepare a series of plates to fill a portfolio consisting of forty drawings of historic costume each year. At long last he was able to become his own Planché.<sup>12</sup> In fact these plates do not appear to have materialized. He did however publish, <i>Dress, and its relation to health and climate</i> for the International Health Exhibition in 1884. He was also taken on by Liberty's, as the catalogue <i>'Liberty' developments in form and colour</i> issued in 1890 stated, 'to re-establish the craft of dressmaking upon some hygienic, intelligible and progressive basis; to initiate a renaissance that should commend itself artistically to leaders of art and fashion, and to challenge on its merits the heretofore all-powerful and autocratic fiat of Paris for 'change' and 'novelty' so far as it was oblivious of grace and fitness.' One of the sketch-books in the collection includes a study of a fashion parade at Liberty's.\n\nSL\n\n<sup>12 D.Harbron, The conscious stone, the life of Edward William Godwin, 1949, p.161.</sup>'\n\n", 
            "vanda_exhibition_history": "", 
            "slug": "sketchbook-godwin-edward-william", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Great Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55890, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8368, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "great-britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Godwin, Edward William", 
            "namecontext_set": [
                {
                    "pk": 467989, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1821
                    }, 
                    "fields": {
                        "name": 1821, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 608075, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1886, 
            "object_number": "O699215", 
            "events": [], 
            "credit": "Given by Mr Edward Godwin, son of the artist", 
            "history_note": "", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]