[
    {
        "pk": 116416, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "649-1890", 
            "date_end": "1550-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1500-50 (made)", 
            "primary_image_id": "2008BT1647", 
            "rights": 3, 
            "physical_description": "Carved, polychromed and gilded tabernacle frame with dolphin pediment and cherub antependium, originally integral with the work framed.\n\nStructure\nThe frame is made from two pieces of quarter sawn oak, grained top to bottom and butt-jointed down the centre of the frame. Lighter sapwood can be seen at the back top centre. The use of two pieces, rather than one, could either be the result of the simple utilisation of timber which happened to be available in the workshop at the time or the two pieces could have been purposely used for greater structural stability. The cutting of the rebate at the back is later. It is thought that the frame had an integral panel (probably carved), now cut out, and saw marks are visible on the bottom sight edge. This type of frame is known as an integral frame. At the sides, the remains of the carved panel now form the plain flat sight edge and on each side there is evidence of the remains of carved relief that has been cut away. Two finials are broken off at the top left and right.\n\nDescription of Ornament \nInformal Corinthian pilasters enriched with floral candelabra support an entablature with a plain cavetto and carved leaf and dart architrave.  Imposts are decorated with a single lozenge and a denticulated and simple leaf generalized cornice. The unbroken swan-necked pediment has its tympanum fully occupied by a scallop shell. Two leaping dolphins with large balls set between their curling lips surmount the pediment which is terminated by flower capped acroterion. The antependium consists of a central cherub head with wings spanning the width of the frame and wing tips supporting floral corbels.\n\nThe frieze bears the inscription ‘Prospice Superbe’ (Contemplate [this], O proud one/in your pride). At the centre of the inscription appears to be a shield bearing a coat of arms, now illegible.\n\nLabel\nA label on the back “Cette vieille sculpture provient de l’Abbaye de Saint Florent (This old sculpture comes from the Abbey of Saint Florent) gives a clue as to its provenance but is not conclusive. There is an Abbey of Saint Florent in the Loire Valley, and also in Anjou. The Loire seems more likely than Anjou. (Thanks to Lynn Roberts). \n\nDecorative Finish\nThe current decorative painted and gilded scheme appears to be largely original. It is now quite damaged and worn and the original colouring has darkened. It would have originally appeared very colourful and much brighter. Several colours are present and on close inspection, deep pink, different shades of blue and white can be seen.  \n\nThe cherub’s wings have traces of oil gilding and the face might have been silver as the dulled surface appears a little like tarnished silver leaf. \n\nThree samples from the painted areas were analysed. (Analyses carried out by Dr Brian W Singer, Northumbria University). The pink, seen for example on the pilasters and inside each impost, was identified as vermilion mixed with two white pigments: lead white, and zinc white and a trace of gypsum. The pale grey blue, seen for example on the leaf and dart architrave, contained charcoal and ground glass, probably smalt. The dark blue, found in the recessed areas behind the winged cherub head, was identified as azurite. Lead white was also present.\n\nHanging Device\nThere is no evidence of an early hanging device. The various holes on the back are from recent hanging fittings.  \n\nText based on the entry from Powell and Allen, 2010.", 
            "dimensions": "Height: 363 mm, Width: 232 mm, Depth: 40 mm", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Oak, carved and polychromed, with traces of gilding", 
            "last_processed": "2014-04-01 02:38:41", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "PROSPICE SUPERBE  Contemplate [this], O proud one\n Cette vieille sculpture provient de l’Abbaye de Saint Florent  This old sculpture comes from the Abbey of Saint Florent", 
            "latitude": "46.71244800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 185557, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 527444, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "649-1890", 
                        "museumobject": 116416, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "6491890", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 114385, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 116416, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "6491890", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:38:41", 
            "public_access_description": "This renaissance style frame appears to have been carved from the same wood used for an integral carved wood panel which has been sawn out. At the bottom of the frame is a carved angel and across the frieze runs a painted inscription 'Prospice Superbe' (Contemplate [this] O proud one), which strongly suggest that it contained a devotional image. The current decorative painted and gilded scheme is largely original but would have appeared colourful and much brighter. \n\nIt seems possible that this frame was actually created later, probably the mid-19th century, as a fake. This theory is based on the presence of zinc white (a pigment used only from the late 18th century), and because two pieces of oak (of mediocre quality) have been used where a single piece of better quality would be expected for a small carved image with integral frame. We do not know for sure.", 
            "exhibition_history": "", 
            "bibliography": "Christine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 12", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-09-17 00:00:00", 
            "image_set": [
                {
                    "pk": 108463, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:30", 
                        "priority": 0, 
                        "image_id": "2008BT1647", 
                        "sys_id": 361647, 
                        "last_checked": "2014-03-31 17:31:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1647.jpg"
                    }
                }, 
                {
                    "pk": 108492, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 1, 
                        "image_id": "2008BT1676", 
                        "sys_id": 361676, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1676.jpg"
                    }
                }, 
                {
                    "pk": 108491, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 2, 
                        "image_id": "2008BT1675", 
                        "sys_id": 361675, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1675.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 141298, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 116416, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1550, 
            "object_number": "O147854", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £20 from George Donaldson of London (106 New Bond St.) RF 8544/1890\n\nConclusion and Observations (taken from Powell and Allen, 2010). \n\nExamination of object indicated it once had an integral panel, thought to be carved, an arrangement known as an engaged frame. The motto, ‘Prospice Superbe’ on the front, and the angel head suggest that the panel was devotional, such as a Virgin and Child or Adoration, or a  memento mori. Furthermore, the dolphin is a symbol of Christ. \n\nThe carving on the columns is simply executed without much detail. It has been suggested that the proportions are indicative of a provincial frame, possibly made by a local or amateur carver, perhaps even a member of the abbey from which this may have come. (Thanks to Lynn Roberts). It is not uncommon for older fashions to be employed for a longer time in the provinces compared with more fashionable centres. \n\nIt has also been observed that the carver had a poor understanding of ornament, particularly the lack of fine detail on the candelabrum decoration on the pilasters, and that the ornament is more nineteenth century in character. Furthermore, the structure would be expected to be constructed ‘more architecturally’ in parts, as with other tabernacle frames, instead of being carved out of a solid piece. (Thanks to Michael Gregory).\n\nThe pigments identified have been in use since antiquity with the exception of zinc white which has only been in use since the late 18th century. Its use on this frame could be indicative that the frame is later. It is also possible, however, that the zinc white was used during retouching of worn areas.\n\nThere is still some ambiguity regarding the date of this piece. Further research and comparison with other frames or framed reliefs of this type may help draw more specific conclusions. During this research no similar frames were identified.", 
            "place": "France", 
            "production_note": "possibly about 1850\nNorthern France", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]