[
    {
        "pk": 253193, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.33:1 to 3 -1977", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "A rectangular centre table veneered all over in boulle marquetry, of turtle shell set against a bright red ground, with engraved pewter and ivory and with a tropical hardwood, the edges of the top and the legs with gilt-brass mounts.  The table is set with a drawer in the frieze and raised on tapering, square-sectioned legs, joined at the base by a shaped stretcher of x-form. \n[Key] Of iron, the bow of flat section, the pipe with quatrefoil section", 
            "shape": "", 
            "longitude": "4.39771000", 
            "year_start": 1675, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1680-1700 (made)\nca. 1850-1860 (restored)\nca. 1850- 1860 (made)", 
            "primary_image_id": "2012FU0410", 
            "rights": 3, 
            "physical_description": "A rectangular centre table veneered all over in boulle marquetry, of turtle shell set against a bright red ground, with engraved pewter and ivory and with a tropical hardwood, the edges of the top and the legs with gilt-brass mounts.  The table is set with a drawer in the frieze and raised on tapering, square-sectioned legs, joined at the base by a shaped stretcher of x-form. \n\n<u>Design</u>\nThe top is surrounded with a lacquered brass moulding. The red ground of the top is inlaid with complex, scrolling strapwork in pewter with engraved detail.  The strapwork delineates a central oval, surrounded by lobed framing sections, all set within an outer frame which links shaped oval panels at the corners and larger shaped panels in the middle of the longer sides. The inner framed oval is linked at either end by pelta (Greek shield)-shaped panels to the outer framing. The scrolls of the strapwork are linked at intersections with brass collars engraved with chevrons or trelliswork.\n\n The individual compartments outlined by the strapwork are filled with scrolling foliage in engraved pewter and ivory, and with flowers (including jasmine and a five-petalled  trumpet-shaped flower) in engraved ivory, with green-stained bone foliage. Details are added in engraved brass and curving trails of brass stringing run out at the ends of many of the foliate scrolls, filling the ground. Amongst the foliage are further flower heads in ivory, with engraved details. The foliate scrolls emerge in some cases from a carrot like root.  The corner compartments show scrolling foliage and flowers centreing in each on a gadrooned urn in pewter and brass.  The central oval is inlaid with addorsed, mythical beast with eagle's heads arising from a single lion's paw, scrolls running from behind the head to form a larger, lyre form enclosing a bouquet of flowers emerging from a vase composed of foliage in horn, ivory and green-stained bone.  To either side of the lyre form are <i>putti</i> heads in engraved ivory, with wings of engraved brass (these motifs, which are detached from the rest of the design, may well be an addition).  \n\nIn each of the intermediate ground areas between the outer framing compartments and the centre, the marquetry includes a single bird, of the finch family, in wood marquetry, one with an area of feathers in green-stained bone.  Details on the birds are set in ebony , purplewood and a variety of other woods. The birds are set so that the symmetry of a centre table is maintained, i.e. as viewed from the side of the drawer, the further two birds appear upside-down, even though the central motif is designed to be seen from a single direction.\n\nThe frieze, with a single, large drawer, and the legs of the table are similarly veneered with boulle marquetry, the turtle shell laid on a red ground. They are inlaid with scrolling foliate motifs in engraved pewter and a reddish hardwoood, ending in flower trails in engraved ivory and green-stained bone. As on the top, the scrolls emerge in some cases from a carrot-like root.  The side frieze sections show two short panels, separated by a panel with addorsed S-scrolls in engraved pewter. The front and back friezes each show two elongated panels, separated by the the same addorsed S-scroll panel and each set with scrolls and flowers set within shaped panels with semi-circular ends, outlined in pewter stringing. The design on each centres on a wreath like arrangment of flowers. Beyond the stringing each frieze is set with a sprig of flowers in the same materials. Some of the leaves are in horn, coloured behind with a strong, malachite-like green, very different from the green-stained bone used on the top and it is possible that these are replacements or denote addition. The frieze is set, on its lower edge, with an ebonized moulding. \n\nThe legs, of square section, have bases and double collars at the top framing a frieze-like setion on each leg set with a whirligig patera in engraved pewter composed of four acanthus leaves. Below the gilt-brass bases are top-shaped feet in turned, ebonized beech. \n\nThe low, flat, x-shaped stretcher panel is veneered in red turtle shell with edge fillets of pewter, these interlacing at points to create compartments which are inlaid with scrolling foliage in a red hardwood (mahogany?) and pewter, both elements engraved to give detailing. Some leaves are in horn, set against a deep, malachite green, similar to that on the frieze. Flower heads (5-petalled) are cut in ivory, with engraved detail. At the centre, the stretcher panel enlarges into an oval with similar scrolled foliage and flowers, morphing into addorsed eagles' heads in ivory, below, in the true centre, a figure of a phoenix or eagle, standing with one foot on an orb, its head turned to its right in profile, on what may be a mount, above a heraldic wreath. The sides of the stretcher panel are also veneered in turtle shell set against a red ground.\n\n<u>Construction</u>\nThe top, stretcher panel, the drawer and presumably the legs are in oak, the frame of the frieze section in softwood (probably pine). All visible surfaces underneath are stained black. The turned feet are in ebonized beech. \n\nThe top is composed of 5 boards, with inset, cleated ends.  The line of joints of the boards are set slightly diagonal to the line of the top. The outer brass rim of the top is attached with screw-threaded bolts brazed to the underside. These are fixed on the underside of the top with square brass nuts, countersunk into wedge-shaped recesses and the the outer edges of the nuts ground off at an angle to follow the chamfering of the underside of the top.\n\nThe stretcher is made in 5 sections, the grain of each following the main direction of the section, attached to each other with mortice and tenon joints. The edges of the central section are supported at either end, where they meet the diagonal sections, with additional spandrel pieces, which stabilise the joint.\n\nThe legs are made attached with circular tenons into the underside of the frieze panel and through the outermost corners of the stretcher panel to the separate feet of turned  beech. \n\nThe back and side panels of the frieze section are presumably dove-tailed together and have clearly been re-built, almost certainly in the mid-19th century. The top is attached with large, machine-made screws, attached diagonally through the upper edge of the frame.  The side panels are each cut away inside in the centre , this recess accomodating glue blocks without interfering with the movement of the drawer. The back frame is deeper than those at the sides, which show an additional framing section, which also runs across the front, forming the bottom edge to the drawer compartment. These three pieces are tenone together at the front corners and into the upper edge of the back panel of the frieze section. This framing provides a wider ledge to support the fixing of the legs to the underside of the frieze compartment.  It appears to be cut from wood showing signs of old infestation with woodworm, and some of the channels are cut through in the re-working of this wood.  The boards used to construct the frieze show widths of 6 inches or 2 1/2 inches, suggesting that this section may have been re-made in Britain in the 19th century, rather than in continental Europe.\n\nThe drawer is of quarter-cut oak, finished with a very red varnish. Like the frieze section, it appears to be of 19th-century date.The back shows some sapwood on the lower edge. The sides are dove-tailed to the front and back of the drawer. The base, chamfered at each  edge, runs in grooves in the sides and front and runs under the back, which is nailed up with wire nails, replacing earlier nails. It is composed of two boards, the grain running laterally. The top edge of the back of the drawer is set lower than the sides and front.  The front of the drawer is set with an inset steel lock, with double-throw action, throwing two bolts. The keyhole shows a quatrefoil shaping for the pipe of the key.  The base of the keyhole is flat. \n\n\n\n\n\n\n[Key] Key of iron, with oval, flattened bow, the pipe of quatrefoil section, to engage with a quatrefoil spindle in the lock.  The key is bowed in elevation, showing movement from use and splitting in places", 
            "dimensions": "Height: 755 mm, Width: 1042 mm, Depth: 692 mm", 
            "title": "", 
            "date_start": "1675-01-01", 
            "materials_techniques": "Carcase of oak and pine, veneered with turtle shell set against a red ground, with pewter, brass, hardwoods, ivory, bone and horn, with engraved details added.", 
            "last_processed": "2014-04-01 09:30:53", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "242\n 34\n 857. A BOULLE CENTRE TABLE in scarlet tortoiseshell inlaid with pewter strapwork with green-stained and natural flowers and foliage, on square tapering legs, <i>3 ft. 5 in. wide (104 cm) circa 1700</i>, Low Countries, <i>the frieze now with a drawer and the feet replaced</i>.\n<i>Mentmore</i>, Volume II, page 172, number 82.", 
            "latitude": "51.22208000", 
            "techniques": [
                {
                    "pk": 527, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "inlay", 
                        "museumobject_count": 340, 
                        "source": "cis_techniques", 
                        "cis_id": "x40072", 
                        "museumobject_image_count": 178, 
                        "type": "", 
                        "slug": "inlay"
                    }
                }, 
                {
                    "pk": 50, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "veneering", 
                        "museumobject_count": 246, 
                        "source": "cis_techniques", 
                        "cis_id": "53878", 
                        "museumobject_image_count": 172, 
                        "type": "", 
                        "slug": "veneering"
                    }
                }, 
                {
                    "pk": 49, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cabinet making", 
                        "museumobject_count": 197, 
                        "source": "cis_techniques", 
                        "cis_id": "53607", 
                        "museumobject_image_count": 157, 
                        "type": "", 
                        "slug": "cabinet-making"
                    }
                }, 
                {
                    "pk": 1096, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Boulle marquetry", 
                        "museumobject_count": 7, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "boulle-marquetry"
                    }
                }, 
                {
                    "pk": 27858, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "", 
                        "museumobject_count": 1, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": null
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 38, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ivory", 
                        "museumobject_count": 2288, 
                        "source": "cis_materials", 
                        "cis_id": "11857", 
                        "museumobject_image_count": 1575, 
                        "type": "", 
                        "slug": "ivory"
                    }
                }, 
                {
                    "pk": 722, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "brass", 
                        "museumobject_count": 1633, 
                        "source": "cis_materials", 
                        "cis_id": "10947", 
                        "museumobject_image_count": 989, 
                        "type": "", 
                        "slug": "brass"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }, 
                {
                    "pk": 198, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "iron", 
                        "museumobject_count": 582, 
                        "source": "cis_materials", 
                        "cis_id": "11002", 
                        "museumobject_image_count": 233, 
                        "type": "", 
                        "slug": "iron"
                    }
                }, 
                {
                    "pk": 110, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "pine", 
                        "museumobject_count": 382, 
                        "source": "cis_materials", 
                        "cis_id": "12620", 
                        "museumobject_image_count": 203, 
                        "type": "", 
                        "slug": "pine"
                    }
                }, 
                {
                    "pk": 108, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "bone", 
                        "museumobject_count": 302, 
                        "source": "cis_materials", 
                        "cis_id": "11798", 
                        "museumobject_image_count": 132, 
                        "type": "", 
                        "slug": "bone"
                    }
                }, 
                {
                    "pk": 330, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "pewter", 
                        "museumobject_count": 194, 
                        "source": "cis_materials", 
                        "cis_id": "10979", 
                        "museumobject_image_count": 146, 
                        "type": "", 
                        "slug": "pewter"
                    }
                }, 
                {
                    "pk": 452, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "horn", 
                        "museumobject_count": 126, 
                        "source": "cis_materials", 
                        "cis_id": "11826", 
                        "museumobject_image_count": 93, 
                        "type": "", 
                        "slug": "horn"
                    }
                }, 
                {
                    "pk": 1695, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "turtle shell", 
                        "museumobject_count": 18, 
                        "source": "cis_materials", 
                        "cis_id": "x47309", 
                        "museumobject_image_count": 15, 
                        "type": "", 
                        "slug": "turtle-shell"
                    }
                }, 
                {
                    "pk": 1311, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "hardwood", 
                        "museumobject_count": 12, 
                        "source": "cis_materials", 
                        "cis_id": "11916", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "hardwood"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 337252, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531815, 
                        "room": "", 
                        "part_name": "Table", 
                        "museum_number": "W.33:1-1977", 
                        "museumobject": 253193, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w3311977", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 337253, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 665464, 
                        "room": "", 
                        "part_name": "Key", 
                        "museum_number": "W.33:2-1977", 
                        "museumobject": 253193, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w3321977", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 337254, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1463959, 
                        "room": "", 
                        "part_name": "Drawer", 
                        "museum_number": "W.33:3-1977", 
                        "museumobject": 253193, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w3331977", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 209655, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 306
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Probably. The marquetry in boulle technique (i.e. using turtle shell, ivory, metals and other materi", 
                        "museumobject": 253193, 
                        "role": "made", 
                        "place": 306, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 209656, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Possibly", 
                        "museumobject": 253193, 
                        "role": "Made", 
                        "place": 1, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w331977", 
            "object": "Table", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 1331, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Marquetry", 
                        "museumobject_count": 19, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 14, 
                        "type": "", 
                        "slug": "marquetry"
                    }
                }
            ], 
            "last_checked": "2014-04-01 09:30:53", 
            "public_access_description": "Boulle marquetry - that is, marquetry with a ground of turtle shell rather than wood - derived its name from André-Charles Boulle (1642-1732), who was cabinet-maker to Louis XIV in Paris.  Although he made the technique famous, it was also practised by other cabinet-makers, both in France and in other centres in Europe.  Antwerp cabinet-makers particularly favoured the use of a very bright red colouring under the turtle-shell, which was very different from the dark ground often used in Paris.  They also experimented with the use of a wider range of materials, particularly ivory, as here, and also sometimes mother-of-pearl. \n\nSuch marquetry never really fell out of fashion and has been collected since the time that it was made.  This table was re-built in the 19th century, probably because the structural woodwork had shrunk, upsetting the marquetry on the top.  This table came to the Museum from the collections of the Rothschild family at Mentmore Towers, Buckinghamshire.  The Rothschilds, with branches of the family living all over Europe, were exceptional collectors of European decorative arts, particularly from the 17th and 18th centuries.", 
            "exhibition_history": "", 
            "bibliography": "<i>Mentmore</i>. Edinburgh: R. and R. Clark, privately printed, 1884, vol. II, p. 172, no. 82.\nA privately printed catalogue of the collections at Mentmore Towers.\n<i>Mentmore</i>, volume I. Catalogue of French and Continental Furniture, Tapestries and Clocks, sold on behalf of the Executors of the 6th Earl of Rosebery and his family. Sotheby Parke Bernet &amp; Co., 18-20 May 1977 at Mentmore, Buckinghamshire. Lot 857.", 
            "vanda_exhibition_history": "", 
            "slug": "table", 
            "sys_updated": "2014-01-09 00:00:00", 
            "image_set": [
                {
                    "pk": 306931, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:12:09", 
                        "priority": 0, 
                        "image_id": "2012FU0410", 
                        "sys_id": 1210410, 
                        "last_checked": "2014-03-31 18:12:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU0410.jpg"
                    }
                }, 
                {
                    "pk": 306930, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:12:09", 
                        "priority": 1, 
                        "image_id": "2012FU0409", 
                        "sys_id": 1210409, 
                        "last_checked": "2014-03-31 18:12:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU0409.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 306, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Antwerp", 
                        "parent": null, 
                        "country": "Belgium", 
                        "museumobject_count": 1018, 
                        "longitude": "4.39771000", 
                        "source": "production", 
                        "cis_id": "x28724", 
                        "museumobject_image_count": 960, 
                        "latitude": "51.22208000", 
                        "type": "city/town", 
                        "slug": "antwerp-belgium-x28724"
                    }
                }, 
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O299302", 
            "events": [], 
            "credit": "Purchased by H.M. Government from the estate of the 6th Earl of Rosebery and allocated to the Victoria and Albert Museum", 
            "history_note": "In the collection of Mayer Amschel de Rothschild, Mentmore Towers, Buckinghamshire, before 1977.  Earlier history of the table is at present unknown.", 
            "place": "Antwerp", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]