[
    {
        "pk": 115315, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7820-1861", 
            "date_end": "1530-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "16.71172500", 
            "year_start": 1530, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1530 (made)", 
            "primary_image_id": "2011ET7285", 
            "rights": 3, 
            "physical_description": "Tabernacle frame painted with trompe l'oeil decoration.\n\nStructure\nThe frame is made of lime or poplar. The predella is built separately from the rest of the frame. The upper part of the frame at the back is constructed of two wide vertical members which half lap the horizontal members at the top and bottom. The verticals extend in height beyond the joints at the top. This frame, with a rebate cut out, forms the sight moulding, the surrounding frieze and the pilasters at the front. A length of applied wood forms the full width of the entablature and can be seen at the back between the tops of the vertical members of the back frame. The back edge of the frame, including the back cyma and fillet mouldings of the pilasters is made from one length of wood.  \n\nAt the top, a length of wood caps the frame and forms the overhanging element of the cornice.  It is decorated with painted acanthus and Vitruvian scroll. This has been screwed on from the top with later addition screws. There are also numerous holes at the top from probably original cut nails. Some of these holes have gouged marks indicating that the cut nails have been prized out. A recent screw has been put in one of these holes. \n\nThe rest of the cornice and the architrave is made up of applied mouldings mitred at the corners. The pilaster capitals are mitred and housed, as can been seen by looking at the back of the pilasters. The pilaster top and bottom, outer cyma and fillet mouldings are applied. The pilaster plinth mouldings have a strip of wood applied at the back and are rebated into the wood of the pilaster.  The same section moulding continues across the front the frame.\n\nThe above structure sits on the predella which is constructed like a box, open at the back. The two side pieces sit between the top and bottom and the front of the predella is inserted between these. The base member of the predella is nailed on to the sides, through the bottom, with cut nails. The predella front is made from three pieces.   There is a join across the length, a third in from the left at the back (a crack though the paint can be seen at the front) and there is a narrow strip of wood at the bottom. Filler has been applied, probably associated with these joints. At the front of the predella, two pieces of wood, with vertical wood grain direction, are applied to build up the thickness for the pedestals. The top and bottom mouldings are mitred and applied. These are held with cut nails whose points can be seen from the back, protruding through the inside of the predella box.  \n\nThere is now a gap between the main frame and the predella.  Originally, the top part would have sat more neatly on top of the predella.  Later addition hanging straps at the top hold the top of the frame on to the main frame.  The bottom straps tie the main frame to the predella. \n\nThere are wood boring beetle larvae holes and extensive impact damage wood loss on top of cornice and the top of the left capital. On the predella, the bottom right back edge moulding is missing. \n\nDescription of Ornament \nThe frame is not carved but the decoration is painted in trompe l’oeil to give the illusion of carving. The decorative elements painted are as follows: The sight edge is painted with guilloche, bordered either side with leaf and tongue cyma mouldings terminating with roundels at each corner. The pilasters, painted with candelabrum, also bordered with leaf and tongue cyma mouldings, support an entablature. The architrave is decorated with fluted tongues inset with eggs and the frieze comprises scrolling foliage with birds eating seeds sprouting from large flower heads. Two dolphin heads flowing from the foliage flank a tazza, overflowing with fruit and leaves. The cornice is decorated with a succession of painted leaf, dentil, egg and dart ovolo, Vitruvian scroll and acanthus leaf cyma mouldings. The entablature frieze decoration is echoed in the predella frieze and the pedestals are decorated with a shield bearing arms showing a smiling sun face above a diagonal band, decorated with three roses on stems. \n\nLabels and Inscriptions\nThere is a paper label pasted on the back of entablature, hand written in ink: Al sig Guliemo Spence Firenze.\nAn inscription on the back of the predella, written in ink on the wood reads: Tutti questo Altare fù dipinto da Bartolomeo Neroni Senese detto Maestro Riccio. (All of this altar was painted by Bartolomeo Neroni, the  Sienese, known as Master Riccio.)\n\nDecorative Finish\nThere is one original decorative scheme, consisting of trompe l’oeil painting and water gilding. The mouldings are plain; there is no carving on the frame but the impression of carving is painted in grisaille. The background on the entablature and predella frieze, capitals, pilasters and pedestals is painted blue. The water gilding has been applied to selected areas such as the fillets on the mouldings. The gilding is applied on a red-brown bole and this and the paint are applied on a thin, white ground There are losses and some flaking of finish, particularly in predella area, and some white surface accretions.\n\nSamples of paint were analysed using polarized light microscopy. (Analyses carried out by Dr Brian W Singer, Northumbria University).\n\nResults from a sample of the blue paint showed the presence of coarse blue particles of azurite. The layer also contained charcoal, chalk, red ochre and some cla, which was possibly part of the natural red ochre (BS sample 1).\n\nA sample of beige paint was recognised as containing litharge and lead monoxide.  The ground layer contained gypsum (BS sample 2). \n\nThe sample of the bole was found to contain a red clay such as terra rosa. The white ground contained mainly gypsum with some particles of chalk (BS sample 3). \n\nHanging Device\nThere are four later addition metal straps screwed on at the back.  These have holes for wall fixings. There are also two later addition hook eyes fixed to the back of the frame. \n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 1840 mm, Width: 1420 mm, Depth: 245 mm", 
            "title": "", 
            "date_start": "1530-01-01", 
            "materials_techniques": "Lime or poplar, painted and water gilded", 
            "last_processed": "2014-04-01 02:34:48", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Tutto questo Altare fù dipinto da Bartolomeo Neroni Senese/ detto Maestro Riccio  All of this altar was painted by Bartolomeo Neroni of Siena, called Maestro Riccio\n Al sig Guliemo Spence Firenze  To Mr William Spence, Florence", 
            "latitude": "39.60698500", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 184301, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522969, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7820-1861", 
                        "museumobject": 115315, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "78201861", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 113292, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 290
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 115315, 
                        "role": "made", 
                        "place": 290, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "78201861", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:34:48", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects. Many of the ornaments used are classical and architectural in origin.\n\nThis frame retains its original painted scheme of illusionistic low relief carving. An  inscription on the back of the predella indicates that this frame once held a religious painting - probably a 3/4 length Holy family - by the Sienese artist Bartolomeo Neroni of Siena, Il Riccio. The coat of arms painted on the pedestals at the bottom has not been identified.", 
            "exhibition_history": "", 
            "bibliography": "Michel Angelo Guggenheim,. Le cornici Italiane dalla metà del secolo XV o allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897. plate.64 (right hand side).\nattrib. Venetian early 16th century\nPaul Mitchell, Italian Picture Frames, 1500-1825: A Brief Survey, in Furniture History: The Journal of the Furniture History Society, 20 (1984), pp.18-27; p. 20, plate 13b\nattrib. probably Tuscan c.1520-50\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 11", 
            "vanda_exhibition_history": "", 
            "slug": "frame", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 251522, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 0, 
                        "image_id": "2011ET7285", 
                        "sys_id": 997285, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7285.jpg"
                    }
                }, 
                {
                    "pk": 251541, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7309", 
                        "sys_id": 997309, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7309.jpg"
                    }
                }, 
                {
                    "pk": 251520, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 2, 
                        "image_id": "2011ET7283", 
                        "sys_id": 997283, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7283.jpg"
                    }
                }, 
                {
                    "pk": 251519, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 3, 
                        "image_id": "2011ET7282", 
                        "sys_id": 997282, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7282.jpg"
                    }
                }, 
                {
                    "pk": 59978, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:21:07", 
                        "priority": 4, 
                        "image_id": "2006AY9275", 
                        "sys_id": 209275, 
                        "last_checked": "2014-03-31 17:21:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9275.jpg"
                    }
                }, 
                {
                    "pk": 108514, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 5, 
                        "image_id": "2008BT1698", 
                        "sys_id": 361698, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1698.jpg"
                    }
                }, 
                {
                    "pk": 108515, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 6, 
                        "image_id": "2008BT1699", 
                        "sys_id": 361699, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1699.jpg"
                    }
                }, 
                {
                    "pk": 108542, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 7, 
                        "image_id": "2008BT1729", 
                        "sys_id": 361729, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1729.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 290, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Tuscany", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 134, 
                        "longitude": "16.71172500", 
                        "source": "production", 
                        "cis_id": "x29374", 
                        "museumobject_image_count": 94, 
                        "latitude": "39.60698500", 
                        "type": "region", 
                        "slug": "tuscany-italy-x29374"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1530, 
            "object_number": "O146521", 
            "events": [], 
            "credit": "", 
            "history_note": "No further information appears on the acquisition description except 'purchased'. Presumably purchased from William Blundell Spence\n\nConclusion and Observations (taken from Powell and Allen, 2010).\nThe inscription, if original probably indicates that the frame once contained a painted altarpiece within a church, private chapel, convent or monastery.\n\nThe pigments found are consistent with those on other sixteenth century frames. The painted decoration and gilding are matt and the surface, darkened with a build up of dust, would have originally appeared much brighter. The removal of the old cut nails at the top, the addition of screws and the fitting of the later addition straps indicate that the frame has been dismantled and reassembled. Taking into account the size of the frame, this could well have been done to facilitate its transportation.\n\nComparable Frames\nMitchell draws comparisons with painted elements on a Tuscan mid- sixteenth century frame for Michelangelo’s The Entombment at National Gallery, London. See Mitchell, P.  Italian picture frames, 1500-1825: a brief survey.  The Journal of the Furniture History Society, 20, 1984. p. 20\n\nTabernacle frame decorated with trompe l’oeil for Benozzo Gozzoli's Madonna col Bambino,\ndue Angeli e I Santi Andrea e Prospero (1466) from the Pinacoteca in San Giminiano. (Thanks to Peter Schade for this reference).\n\nTabernacle frame, 16th century, with grey over blue trompe l’oeil, decoration for a relief of the Virgin and Child. See Lepke, Rudolph.  Nachlass Adolf  von Beckerath, Berlin. Berlin: Kunst-Auctions Haus, 1916. W.35 p.11, fig 68.\nThe tabernacle frame Museum No.5786-1859 (Entry No, 5) is also decorated with trompe l’oeil decoration.\n\nCeiling with trompe l’oeil decoration, in the Gubbio Studiolo. See Olga, R. and Wilmering, A.  The Gubbio Studiolo and its conservation.  New York: Metropolitan Museum of Art, 2001. p.169.", 
            "place": "Tuscany", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]