[
    {
        "pk": 133366, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "683-1872", 
            "date_end": "1876-12-31", 
            "labels": [], 
            "descriptive_line": "Silk brocade with gold ground, circa 1860-72, Russian, probably A& V Sapozhinkovy (Sapognikoff) of Moscow; double-headed eagle, coat of arms (pattern used for Imperial coronation robes)", 
            "shape": "", 
            "longitude": "37.61510500", 
            "year_start": 1867, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 805, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "eagle", 
                        "museumobject_count": 280, 
                        "source": "object", 
                        "cis_id": "x39158", 
                        "museumobject_image_count": 173, 
                        "type": "", 
                        "slug": "eagle"
                    }
                }
            ], 
            "date_text": "ca.1872 (manufactured)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Silk brocade with gold ground. Russian Imperial coat of arms brocaded in black, two shades of blue, red, silver and brown. Has been framed and at some point so folded over at edges and rather dirty.", 
            "dimensions": "Width: 24 in with selvedges, Length: 25 in, Width: 0.25 in selvedges", 
            "title": "", 
            "date_start": "1867-01-01", 
            "materials_techniques": "Woven in metal thread and polychrome silk", 
            "last_processed": "2014-04-01 03:46:35", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "55.75687000", 
            "techniques": [
                {
                    "pk": 32, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "weaving", 
                        "museumobject_count": 9850, 
                        "source": "cis_techniques", 
                        "cis_id": "53642", 
                        "museumobject_image_count": 1659, 
                        "type": "", 
                        "slug": "weaving"
                    }
                }, 
                {
                    "pk": 199, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "brocading", 
                        "museumobject_count": 230, 
                        "source": "cis_techniques", 
                        "cis_id": "53648", 
                        "museumobject_image_count": 107, 
                        "type": "", 
                        "slug": "brocading"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 41, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk", 
                        "museumobject_count": 4102, 
                        "source": "cis_materials", 
                        "cis_id": "243428", 
                        "museumobject_image_count": 2464, 
                        "type": "", 
                        "slug": "silk"
                    }
                }, 
                {
                    "pk": 9, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "metal", 
                        "museumobject_count": 2422, 
                        "source": "cis_materials", 
                        "cis_id": "10900", 
                        "museumobject_image_count": 854, 
                        "type": "", 
                        "slug": "metal"
                    }
                }, 
                {
                    "pk": 247, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "metal thread", 
                        "museumobject_count": 487, 
                        "source": "cis_materials", 
                        "cis_id": "x30421", 
                        "museumobject_image_count": 266, 
                        "type": "", 
                        "slug": "metal-thread"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 207177, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 217272, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "683-1872", 
                        "museumobject": 133366, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "6831872", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 37777, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Sapognikoff, A & V", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A24224", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "saposnikoff-a-v", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 132724, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 28
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 133366, 
                        "role": "manufactured", 
                        "place": 28, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "6831872", 
            "object": "Woven textile", 
            "categories": [
                {
                    "pk": 18, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Royalty", 
                        "museumobject_count": 4106, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1829, 
                        "type": "", 
                        "slug": "royalty"
                    }
                }, 
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }, 
                {
                    "pk": 28, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Clothing", 
                        "museumobject_count": 26643, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 18390, 
                        "type": "", 
                        "slug": "clothing"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceremonial objects", 
                        "museumobject_count": 731, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 329, 
                        "type": "", 
                        "slug": "ceremonial-objects"
                    }
                }
            ], 
            "last_checked": "2014-04-01 03:46:35", 
            "public_access_description": "The brothers Alexander and Vladimir Sapognikoff or Sapozhnikovy were descendents of an ancient Russian merchant dynasty which founded a textile firm in 1836 in Moscow. Gold and silver textiles produced there won grand-prix and gold medals several times at international and World exhibitions in the 19th and the beginning of the 20th centuries. In 1852 Sapognikoff became official suppliers of the Russian Imperial court, their textiles being used for upholstery, window curtains and draperies in Imperial palaces and in the mansions of the Russian aristocracy. They also supplied the army with flags and standards, the Russian clergy with fabric for vestments, and the court with ceremonial garments.\n\nSapognikoff silks and gold brocades were well known for elaborate patterns, vibrant colours and superior quality. This piece was probably woven for ceremonial court use, as it is made in the Russian Imperial colours - gold, silver, red and black - and bears the Imperial double-headed eagle. The mantles worn at the coronation of the last Tsar in 1896 by Nicholas II, his wife and mother, were all made of the same fabric. Each mantle was lined with 897 ermine skins, weighed 13 kg, and had a train 7 metres in length. At the coronation the train was carried by seven train-bearers. A number of mantles survive in the Moscow Kremlin Museums to this day.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "woven-textile-sapognikoff-a-v", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 28, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 66
                    }, 
                    "fields": {
                        "name": "Moscow", 
                        "parent": 66, 
                        "country": "Russia", 
                        "museumobject_count": 161, 
                        "longitude": "37.61510500", 
                        "source": "production", 
                        "cis_id": "x32457", 
                        "museumobject_image_count": 73, 
                        "latitude": "55.75687000", 
                        "type": "city / town", 
                        "slug": "moscow-russia-x32457"
                    }
                }
            ], 
            "artist": "Sapognikoff, A & V", 
            "namecontext_set": [
                {
                    "pk": 162981, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 37777
                    }, 
                    "fields": {
                        "name": 37777, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 133366, 
                        "role": "maker", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1876, 
            "object_number": "O167046", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £1 3s from Professor Archer in 1872. One of a batch of 19 Russian textiles acquired at that time.\n\nHistorical significance: Significant as an example of the work of Moscow's premier silk manufacturing firm and as an example of the extravagant cloths of gold with the coat of arms of the Russian Imperial Family.", 
            "place": "Moscow", 
            "production_note": "This firm was the official supplier of the Imperial Household from 1852 onwards, probably the only producer of such fabrics.\n\nAttribution note: Probably produced to commission as they bear the Imperial coat of arms.", 
            "historical_context_note": "This piece of textile can be compared with the Imperial mantles conserved in the Armoury Chamber in the Moscow Kremlin Museums. See Amelekhina below.\n\nThere are alternative transliterations of the name of the firm: Sapozhnikovy versus Sapognikoff and Saposnikoff which is what is in our original accession register.\n\nUp until the revolution of 1917, Sapognikoffs' textile factory (former \"Peredovaya Tekstilshina\", now Bolshevo) was Russia's most famous textile factory. Sapognikoff silks and gold brocades were well known for elaborate patterns, vibrant colours and superior quality. The firm won grand-prix and gold medals several times at international and World exhibitions in the nineteenth and the beginning of the twentieth centuries. In 1852 they became official suppliers of the Imperial court, their textiles being used for upholstery, window curtains and draperies in Imperial palaces and in the mansions of the Russian aristocracy. They also supplied the army with flags and standards, the Russian clergy with fabric for vestments and the court with ceremonial garments.  \n\n<i>A family firm</i> \nThe Sapognikoff brothers were descendents of an ancient Russian merchant dynasty. Grigoriy Grigor’evich Sapognikoff founded the famous textile firm, buying a factory in 1836, located in NovoBasmannaya street, near Red Gates. In 1843, only 5 years after opening, he displayed patterned satin textiles at a Russian exhibition. Gold and silver embroidered textiles, produced at the Sapognikoff factory, won first prize at the exhibition in 1849.  After the death of its founder, the factory passed to his wife Vera Vladimirovna, and sons, Alexander and Vladimir, who founded “A.&V. Sapognikoff”. \n\nManufacturing volumes increased in 1875 when the brothers moved part of their factory from Moscow to Moscow Uyezd. In 1869, they bought a small cloth factory in Maksimkovo village and a wool factory in Kurakino village, in 1875. These factories were considered not profitable. The decision to move the factory to Uezd was made by Sapognikoff brothers after it was severely damaged in fire. This accident also made them consider improvements in health and safety conditions on their premises. \n\nIn 1877, Alexander (the older brother) died, leaving Vladimir Grigor’evich in charge of the family business. He realized that it was his chance to introduce a series of radical innovations. The most crucial one was moving all the stages of the production cycle under one roof. The most technologically challenging tasks, such as, combing and spinning silk, degumming and dyeing were traditionally performed by third-party sub-contractor workshops. By performing these tasks in-house, Valdimir Sapognikoff gained direct control over the production process and the quality of the textiles, and increased factory efficiency. The weaving department was equipped with 60 hand-operated brocade looms, as well as 250 fully mechanical jacquard looms. Jacquard looms had first been brought to Russia from France in 1882.\n\nIn February 1912, “A.&V. Sapognikoff” firm became a joint-stock company. Grigoriy Vladimirovitch Sapognikoff (son of Vladimir Grigor’evich) was made the head of the company. \n\nVladimir Grigor’evich Sapognikoff was the person who established the most successful textile factory in the history of Russia. Like the majority of merchants of that time, he received home education, which was fairly limited. He was actively involved in social activities and charity. He also was the chairman of Moscow Merchant Society for several years in a row, chairman of Moscow Stock Committee Council; the member of Council of Manufacture and Trade; he also represented merchants in Moscow City Council and was the chairman or the member of curatorial councils of various education institutions, such as, The Stroganoff college of arts, Alexandroff college of commerce, college of commerce for women and practical academy of commercial sciences. V.G. Sapognikoff was given hereditary nobility for his contribution to development of Russian silk industry, and was became Manufacture Counsellor. In 1910 he became the State Counsellor.   \n\nV.G. Sapognikoff’s innovative manufacturing techniques contributed also to further development of distinctive style in Russian textiles. His firm annually donated prize money for contests held at Stroganoff college of arts. Sapognikoff’s enthusiasm was well paid out. His factory became extremely competitive and well known abroad. “A.&V. Sapognikoff” firm received 6 grand-prix and 5 gold medals at 11 international exhibitions. The firm also took part in the variety of National exhibitions, and thus earned permission to use Russian coat of arms on their textiles. \n\n<i>Range of textiles</i> \nThe range of textiles, produced at the Kurakino factory was wide. The most exotic types of silk fabrics, as well as, more common crêpe de chine, poplin, taffeta, satin-vellore and marquisette were mentioned in factory weavers’ books. The most common motifs of Sapognikoff’s brocades featured leaves, forgive-me-nots, roses, circles, crosses and trees. Traditional elements of brocade design were often combined into more complex sets, which were given names in the factory weavers’ books.  For example, the “lady” brocade was decorated with grass, palm leaves, azalea, bindweed, tulips, dahlias, mayweeds, cornflowers, bellflowers and long branches. Weavers’ books from Sapognikoff factory always featured textile swatches next to their descriptions. The books are kept in Moscow Central Historical Archive. The colours of the textile swatches are still vibrant. The Moscow factory produced only special orders which often included elaborate artwork.\n\n<i>Clients</i> \nThe majority of orders were came from Tula, Vladivostok, Kharkov, Baku, Kiev, Riga, Tashkent, Rostov-na-Donu, Petrograd and Warsaw. “Mure and Marilee’s” (spelling in English is unclear - now named Central Department Store or TSUM), a large department store in Moscow, regularly placed orders.  \n\n<i>Factories</i> \nBy 1912, the factory at Kurakino employed 730 workers, and was equipped with steam-, oil-, gasoline-, and water-power machinery, with total power of over 247 horsepower.  The same year, the Sapognikoff factory in Moscow employed 203 workers and was equipped by 1 steam- and 1 water-powered generator with the total power about 53 horsepower. Working and living conditions for  factory workers were fairly poor. According to a 1912 report, single male and female workers were given a small ‘bed sits’ in the halls. Families lived in slightly larger rooms, which were separated from each other with thin low separators, and shared facilities and communal areas. At the same time the conditions, which Sapognikoff factory provided for its workers, were far better than what the majority of workers in Russia dealt with. Female and male workers’ blocks both featured several kitchens and a canteen. There was also a primary school for children aged 10-14, who worked at the factory. For underage workers, work at the factory started at 6 a.m. and continued till 9.30, when they had a 30 minutes breakfast break. Classes at school continued from 10 a.m. till 2 p.m. followed by 1 hour lunch break, after which work continued from 5.30 p.m till 8 p.m. \n\n<i>Exhibitions</i> \nSapognikoff textiles were exhibited in 1993 at the Russian textiles of the 18th-19th century exhibition of held in the Pushkin Museum of Fine Arts.\n\n(Sources consulted by Alexey Unku in 2005:  www.gorodkorolev.ru/articles.php?pid=1549  (Korolev town official website)\nwww.zhuk.net/Archive/articles.asp?aid=7996 (Company Management Magazine on line\nSee, too, for examples of their products used in court, ecclesiastical and fancy dress: S. Amelekhina et al. <i>Magnificence of the Tsars. Ceremonial Men's Dress from the Russian Imperial Court, 1721-1917</i>, V&A Publishing, London, 2008, pp. 40-41, 44-45, & 103.)", 
            "collection_code": "T&F"
        }
    }
]