[
    {
        "pk": 1645, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IS.9-2004", 
            "date_end": "1885-12-31", 
            "labels": [], 
            "descriptive_line": "Burmese court <font -i>parabaik</font> (manuscript of folding leaves) illustrating and describing the ceremonial insignia and accoutrements of Burmese princes of the reign of King Mindon r. 1853-1878. Watercolour over India ink and pencil on paper, with a red lacquer cover, ca. 1878 to 1885", 
            "shape": "", 
            "longitude": "96.09010300", 
            "year_start": 1873, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 826, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "royal patronage", 
                        "museumobject_count": 5, 
                        "source": "concept", 
                        "cis_id": "x35429", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "royal-patronage"
                    }
                }
            ], 
            "date_text": "ca. 1878-1885 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A parabaik (a manuscript of paper folded into accordion like pages and used for writing and painting) of 75 leaves. Divided into five sections - each section containing descriptions and illustrations of the ceremonial costumes, regalia, orders, umbrellas, vehicles used on land and water, used by specific senior princes during the reign of King Mindon r. 1853-1875. Made from leaves of native paper made from the bark of the mahlaing (paper tree) <font -i>broussonetia papyrifera</font>. Watercolour and gouache over Indian ink and pencil. Cover of relief <font -i>thayo</font> (moulded) thitsi lacquer.\n\nA broad yellow border runs the whole way along the bottom which also, in places, has a Burmese explanatory text. \n\n1 red cover only with a raised pattern of foliate designs.\n\nThe first two folds (3 to 6) are blank except for a broad yellow border at the bottom of the pages. \n\nSection I - folios 7 to 22; \nThe text at the bottom (running along folios 7 & 8; 9 & 10) addresses King Thibaw and states that \"During the reign of your royal sire (King Mindon), the Convenor of the Fifth Buddhist Synod ..these pictures of [show] the <font -i>ah si ah nin ah saung ah ywet</font>  (accoutrements and insignia) [which] were bestowed on his younger brother, the Aein Shay Min (Heir Apparent), the Kanaung Min, your Majesty\". \n\nFolios 7 & 8\nIllustrate and describe his official <font -i>wut lon </font> (civil robe worn only at audiences), <font -i>bwe phyu</font> (scarf), <font -i>salwe</font> (multi-strand, gold, chain of office), <font -i>baung</font> (headdress) and <font -i>pan na daung</font> (gold ear tubes) \n\nFolios 9 & 10\nIllustrate and describe his official <font -i>myee toe myee shay</font> (military costume), the pair of <font -i>shay bayet</font> (chest and back guards); the one worn in front is also called a <font -i>chet-phon</font> or navel guard, his <font -i>khar si</font> (scarf for use as a belt), <font -i>mauk yu</font> (cap worn under the helmet) and the <font -i>mauk toe</font> (helmet).\n\nFolios 11 & 12\nIllustrate and describe the prince's betel containers, drinking water pot, spittoon, mirror, <font -i>be-it</font> (lacquer box for storing his headgear), pipe, tobacco box, tongs, footed tray, four gilded fans to be held by his attendants and one for himself, shoes and bowl.\n\nFolios 13 & 14\nIllustrate and describe the prince's gold <font -i>dah</font> (sword) and black cover, two <font -i>dahs</font> for his body guards, gilded straw hat, red hat?, collection of ceremonial spears, quiver full of arrows and bow enclosed in a red sack, on the extreme right a <font -i>chun</font> (elephant goad). The pair at the bottom are lanterns.\n\nFolios 15 & 16\nSix ceremonial umbrella-shaped gilded <font -i>kyaing</font>, gilded <font -i>waw</font> (palanquin) and five ceremonial gilded spears called <font -i>monair hlan</font> (the design probably originated from the Shan State on Mone).\n\nFolios 17 & 18\nTwo types of howdahs, gilded forehead piece for the elephant, two tassels for his ears, horse furniture, saddle, saddle flaps etc., nine red painted double headed drums, two smaller drums, and various types of horns and a pair of cymbals.\n\nFolios 19 & 20\nSaddlecloth, an elaborately knotted piece to fit around the neck of the horse and another type of saddlecloth.\n\nFolios 21 & 22\nA gilded <font -i>hlawgar</font> (barge) with white yak-tail tassels at the stern, gilded oars and the rudder.\n\nFolios 23 & 24 are blank\n\nSection II - folios 25 to 34 \nThe text at the bottom (running along folios 25 to 30) continues to address King Thibaw \"During the reign of your royal uncle, the Bagan Min r. 1846-53, when your Majesty's royal sire, the Convener of the Fifth Buddhist Synod, the great lord <font -i>Mintayagyi phayar</font> [Mindon] had not yet attained kingship and was living in his <font -i>mingala aein daw</font> (royal residence reserved for senior princes), the great princes who attended the Hlootdaw (Privy Council) [Prince Mindon would have been one of them] were awarded this type of accoutrements and insignia, your Majesty\".\n\nFolios 25 & 26\nIllustrate and describe the princes' official <font -i>wut lon </font> (civil robe worn only at audiences), <font -i>bwe phyu</font> (scarf), <font -i>salwe</font> (multi-strand, gold, chain of office), <font -i>baung</font> (headdress) and <font -i>pan na daung</font> (gold ear tubes).\n\nFolios 27 & 28\nIllustrate and describe the princes' official <font -i>myee toe myee shay</font> (military costume), the pair of <font -i>shay bayet</font> (chest and back guards); the one worn in front is also called a <font -i>chet-phon</font> or navel guard, his <font -i>khar si</font> (scarf for use as a belt), <font -i>mauk yu</font> (cap worn under the helmet) and the <font -i>mauk toe</font> (helmet).\n\nFolios 29 & 30\nIllustrate and describe the princes' betel containers, drinking water pot, spittoon, two gold <font -i>dah</font> (sword) and black sack  for a broad sword,  red hat?, red sack for a sword, ceremonial spear, quiver full of arrows and bow enclosed in a red sack. The pair at the bottom are lanterns\n\nFolios 31 & 32\nIllustrates & describe two types of howdahs, gilded forehead piece for the elephant, horse furniture, saddle, saddle flaps etc., saddlecloth, an elaborately knotted piece to fit around the neck of the horse and another type of saddlecloth.\n\nFolios 33 & 34\nIllustrate and describe nine red painted double headed drums, two smaller drums, and various types of horns and a pair of cymbals. A gilded <font -i>hlawgar</font> (barge) with white yak-tail tassels at the stern, gilded oars and the rudder.\n\nFolios 35 & 36 (2 blank pages without yellow border)\n\nSection III - folios 37 to 48 \nThe text at the bottom (running along folios 35 to 43 continues to address King Thibaw \"During the reign of your royal sire, the Convener of the Fifth Buddhist Synod, the great princes [who held the title of] The Pyinsi Mintha (Prince of Pyinsi), the Nyaungoak Mintha, the Chan (?) Taung Mintha, the Hlaing Htet Mintha, the Hti Lin Mintha, and the Saw Mintha were bestowed [as in] BE 1216 [AD 1854] these accoutrements and insignia, your Majesty.\"\n\nFolios 37 & 38\nIllustrate and describe the princes' official <font -i>wut lon </font> (civil robe worn only at audiences), <font -i>bwe phyu</font> (scarf), <font -i>salwe</font> (multi-strand, gold, chain of office), <font -i>baung</font> (headdress) and <font -i>pan na daung</font> (gold ear tubes).\n\nFolios 39 & 40\nIllustrate and describe the princes' official <font -i>myee toe myee shay</font> (military costume), the pair of <font -i>shay bayet</font> (chest and back guards); the one worn in front is also called a <font -i>chet-phon</font> or navel guard, his <font -i>khar si</font> (scarf for use as a belt), <font -i>mauk yu</font> (cap worn under the helmet) and the <font -i>mauk toe</font> (helmet).\n\nFolios 41 & 42\nIllustrate and describe the princes' betel containers, drinking water pot, spittoon, one gold <font -i>dah</font> (sword) and black sack  for a broad sword,  red hat?, red sack for a sword, ceremonial spear, quiver full of arrows and bow enclosed in a red sack. Four ceremonial umbrella-shaped gilded <font -i>kyaing</font>, \nThe pair at the bottom are lanterns.\n\nFolios 43 & 44\nIllustrate and describe a gilded <font -i>waw</font> (palanquin) and five ceremonial gilded spears called <font -i>monair hlan</font> (the design probably originated from the Shan State on Mone).\n\nFolios 45 & 46\nIllustrate and describe two types of howdahs,  horse furniture, saddle, saddle flaps etc., saddlecloth, an elaborately knotted piece to fit around the neck of the horse and another type of saddlecloth, seven red painted double headed drums, two smaller drums, and various types of horns and a pair of cymbals. \n\nFolios 47 & 48\nIllustrate and describe a gilded <font -i>hlawgar</font> (barge) with white yak-tail tassels at the stern, additional yak tail tassels gilded oar and the rudder.\n\nFolios 49 & 50 are blank\n\nSection IV - folios 51 to 62 \nThe text at the bottom (running along folios 51 to 58) continues to address King Thibaw \"During the reign of your royal sire, the convener of the Fifth Buddhist synod the prince who were of the <font -i>min lat</font> (middle rank), the Mindat Mintha, the Pan Myaing Mintha, the Yin Khair Mintha, the son of the Chun Taung Mintha, the three sons of the Momeik Mintha [Momeik is in the Shan States],  the Metkhaya (?) Mintha, the sons [number not given] of the Kawlin [as in] BE 1216 (AD 1854) these accoutrements and insignia were awarded, your Majesty.\"\n\nFolios 51 & 52 \nIllustrate and describe the princes' official <font -i>wut lon </font> (civil robe worn only at audiences), <font -i>bwe phyu</font> (scarf), <font -i>salwe</font> (multi-strand, gold, chain of office), <font -i>baung</font> (headdress) and <font -i>pan na daung</font> (gold ear tubes).\n\nFolios 53 & 54\nIllustrate and describe the princes' official <font -i>myee toe myee shay</font> (military costume), the pair of <font -i>shay bayet</font> (chest and back guards); the one worn in front is also called a <font -i>chet-phon</font> or navel guard, his <font -i>khar si</font> (scarf for use as a belt), <font -i>mauk yu</font> (cap worn under the helmet) and the <font -i>mauk toe</font> (helmet).\n\nFolios 55 & 56\nIllustrate and describe the princes' betel containers, drinking water pot, spittoon, two gold <font -i>dah</font> (sword) and red sack  for a broad sword, Four ceremonial umbrella-shaped red <font -i>kyaing</font>, \n\nFolios 57 & 58\nIllustrate and describe a gilded <font -i>waw</font> (palanquin) and three ceremonial gilded spears called <font -i>monair hlan</font> (the design probably originated from the Shan State on Mone).\n\nFolios 59 & 60\nIllustrate and describe two types of howdahs,  horse furniture, saddle, saddle flaps etc., saddlecloth, an elaborately knotted piece to fit around the neck of the horse and another type of saddlecloth, seven red painted double headed drums, two smaller drums, and various types of horns and a pair of cymbals. \n\nFolios 61 & 62\nIllustrate and describe a gilded <font -i>hlawgar</font> (barge) with white yak-tail tassels at the stern, additional yak tail tassels gilded oar and the rudder.\n\nFolios 63 & 64 with faint unfinished drawings of civil and military court costumes.\n\nSection - folios 65 to 74\nThe text at the bottom (running along folios 65 to 68) continues to address King Thibaw \"The Myin Hmu Mintha princes [these were junior princes (born of concubines, therefore low ranking, they were in care of the royal horses etc. There were several princes who were known by this title], were awarded accoutrements and  insignia [similar to the] Wungyi (Senior Ministers), these are the pictures, your Majesty\"\n\nFolios 65 & 66 \nIllustrate and describe the princes' official <font -i>wut lon </font> (civil robe worn only at audiences), <font -i>bwe phyu</font> (scarf), <font -i>salwe</font> (multi-strand, gold, chain of office), <font -i>baung</font> (headdress) and <font -i>pan na daung</font> (gold ear tubes) and the princes' official <font -i>myee toe myee shay</font> (military costume), the pair of <font -i>shay bayet</font> (chest and back guards); the one worn in front is also called a <font -i>chet-phon</font> or navel guard, his <font -i>khar si</font> (scarf for use as a belt), <font -i>mauk yu</font> (cap worn under the helmet) and the <font -i>mauk toe</font> (helmet).\n\nFolios 67 & 68\nIllustrate and describe the princes' betel containers, drinking water pot, spittoon, two gold <font -i>dah</font> (sword) and red sack  for a broad sword, two ceremonial umbrella-shaped red <font -i>kyaing</font>.\n\nFolios 69 & 70\nIllustrate and describe the princes' horse furniture, harness, stirrup, saddle, saddle flaps saddlecloth, an elaborately knotted piece to fit around the neck of the horse and another type of saddlecloth and a gilded <font -i>waw</font> (palanquin).\n\nFolios 71 & 72\nIllustrate and describe two types of howdahs, seven red painted double headed drums, two smaller drums, and various types of horns and a pair of cymbals and harness.\n\nFolios 73 & 74\nIllustrate and describe a gilded <font -i>hlawgar</font> (barge) with red yak-tail tassels at the bow and stern,  gilded oar and the rudder.", 
            "dimensions": "Length: 41 cm, Width: 18 cm, Depth: 4.5 cm", 
            "title": "", 
            "date_start": "1873-01-01", 
            "materials_techniques": "Paper with watercolour and gouache over Indian ink and pencil. Relief <font -i>thayo</font> (moulded) thitsi lacquer.   Folding leaves of native paper made from the bark of the mahlaing (paper tree) \"broussonetia papyrifera\"", 
            "last_processed": "2014-03-31 18:57:09", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Pictures of dresses & c of Mendoon King & Thibaw\nMandalay 88\n A list of ingredients such as camphor, boiled rice, cutch and blue vitriol  From Burmese", 
            "latitude": "21.98070900", 
            "techniques": [
                {
                    "pk": 10, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawing", 
                        "museumobject_count": 46144, 
                        "source": "cis_techniques", 
                        "cis_id": "x32498", 
                        "museumobject_image_count": 14913, 
                        "type": "", 
                        "slug": "drawing"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }, 
                {
                    "pk": 92, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Lacquering", 
                        "museumobject_count": 263, 
                        "source": "cis_techniques", 
                        "cis_id": "53796", 
                        "museumobject_image_count": 117, 
                        "type": "", 
                        "slug": "lacquering"
                    }
                }, 
                {
                    "pk": 182, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "writing", 
                        "museumobject_count": 70, 
                        "source": "cis_techniques", 
                        "cis_id": "54698", 
                        "museumobject_image_count": 29, 
                        "type": "", 
                        "slug": "writing"
                    }
                }, 
                {
                    "pk": 181, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "paper-making", 
                        "museumobject_count": 34, 
                        "source": "cis_techniques", 
                        "cis_id": "54060", 
                        "museumobject_image_count": 21, 
                        "type": "", 
                        "slug": "paper-making"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 34, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Pencil", 
                        "museumobject_count": 54386, 
                        "source": "cis_materials", 
                        "cis_id": "x30347", 
                        "museumobject_image_count": 27199, 
                        "type": "", 
                        "slug": "pencil"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "watercolour", 
                        "museumobject_count": 48108, 
                        "source": "cis_materials", 
                        "cis_id": "x33202", 
                        "museumobject_image_count": 27995, 
                        "type": "", 
                        "slug": "watercolour"
                    }
                }, 
                {
                    "pk": 63, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "gouache", 
                        "museumobject_count": 5007, 
                        "source": "cis_materials", 
                        "cis_id": "70114", 
                        "museumobject_image_count": 2782, 
                        "type": "", 
                        "slug": "gouache"
                    }
                }, 
                {
                    "pk": 304, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Indian ink", 
                        "museumobject_count": 985, 
                        "source": "cis_materials", 
                        "cis_id": "x32680", 
                        "museumobject_image_count": 281, 
                        "type": "", 
                        "slug": "indian-ink"
                    }
                }, 
                {
                    "pk": 176, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "thitsi lacquer", 
                        "museumobject_count": 91, 
                        "source": "cis_materials", 
                        "cis_id": "x33294", 
                        "museumobject_image_count": 9, 
                        "type": "", 
                        "slug": "thitsi-lacquer"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 43, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Konbaung", 
                        "museumobject_count": 278, 
                        "source": "cis_style_period", 
                        "cis_id": "x30379", 
                        "museumobject_image_count": 51, 
                        "type": "", 
                        "slug": "konbaung"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 2547, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 715217, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IS.9-2004", 
                        "museumobject": 1645, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "is92004", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 1577, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 55
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1645, 
                        "role": "made", 
                        "place": 55, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "is92004", 
            "object": "Court parabaik", 
            "categories": [
                {
                    "pk": 43, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceremonial objects", 
                        "museumobject_count": 731, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 329, 
                        "type": "", 
                        "slug": "ceremonial-objects"
                    }
                }
            ], 
            "last_checked": "2014-03-31 18:57:09", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "court-parabaik-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 55, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 47
                    }, 
                    "fields": {
                        "name": "Mandalay", 
                        "parent": 47, 
                        "country": "Burma", 
                        "museumobject_count": 75, 
                        "longitude": "96.09010300", 
                        "source": "production", 
                        "cis_id": "x30359", 
                        "museumobject_image_count": 17, 
                        "latitude": "21.98070900", 
                        "type": "city / town", 
                        "slug": "mandalay-burma-x30359"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 2042, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1645, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1885, 
            "object_number": "O98737", 
            "events": [], 
            "credit": "", 
            "history_note": "The text accompanying the illustrations confirms a royal patronage, in that from it one learns that the parabaik was a report prepared for King Thibaw sometime during the years of his reign (1878 to 1885) and documents and prescribes the appropriate insignia and accoutrements bestowed to senior princes during the reign of his father King Mindon r. 1853 - 1878\nIt is believed to have been brought back from Burma by Colonel Hutchinson, who was a good friend of General Gordon.", 
            "place": "Mandalay", 
            "production_note": "", 
            "historical_context_note": "Such manuscripts were housed in the library of the Royal Palace of Mandalay. They were an aspect of the sumptuary laws which touched on all parts of life in Burma under the Konbaung Dynasty (1752-1885). \n\nWith regard to dress the depth and degree of ornamentation on the wearers costume, the fineness and unique aspect of the textile from which it was made, would have immediately indicated the person's rank\n\nA prince was known after the name of a town he was allowed to \"eat\" as fief, so throughout history there must have been numerous, for instance Pyinsi Minthas (Prince of Pyinsi). This was the title by which each prince was recognised, their personal names were never used in official records.", 
            "collection_code": "SSEA"
        }
    }
]