[
    {
        "pk": 305296, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "611-1896", 
            "date_end": "1739-12-31", 
            "labels": [], 
            "descriptive_line": "brocaded silk satin, 1730s, Dutch, Chinoiserie", 
            "shape": "", 
            "longitude": "4.89319000", 
            "year_start": 1730, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1730s (made)", 
            "primary_image_id": "2011FC6898", 
            "rights": 3, 
            "physical_description": "Piece of dress fabric of brown silk satin brocaded in coloured silks. Its shape suggests that it has been unpicked from a chasuble back. The satin has a brown ground warp and white binding warp;  the ground wefts are alternate black and green, but the black is extensively worn, and barely visible on the front of the silk where it has been used to deliniate some of the pattern motifs. There are brocading wefts in white, two shades of pink, light green, and blue, bound in twill.\n\nThere are no selvedges in the full width of the piece, but the upper right corner has been carefully pieced in to make an exact pattern match, and has one selvedge intact, which enables a conjecture that the full width of the silk was 76 cm excluding selvedges. The selvedge is plain weave, approx 4 mm wide.\n\nThe silk has a chinoiserie design in comber repeat, incorporating a junk with three tiny figures, a curved and highly decorated vase, an angular planter, shells, stylised flowers, fruit and butterflies. There are two repeats in the width of the silk, height of repeat 57 cm.", 
            "dimensions": "Length: 1190 mm, Width: 765 mm", 
            "title": "", 
            "date_start": "1730-01-01", 
            "materials_techniques": "Brocaded silk satin", 
            "last_processed": "2014-04-01 11:48:32", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.37311900", 
            "techniques": [
                {
                    "pk": 457, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "satin weave", 
                        "museumobject_count": 621, 
                        "source": "cis_techniques", 
                        "cis_id": "x37324", 
                        "museumobject_image_count": 222, 
                        "type": "", 
                        "slug": "satin-weave"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 41, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk", 
                        "museumobject_count": 4102, 
                        "source": "cis_materials", 
                        "cis_id": "243428", 
                        "museumobject_image_count": 2464, 
                        "type": "", 
                        "slug": "silk"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 57, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Chinoiserie", 
                        "museumobject_count": 934, 
                        "source": "cis_style_period", 
                        "cis_id": "21167", 
                        "museumobject_image_count": 776, 
                        "type": "", 
                        "slug": "chinoiserie"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 410708, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 510778, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "611-1896", 
                        "museumobject": 305296, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "6111896", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 231767, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 191
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 305296, 
                        "role": "made", 
                        "place": 191, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "6111896", 
            "object": "Dress fabric", 
            "categories": [
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }
            ], 
            "last_checked": "2014-04-01 11:48:32", 
            "public_access_description": "In the 18th century Chinese patterned silks imported into Europe were wider than those woven in France, Italy or England.  The Dutch silk industry was also competing to supply the market for fashionable silks, and a style of silk was developed there which appears to have been in competition with or imitation of these wide Chinese silks.\n \nAs well as matching their width, the Dutch silks borrowed motifs with Chinese inspiration for their patterns. All of the silks so far identified as part of this group woven in Amsterdam have chinoiserie in their design, with many elements found to originate from illustrations in Dutch travel accounts published in the seventeenth century, and popular eighteenth century sources such as the engravings made by Petrus Schenk junior, whose Nieuw geinventeerde Sineesen were first printed in 1725. \n\nThis silk with its striking design of fishing boats, porcelain and exotic flowers was originally used for a woman’s gown, but had a second life as an ecclesiastical vestment, presumably having been donated to the church when it was no longer fashionable to wear in society.", 
            "exhibition_history": "", 
            "bibliography": "Peter Thornton, Baroque and Rococo Silks, pl. 76a. Thornton notes that the silk is unusually wide, without drawing conclusions from this. He also comments that \"The drawing of the pattern does not seem to be sufficiently good to be French, and the silk does not resemble any of the familiar types of French or English materials. It may possibly be Dutch or perhaps Italian.\"\nSjoukje Colenbrander and Clare Browne, <i>Indiennes : Chinoiserie Silks woven in Amsterdam</i>, Anna Jolly, <i>A Group of Chinoiserie silks with Woven Inscriptions, both in : A Taste for the Exotic : Foreign Influences on Early Eighteenth Century Silk Design, Abegg Stiftung, Riggisberger Berichte 14, 2007.</i><i><i><i><i> </i></i></i></i>\nChina und Europa (exhibition catalogue), Schloss Charlottenburg, Berlin, 16/09/1073 - 11/11/1973, cat. no. M21", 
            "vanda_exhibition_history": "", 
            "slug": "dress-fabric-unknown", 
            "sys_updated": "2014-02-11 00:00:00", 
            "image_set": [
                {
                    "pk": 273810, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:05:32", 
                        "priority": 1, 
                        "image_id": "2011FC6898", 
                        "sys_id": 1076898, 
                        "last_checked": "2014-03-31 18:05:32", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC6898.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 191, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2747
                    }, 
                    "fields": {
                        "name": "Amsterdam", 
                        "parent": 2747, 
                        "country": "Netherlands", 
                        "museumobject_count": 1125, 
                        "longitude": "4.89319000", 
                        "source": "production", 
                        "cis_id": "x28722", 
                        "museumobject_image_count": 814, 
                        "latitude": "52.37311900", 
                        "type": "city/town", 
                        "slug": "amsterdam-netherlands-x28722"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 314255, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 305296, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1739, 
            "object_number": "O365350", 
            "events": [], 
            "credit": "", 
            "history_note": "One of a group of textiles 593 to 657-1896 purchased from M. Fulgence of Paris. V&amp;A Archive ref  : Fulgence, H : MA/1/F1510/1 \n\nOn the form recommending the purchase there is the following note :\n\n'I append a list consisting of textiles, woodwork and two jars of Caffaggiolo ware which Monsieur Fulgence has sent over on approval at the request of Mr. Skinner. In the collection of stuffs there are examples of the Renaissance, and of the periods of Louis XIV, Louis XV, Louis XVI and the Empire. The whole of this collection will be very useful to us, not so much for exhibition in the museum, but for Circulation, as we are being asked for embroideries, and for specimens of late silks, a section in which we are rather deficient'. (written 23 November 1896, illegible signature.)", 
            "place": "Amsterdam", 
            "production_note": "", 
            "historical_context_note": "The following information derives from Colenbrander and Browne, 2007 :\n\nIn the 18th century Chinese patterned silks imported into Europe were wider than silks in France (regulated) or England; evidence in the British East India Company archives shows that the ordered widths were generally 72 to 79 cm. Amsterdam did not have any regulations on width in its silk production, so silks could be woven as wide or as narrow as was commercially prudent, and a style of silk was developed there which appears to have been in competition with or imitation of these wide Chinese silks.\n \nIn the Richelieu Collection in the Bibliothèque Nationale in Paris, among the textile samples described as <i>Etoffes d’ hollande </i>are eight pages with 33 samples of patterned silks identified as <i>Indienne</i>. They are all dated 1736 and described as 9/8 of an ell wide (78 cm). This compares with the standard width of 54 cm for French silks. There is earlier evidence that such wide silks were woven in Amsterdam, with the oldest reference to a 9/8 ell wide silk dating from 1707. Four pieces of brocaded silk were seized by English Customs because they were believed to have been made in India and not in Holland (in England an import ban of Indian and East Indian silks had been issued in 1699 and from 1702 onwards imports of Chinese silks were forbidden in France). Each piece was 9/8 of an ell wide, and they were in fact Dutch fabrics woven in Amsterdam. In 1720 flowered (brocaded) silks <i>a l’indienne</i> and 9/8 of an ell wide were again stated as being woven in Amsterdam. By the time of their inclusion in the Richelieu Collection in the 1730s, these fabrics were only referred to as <i>indienne</i> with no further reference to their width, presumably because by then it was clearly known that an <i>indienne</i> was about 78 cm wide and therefore no longer necessary to mention in the notarial acts. The latest statements found so far regarding an Amsterdam origin for <i>indienne</i> date from 1754. Apart from some sent to England, all the silks were destined for Marseille and Paris.\nAll of the silks so far identified as belonging to this class of silk woven to such width in Amsterdam have elements of chinoiserie in their design, with many elements found to originate from illustrations in Dutch travel accounts published in the seventeenth century and popular eighteenth century sources such as the engravings made by Petrus Schenk junior, whose Nieuw geinventeerde Sineesen were first printed in 1725.", 
            "collection_code": "T&F"
        }
    }
]