[
    {
        "pk": 115327, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.113-1910", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1550, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1550-1600 (made)", 
            "primary_image_id": "2008BT1735", 
            "rights": 3, 
            "physical_description": "Carved and partially water gilded tabernacle frame with pediment of two reclining figures set within a shell.\n\nStructure \nThe wood on the back of the frame has the appearance of lime or poplar. The back frame is applied with vertical members over the horizontal.  In front of this is another layer with a slot at the right side for the sliding cover, which would have concealed, revealed and protected the framed object. The top, bottom and left sides of the back frame were constructed to create housing for the cover to slide into.  At the back at the top and the right side the back part has been removed leaving a rebate.  There is a large metal plate across a break on the lower part of the frame, held on with modern screws. There is an area of repair with filler and canvas at the right hand upper corner. \n\nThe front frame is made of walnut. The pediment is made from a separate piece supported at the back. The cornice the fluted tongue moulding is made of one piece and laps the cornice returns. The gadroon moulding below is also of one piece and laps the returns. The sides are carved and applied. The predella top moulding, the main body of the predella, the carved bottom moulding and fillet are all made of separate pieces.\n\nThe sight edge moulding is made of three parts, the bead and reel moulding is applied separately, the fluted tongue moulding is separate and applied over the moulding below.\n\nThe carving on the main frame is very different from that of the pediment of two figures reclining in scallop shell. \n\nThe head of the male figure on the right in the pediment is loose and a later pin has been inserted to fix it to the body.  The tip of triton’s skirt is missing.\n\nThere are wood boring beetle and larvae holes, particularly at the back.\n\nDescription of ornament \nTwo terminal satyrs holding double pipes and rising from a single lion paw support an entablature with a succession of pearl, gadrooning, and fluted tongue mouldings. The pediment consists of two male, Micheloangelesque, heroic, nude male figures.  They recline, arms entwined, on a large shell with outstretched hands resting on small shields. The predella frieze displays martial symbols: a rosette flanked by shields, swords, cudgels and cornetti. Pedestals bear single, diamond cut lozenges. The antependium is carved with a winged triton holding up his elaborate scaled tail terminating in leaves. The sight edge consists of a succession of fluted tongue and bead and reel mouldings.\n\nDecorative Finish\nThe water gilding on the pediment appears to be original and is applied over a dark red bole over a thin, white ground. (Thomas Knoell, personal communication, February 2008).\n\nThe gilding on the main frame has a similar bole colour to that on the pediment. Gilded areas are worn, showing the bole, white ground and wood below. \n\nThe frame is coated in a dark layer possibly wax.\n\nHanging Device\nThere is a housing at the top of the back frame, probably from a recessed support or hanging device. There are several screw holes on the reverse, probably from hanging fittings.\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 866 mm, Width: 523 mm, Depth: 110 mm", 
            "title": "", 
            "date_start": "1550-01-01", 
            "materials_techniques": "Lime or poplar and walnut, carved, and partially water gilded.", 
            "last_processed": "2014-04-01 02:34:52", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 184330, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 236474, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.113-1910", 
                        "museumobject": 115327, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w1131910", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 113308, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 115327, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w1131910", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:34:52", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects. Many of the ornaments used are classical and architectural in origin.\n\nThe elements of this frame do not appear to share a common origin The pediment with figures reclining in a scallop shell was apparently carved in the sixteenth century, whereas the rest of the frame is nineteenth-century. The parts may have been married together so as to make the whole appear to be sixteenth-century, and therefore more saleable. The gilding on the main of the frame has been carefully carried out to imitate that on the pediment, using the same colour bole. The dark coating applied over the whole surface was probably intended to unify the old and new parts.", 
            "exhibition_history": "", 
            "bibliography": "Odom, W. M. A history of Italian furniture from the fourteenth to the early nineteenth centuries, Volume I: Gothic and Renaissance furniture. New York: The Archive Press, 1967. p. 347, fig. 345.\nThis frame is referred to as second half of the sixteenth century.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 32.\nCatalogue des objets d'art et de haute curiosite: antiques, du moyenage & de la Renaissance composant l'importante et precieuse collection Spitzer dont la vente publique aura lieu a Paris....du lundi 17 avril au vendredi 16 juin 1893...Vol. II, p. 217, lot 2989.\nThis frame is illustrated (no. 797, plate XXIII).", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-08-22 00:00:00", 
            "image_set": [
                {
                    "pk": 108547, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:32", 
                        "priority": 0, 
                        "image_id": "2008BT1735", 
                        "sys_id": 361735, 
                        "last_checked": "2014-03-31 17:31:32", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1735.jpg"
                    }
                }, 
                {
                    "pk": 108535, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 1, 
                        "image_id": "2008BT1721", 
                        "sys_id": 361721, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1721.jpg"
                    }
                }, 
                {
                    "pk": 108534, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 2, 
                        "image_id": "2008BT1720", 
                        "sys_id": 361720, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1720.jpg"
                    }
                }, 
                {
                    "pk": 108533, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 3, 
                        "image_id": "2008BT1719", 
                        "sys_id": 361719, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1719.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 139721, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 115327, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O146535", 
            "events": [], 
            "credit": "Bequeathed by George Salting", 
            "history_note": "Salting bequest (1236); formerly in the Spitzer collection. Salting may have purchased the frame directly from the Spitzer collection sale.\n\nConclusion and Observations (taken from Powell and Allen, 2010)\n\nThe frame was possibly designed to hold a mirror or painting.   \nIt has been suggested that the pediment with figures reclining in a scallop shell is original 16th century and the rest of the frame is 19th century. (Thomas Knoell, personal communication, February 2008). Thoughts on the intention behind making this frame are divided.  It was considered possible that the parts were married together in an attempt to pass the whole object off as 16th century, to appeal to a 19th century market. Alternatively, the frame could have been made in appreciation of the 16th century fragment with no intention of deception. It was suggested that the pediment may have come from a piece of furniture and the frame was used as a vehicle to display this genuine 16th century fragment. \n\nThe carving of the subjects of the pediment is of extremely high quality sculptural quality compared to the rest of the frame.  The marks of small carving tools can be observed here that are not present on the rest of the frame. The carving of the figures is very well realized and the tapering of the legs to the feet is both optically clever and very elegant. The figures are not, however, anatomically correct, which can be indicative of genuine 16th century work when a full understanding of anatomy was not fully developed. (This can also be seen with the figures on V&A museum no. 1605-1855.\n\nThe carving on the rest of the frame, particularly of the trophies, although skilful, appears to be by a different hand and appears consistent with 19th-century practice. (Opinion expressed by Michael Gregory, February 2008).\n\nThe gilding on the main of the frame has been carefully executed to imitate that on the pediment, using the same colour bole. The dark coating applied over the whole surface may have been intended to unify the old and new parts of the frame. It is possible that some elements of the back frame are also old.\n\nComparable Frames\nTabernacle frame, Florentine, mid-sixteenth century, Alfredo Barsanti Collection, with a similar cornice. Ojetti, U.  Dedalo: Rassegna D’Art, Vol. Terzo. Milan-Rome: Casa Editrice D’Arte Bestettie Tumminelli, 1921. p.639.", 
            "place": "Italy", 
            "production_note": "Probably Italy, 1850-1900, in the style of Italy 1550-1600, the crest possibly about 1550.", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]