[
    {
        "pk": 14209, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.140[O]", 
            "date_end": "1834-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting entitled 'Giving a Bite' by William Mulready.  Great Britain, 1834.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1834, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 358, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "children", 
                        "museumobject_count": 950, 
                        "source": "object", 
                        "cis_id": "x31526", 
                        "museumobject_image_count": 560, 
                        "type": "", 
                        "slug": "children"
                    }
                }, 
                {
                    "pk": 24044, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dog", 
                        "museumobject_count": 715, 
                        "source": "object", 
                        "cis_id": "24149", 
                        "museumobject_image_count": 494, 
                        "type": "", 
                        "slug": "dog"
                    }
                }, 
                {
                    "pk": 29, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "monkey", 
                        "museumobject_count": 124, 
                        "source": "object", 
                        "cis_id": "x30136", 
                        "museumobject_image_count": 86, 
                        "type": "", 
                        "slug": "monkey"
                    }
                }, 
                {
                    "pk": 247, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "apple", 
                        "museumobject_count": 85, 
                        "source": "object", 
                        "cis_id": "x30082", 
                        "museumobject_image_count": 52, 
                        "type": "", 
                        "slug": "apple"
                    }
                }
            ], 
            "date_text": "1834 (painted)", 
            "primary_image_id": "2006BB5078", 
            "rights": 3, 
            "physical_description": "Oil on panel depicting a rural scene with one young boy offering a bite of an apple to another slightly older boy who is holding two jugs or flagons.  There is a monkey in a red suit seated in the foreground in front of an older man who is watching the scene.  A dog regards the monkey intently.", 
            "dimensions": "Height: 50.4 cm estimate, Width: 39 cm estimate", 
            "title": "Giving a Bite; Giving a Bite - One Country Lad Compels Another to Give Him a Bite from his Apple", 
            "date_start": "1834-01-01", 
            "materials_techniques": "Oil on panel", 
            "last_processed": "2014-03-31 19:41:36", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 82, case WEST WALL", 
            "marks": "'W Mulready 1834'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 21458, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 507
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WEST WALL", 
                        "inventory_number": 93144, 
                        "room": "82", 
                        "part_name": "", 
                        "museum_number": "FA.140[O]", 
                        "museumobject": 14209, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 82", 
                        "museum_number_token": "fa140o", 
                        "gallery": 507
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 507, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "82", 
                        "site_name": "", 
                        "name": "Paintings, room 82", 
                        "site_code": "VA", 
                        "museumobject_count": 78, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49712", 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "82-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 224, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1863-07-07", 
                        "surname": "", 
                        "name": "Mulready", 
                        "gender": null, 
                        "museumobject_count": 67, 
                        "death_year": 1863, 
                        "source": "object_production", 
                        "cis_id": "A8680", 
                        "museumobject_image_count": 36, 
                        "forename": "", 
                        "birth_date": "1786-04-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "mulready-william", 
                        "birth_year": 1786
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 15180, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 14209, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa140o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:41:36", 
            "public_access_description": "The artist has neatly caught the expression of the boy holding the apple, anxious about the larger lad taking more than his fair share. This nervousness is echoed by the pet monkey, who is afraid that the dog will take a bite out of him.", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 200-201\nThe following is the full text of the entry:\n\n\"MULREADY, William, RA (1786-1863) \n\nBorn Ennis, County Clare, Ireland, 1 April (not 30 as is sometimes recorded) 1786, son of a leather breeches maker and amateur draughtsman. Moved to Dublin 1797, London about 1799; encouraged by the Scottish painter John Graham and the sculptor Joseph Banks, entered RA Schools 1800 (won silver medal for drawing 1806). Pupil and assistant of John Varley, whose sister Elizabeth (also an artist) he married 1803 (separated 1810). Exhibited 78 works at the RA between 1804 and 1862, and five at the BI 1808-9 and 1826. Wide range of subjects in early years, including history and portraits, but by 1815 almost exclusively domestic subjects of precise detail and brilliant colour, and with Wilkie the most popular and admired artist in the genre. He noted his own goals as 'Story, Character, Expression, Beauty'. Elected ARA 1815, RA 1816. Many book illustrations; accomplished draughtsman, particularly perhaps of academic nude studies. Designed first penny postage envelope 1840. Elected member of many distinguished institutions at home and abroad. Died 7 July 1863; his studio sale was at Christie's 28-30 April 1864. His four sons Paul Augustus, William junior (see entry below), Michael (see entry above) and John were all trained as artists. Much manuscript and graphic material in National Art Library and V&A collections, also Tate Gallery. \nLIT: \tF G Stephens Memorials ofWilliam Mulready RA 1890; A Rorimer Drawings by William Mulready V&A exhibition catalogue 1972; K Heleniak William Mulready 1980; M Pointon Mulready V&A exhibition book and catalogue 1986. (The three last all have full bibliographies) \nThe most comprehensive recent catalogue raisonée of Mulready's works, arranged in chronological order, has been compiled by Kathryn Moore Heleniak, in her book William Mulready 1980, which provides the basis for the following entries. Her numbers have been quoted, and a brief resume given of her listing of alternative versions and related drawings. Further reference should be made to both her book and to Marcia Pointon's catalogue Mulready which accompanied the exhibition of 1986 held at the V&A, National Gallery, Dublin and Ulster Museum, Belfast; to Heleniak for more detailed comments on related works and documentation and Pointon for social commentary and aesthetic analysis. \n\nGiving a Bite\nFA140 Neg 7603 \nPanel, 50.4 × 39 cm (20 × 15 ½ ins) Signed and dated 'W Mulready 1834' b1 \nHeleniak (139), who dates the work to 1834, records five pen and ink drawings at the V&A (6390-6394), a drawing of hands at the Whitworth Art Gallery, Manchester, a watercolour signed WM at the Ulster Museum, and a watercolour in the Eric W Phipps collection. \nListed in the artist's Account Book under 15 September 1834 as painted for (or, less likely, eventually sold to) John Sheepshanks for £262 l0s, and exhibited at the RA in 1836. It is a version of Lending a bite, painted for Earl Grey and shown at the RA in 1819 (143); see Heleniak pp200-1 (cat no 97) for later provenance: it was sold at Sothebv Belgravia 29 June 1976 (63, panel, 77 × 66 (30 ½ × 26 ins), signed with monogram and dated 1819) and exhibited in Mulready at the V&A in 1986 (130) from a private collection (see Pointon pp157-8). The 1819 painting is similar to the present work only in the poses of the two boys (although even they are adapted); the background setting and the other characters in the scene are different. \nThe narrative was also changed between 1819 and 1834; the Annals of the Fine Arts for 1819 (1820, p.308) commented on the earlier picture at some length: \n'We have been accused of passing over the merits of Mulready, but are not aware of the justice of the accusation. Mulready, in comparison with Wilkie, exhibits less mind, and therefore is sooner forgotton; and we acknowledge we did forget one of his pictures, a few years since, for which we received several hints. In painting, that is in execution, we think him the first of his class in England, and cite this picture as a proof. As a story, it is simple: one boy who has been successful enough to win an apple of a gambling old dame behind him, is lending a bite to his friend. The expression aimed at, is a pinching regard to the remnant of his apple, by the lender, and a grasping eagerness to obtain as much as possible, by the borrower'. \nIn the present work, the narrative is further simplified. The fullest description was given by James Dafforne in the Art Journal in 1864: \nit 'belongs to the humorous class of subjects, that class which forms the majority of Mulready's best-known works. A marvellous faculty he had for developing character in rustic juveniles, and bringing it out in all its varied truthful aspects. Look at the boy who is owner of the apple; he is evidently not large-hearted; awed, in all probability, by the threats of the bigger and stronger boy, he allows him to take a \"bite\", yet how tenaciously he holds the apple in his two hands, his thumbs just indicating the portion to be absorbed, certainly not as a free-will offering; his elbows are placed close to his sides, the better to resist any attempt to get beyond the limits of his assigned generosity; he shrinks from the attack of the devourer on his property, and his countenance is marked by misgivings and apprehension. The boy who has extorted the unwilling favour is a hungry-looking fellow, his mouth is opened widely, and we may be sure he will make the most of the opportunity. The young lady with the sleepy child looks on to see the result of the operation, and will, doubtless, have something to joke the donor about when it is ended. A kind of repetition of the incident, reversed, appears in the Savoyards' monkey and the rustic's dog; the latter looks at the ape as if he contemplated giving it a bite, and the little animal shrinks back in terror between the knees of his master, who, like the girl, takes no small interest in the fate of the apple.'\nThe Gentleman's Magazine described the present work as 'A juvenile figure-piece in the highly-finished style of the artist. Mr. Mulready has, however, repeated the face of the fighting boy, introduced by him into his celebrated picture of the Wolf and the Lamb. So very little as he offers in the way of his art, he has no excuse for doing this twice over in a work of the size of the hand.' It is evident that the fighting boy in The Wolf and the Lamb (exh. RA 1820, bought by George IV, now Royal Collection), the boy holding the apple in both the 1819 Lending a bite and the present work, and the injured schoolboy in the 1816 A Fight Interrupted (see FA139 above), were all painted from the same model, most likely one of Mulreadv's four sons. \nEXH: \tRA 1836 (117); Society of Arts 1848 (XLV); William Mulready South Kensington Museum 1864 (73); Guildhall 1904 (92) \n\nRonald Parkinson\"", 
            "vanda_exhibition_history": "", 
            "slug": "giving-a-bite-giving-a-oil-painting-mulready-william-ra", 
            "sys_updated": "2013-11-18 00:00:00", 
            "image_set": [
                {
                    "pk": 72362, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:23:49", 
                        "priority": 0, 
                        "image_id": "2006BB5078", 
                        "sys_id": 225078, 
                        "last_checked": "2014-03-31 17:23:49", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BB/2006BB5078.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Mulready, William (RA)", 
            "namecontext_set": [
                {
                    "pk": 14324, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 224
                    }, 
                    "fields": {
                        "name": 224, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14209, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1834, 
            "object_number": "O80563", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]