[
    {
        "pk": 103122, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.6-1921", 
            "date_end": "1423-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "0.41577000", 
            "year_start": 1414, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1419 (made)", 
            "primary_image_id": "2007BP4388", 
            "rights": 3, 
            "physical_description": "Carved from a solid, rectangular  piece of oak.  The two upper corners are cut away to form 45 degree angles.  The back roughly cleaned (probably with an axe). With two mortices for the original hinges (missing). The seat bordered with a four-sided double moulding; flanked by foliage and other decorative supporters.  The subject of the carving consists of a leopard gorged and chained, on the left a merchant's mark, and on the right a barrel and a hook, each in ribbon letters.", 
            "dimensions": "Height: 24.3 cm, Width: 63.5 cm, Depth: 15.3 cm", 
            "title": "", 
            "date_start": "1414-01-01", 
            "materials_techniques": "Oak, cared", 
            "last_processed": "2014-04-01 01:44:02", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "52.75731000", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 124, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Medieval", 
                        "museumobject_count": 903, 
                        "source": "cis_style_period", 
                        "cis_id": "20756", 
                        "museumobject_image_count": 687, 
                        "type": "", 
                        "slug": "medieval"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169280, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530463, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.6-1921", 
                        "museumobject": 103122, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "w61921", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 100538, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 255
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 103122, 
                        "role": "made", 
                        "place": 255, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w61921", 
            "object": "Misericord", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:44:02", 
            "public_access_description": "'Misericord' is the name given to the ledge supported by a corbel or bracket, set on the underside of the hinged seats in the choirs of churches. They had no religious function but gave some support to the monks and clergy in the long parts of the services when standing was required. This explains the name 'misericord', which comes from the Latin for mercy. The decoration was often amusing and sometimes moral.\n\nIn the central scene on this misericord is a leopard, teeth-bared, which struggles against the massive chain that holds it. Biblical references give the leopard evil connotations, being swift and bloodthirsty, and spotted with sin. Here it may have served as a symbol of sin and the Devil, limited in its power to harm because it was chained. Alternatively, it may have carried a more local meaning, and allude to the coat of arms of a donor to the church from which it came, the Chapel of St Nicholas, Kings Lynn. To the left and right of the main scene are carvings with ribbon letters, that probably also represent individuals who had contributed to the costs of furnishing the church. On the left is a merchant's mark, and on the right a barrel and a hook, with leaves.\n\nOn loan to Lynn Museum.", 
            "exhibition_history": "", 
            "bibliography": "<i>English Medieval Furniture and Woodwork</i> by Charles Tracy (Victoria and Albert Museum, London, 1988), cat. 73-78, pp.62-6\nCharles Tracy, 'The former nave and choir oak furnishings and the west end and south porch doors, at the Chapel of St. Nicholas, King's Lynn', in King's Lynn and the Fens Medieval Art and Archaeology, BAA King's Lynn Conference Transactions XXXI (Leeds, 2008), pp. 28-52", 
            "vanda_exhibition_history": "", 
            "slug": "misericord-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 102038, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:30:09", 
                        "priority": 0, 
                        "image_id": "2007BP4388", 
                        "sys_id": 344388, 
                        "last_checked": "2014-03-31 17:30:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP4388.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 255, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "King's Lynn", 
                        "parent": null, 
                        "country": "United Kingdom", 
                        "museumobject_count": 35, 
                        "longitude": "0.41577000", 
                        "source": "production", 
                        "cis_id": "x28952", 
                        "museumobject_image_count": 24, 
                        "latitude": "52.75731000", 
                        "type": "city/town", 
                        "slug": "kings-lynn-united-kingdom-x28952"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 123446, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103122, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1423, 
            "object_number": "O131750", 
            "events": [], 
            "credit": "", 
            "history_note": "This misericord is one of ten which were purchased by the V&A from the Royal Architectural Museum, Westminster per Messrs Bricciani & Co. 254 Goswell Road, EC1., in 1921.  It was originally assumed that all ten were from St Nicholas Chapel, Kings Lynn until G.L. Remnant - in <i>A Catalogue of Misericords in Great Britain</i>, Oxford, 1969 - pointed out the differences in design in the seats.  \n\nIt is now thought the misericords divide into two groups: one of six (W.6,9, 10, 11, 12 and 54-1921), which are still believed to be from St Nicholas and one of four (W.7,8,52 and 53-1921) which, while possibly still from East Anglia, are not now thought to be from St Nicholas.  This misericord is one of the six still thought to come from St Nicholas.\n\nThe Chapel of St Nicholas, Kings Lynn was founded by William Turbe, Bishop of Norwich, 1146-74, for the use of the inhabitants of the 'New Lande' he had laid out for building north of the Purfleet.  His chapel was pulled down and on its site was built a small chapel, the west end of which remains (probably dates to 1200-1210).  The present building was constructed in the early years of the fifteenth century and completed about 1419.  This misericord was part of the original fitted wooden furnishings and was sold by the church wardens of St Nicholas, along with other objects, in 1852 to the Royal Architectural Museum.\n\nFour of the six misericords associated with  the Chapel of St Nicholas, Kings Lynn have supporters forming letters.  Although there are other examples of this feature (e.g. from Cartmel Priory) it is relatively unusual.  The letters could be the initials of  donors to the church. (In the case of St Nicholas this is a distinct possibility, as the rebuilding of the chapel at the beginning of the fifteenth century was funded by the citizens of Kings Lynn.) Tracy suggests that the devices on the supporters of W.6-1921 may point to one of the donors being a ship's chandler, an appropriate occupation in a thriving medieval seaport.\nAnother possibility is that all the letters are in some way related to each other and that,  along with other letters on misericords now lost they meant something when the seating they adorned was arranged in a certain order -  a motto perhaps.\n\nIt is possible that the letters relate to prayers. The letters on all four misericords are formed of the same pseudo-ribbon as that clasped between the hands of the kneeling figure on this misericord (W.9-1921).  Again, parallels can perhaps be drawn with medieval manuscripts, which quite often used blank, ribbon-like banners or scrolls to symbolise the spoken word.  It seems plausible, even likely, that the banner clasped by the kneeling figure represents prayer, either as a means of showing themselves at prayer and thus recommending themselves as a pious person worthy of the mercy of God, or to encourage the prayers of others, either for them as donor or in general.  \n\n\n<i>English Medieval Furniture and Woodwork</i> by Charles Tracy (Victoria and Albert Museum, London, 1988), cat. 73-78, pp.62-6\n511.A.66\n\n'Misericord' is the name given to the ledge supported by a corbel or bracket, set on the underside of the hinged seats in the choirs of churches. They had no religious function but gave some support to the monks and clergy in the long parts of the services when standing was required. This explains the name 'misericord', which comes from the Latin for mercy. The decoration was often amusing and sometimes moral.", 
            "place": "King's Lynn", 
            "production_note": "", 
            "historical_context_note": "Misericord is the name given to the ledge supported by a corbel which is revealed when the hinged seats in medieval choir stalls are tipped up. The word comes from the Latin <i>misericordia</i> which means pity and alludes to the original function of the ledge, to ease the strain of standing for long periods by providing a seat-rest.  \n\nThe rule of St Benedict, introduced in the sixth century AD, required the monks to sing the eight daily offices of the Church (Matins, Lauds, Prime, Terce, Sext, Nones, Vespers and Compline) standing up.  They were only permitted to sit during the Epistle and Gradual at Mass and the Response at Vespers.  Such long hours spent standing was particularly arduous for the older and weaker monks and they soon adopted a leaning staff or crutch to help take the weight off their feet.  \n\nBy the eleventh century the rules were slightly relaxed and misericords were introduced - the monks were able to perch on the ledge and lean back slightly, taking much of the weight off their feet whilst still giving the appearance of standing up straight.  They were in use wherever the monks were required to sing the daily offices, including cathedrals, abbeys and collegiate churches.  They sometimes even appeared in Parish churches.\n\nThe earliest mention of misericords appears in the eleventh century in the rules of the monastery of Hirsau in Germany.  It is not known when they were introduced in Britain but the earliest surviving examples are found at Hemingbrough in North Yorkshire and Christchurch in Dorset.  Both date from the early thirteenth century.  The earliest complete set of misericords is in Exeter Cathedral and dates from 1240 to 1270.\n\nThe choir seat, the ledge and the corbel supporting it were made of a single piece of wood, usually oak.  The corbel provided an ideal platform for medieval craftsmen to carve all manner of narrative scenes and decoration.  British misericords differ from those elsewhere in Europe by having subsidiary carvings on either side of the central corbel.  These are known as supporters and are often used to develop the theme introduced in the carving of the corbel.  \n\nOver half of the misericords in Britain are decorated with foliage but of those which do have narrative decoration, both in Britain and on the Continent, very few depict religious subjects.  More common themes included scenes of everyday life and moral tales, often being depicted in a humerous way.\n\nWhether, as has been suggested, the lack of religious scenes was because the hidden location of the misericords meant craftsmen were more free to be creative with their carving, or whether the monks would have thought it inappropriate to sit on images of Christ, Saints or biblical scenes is not known.  However, their lack of overt religious content together with their concealed physical position probably contributed to a large number of them surviving the Reformation and still existing today.\n\nInformation taken mainly from: \n<i>Church Misericords and Bench Ends</i>, Richard Hayman, Shire Publications, Buckinghamshire, 1989 (no copy in the NAL)\n<i>The World Upside-Down - English Misericords</i>, Christa Grössinger, Lonodn, 1997\n(NAL = 273.H.95)\n\nMany mythical, grotesque and natural animals in medieval art derive from the medieval Bestiary, whose text continued to evolve throughout the course of the Middle Ages, but which probably began in late antiquity as a collection of observations and folklore about real and imaginary creatures, subseuqently to be moralised by a Christian and probably English redactor. The Bestiary was not a zoological textbook, nor even a work of 'moralised' natural history. The factual truth of detail was not so important as whether the detail could be read analogically as so many lessons in the Book of Nature, promoting Christian virtues and discouraging vice. The earliest extant illustrated Bestiary is the 9th century Bern manuscript, but its style of illustration shows that it derives from a late antique model  of the fourth century or earlier, the Latin Physiologus. Otherwise, the extant English Bestiaries begin in the twelfth century, though there is evidence for illustrated manuscripts of the work available to the Anglo-Saxons.\nSee- Malcolm Jones, The Secret Middle Ages (Stroud 2002), p.36ff.\n\nThe leopard is a symbol of sin, cruelty, the Devil and the Antichrist. It is sometimes appears in representations of the Adoration of the Magi to show that the Incarnation of Christ was necessary for redemption from sin. \nGeorge Ferguson, Signs and Symbols in Christian art (Oxford 1954)", 
            "collection_code": "FWK"
        }
    }
]