[
    {
        "pk": 101399, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.13-1941", 
            "date_end": "1800-12-31", 
            "labels": [], 
            "descriptive_line": "Armchair with frame of moulded and gilded beechwood, French, ca. 1780-1800, upholstered in Aubusson tapestry, ca. 1754-70, the back with a Chinese man playing a stringed instrument, the seat with the fable of the Cock and the Fox.", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1775, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1780-1800 (joinery)\nca. 1880--1900? (joinery)\nca. 1754--80 (weaving)", 
            "primary_image_id": "2009CR3861", 
            "rights": 3, 
            "physical_description": "A giltwood armchair (one of a set of four, and a settee), with upholstered back, seat and arm-pads covered in Aubusson tapestry (which is not original to the frame). It has a near-square back with a shallow-arched, hollow-cornered top rail, and a canted-square seat with a stepped bowed front rail, and stands on four turned tapering upright legs. The back is raised above the seat on struts, extending from the back legs; while the swept, padded arm-rests descend to overlap the arm-supports, which sweep down again to meet the front legs. \n\nThe frame is moulded on all the show faces: the back frame and the front and side seat rails are channelled between two raised mouldings, except that the top face of the top rail, similarly channelled in the arched centre section, has a series of short flutes in the concave ends, abutting the stiles which are capped by stylised leaf finials. The struts supporting the back are fluted on their front face (perhaps intended to be read as an extension of the fluted legs below). On the arms the side faces are treated similarly to the back and seat frames, the mouldings on each arm’s outside face sweeping up to the top of the back stile, but in front of the pad the arm-end is carved on both sides with a spiral scroll. The top face of each arm-end is carved with two channels, defined in the centre by double mouldings, and this detail extends down the front face of the arm-support. \n\nThe turned legs have a long tapered fluted shaft (with twelve flutes on each front leg, eight wider flutes on each back leg) stopped by a moulded collar above the plain feet; two further moulded collars define the top and bottom edges of a plain ‘capital’. At the intersection with the seat rails the legs have upright blockings – those on the front legs carved with stylised leaf paterae, those on the back legs with shallow lozenges, which on the outside-back flank a slightly convex back seat rail. Above the seat the outside-back surfaces are plain, except that (in the present gilding scheme) they have burnished gilt borders with scribed outlines. \n\nThe frame appears to be made of beech throughout. The shaped top rail and the bottom rail of the chair back are tenoned and pegged (singly) to the back stiles, and the four seat rails are tenoned and double-pegged to the back and front stiles. The latter, comprising integral front legs and swept arm-supports, are tenoned (without pegs?) to the arm-rests, which in turn are tenoned and double-pegged to the back stiles. At this joint the arm-rests are also recessed into the face of the stiles. The left seat rail has a large knot on the inside face, and other flaws may be concealed by the gilding. The front right stile has cracked in front of and above the seat, near the front face, and there is another crack in the back right stile, visible on the back face of the back frame. \n\nThe frame is water-gilded on a red bole over thick layers of gesso, and appears to have been burnished on the raised surfaces, the channels and flutes left matt. The outside-back is mostly matt, but with burnished borders, outlined by scribed edges. Both the gesso and the gilding are now delaminating on all surfaces. The undersides of the rails are painted with a thick opaque yellow wash or bole, which is probably contemporary with the present scheme, even though it has apparently not been used on the gilded surfaces. This yellow treatment is clearly not original to the frame, as it covers an area of damage to the back right leg (where wood has broken away and the pegs for the seat rails now protrude). Moreover, on the front rail a paler yellow bole can be seen beneath this, which presumably relates to an earlier (probably original) finish. \n\nSince there is no sign of the covers having been removed and reinstated (such as marks left by another row of nail-heads), and since the present gilding hasn’t anywhere spilt onto the covers, it would seem that the covers were introduced with (just after) this gilding – and therefore that the frames were not made in order to take the tapestry covers. \n\nThe seat is upholstered with a close-webbed foundation of hand-woven hemp(?) webbing – four strips in each direction – which appears to be 18th-century, but it has clearly been redeployed from another chair: rusted nail-holes are visible at the ends of two lateral strips (the left end of the second strip from the front and the right end of the back strip, positioned and aligned in ways that could not relate to original use on this frame), and the front strip has been cut out at the right end to accommodate the leg of a different chair. This re-use may also explain the exposure of the hair stuffing in places, especially at the sides, and the use of untidy pieces of loose-woven hemp(?) to fill the back corners. \n\nThe back upholstery is supported on a finely woven base cloth, apparently with a jute warp(?) and linen weft(?), which is visible through tears in the outside-back lining, a low-quality reddish-brown plain-weave silk. Both back and seat appear to be upholstered with a stitched edge, the back being square-stitched (not very sharply) at the front. The tapestry covers are trimmed with close-set round-headed brass nails, which gave the upholsterer considerable difficulty at the juncture of the seat and arms; at the tightest angle they are fixed to the underside of the arm-supports and not to the covers at all. The nail-heads have lost most of their lacquer and darkened through oxidisation.\n\nWhile it is clear that the tapestries are not original to the frames, and that the present gilding is also not original, it remains uncertain whether the frames themselves are late 18th-century or late 19th-century. Features indicative of a late 19th-century date are (1) the low quality of the carving (though much of this may be due to the recutting of the new gesso); (2) the ill-resolved treatment of the bottom of the arm-supports, the carved outer face of which is reduced in section in order to provide a surface for the covers to be fixed to, which on most 18th-century chairs would be provided by nailing on extra blocks of wood; the absence of such blocks has also led to the very clumsy treatment of the close nailing at the bottom of the arms; (3) the clear evidence of deliberate fakery in the use of second-hand webbing in the seat – which would have been a needless thing to do in reupholstering old chair-frames; much more likely to have been done when upholstering reproduction frames when new, to give them a semblance of age.", 
            "dimensions": "Height: 98.4 cm maximum, Height: 44 cm to top of upholstered seat, Height: 32.8 cm to exposed top of gilt seat rail, Width: 65 cm maximum, across legs beneath seat, Width: 63.6 cm across arm-ends, Depth: 63.5 cm maximum", 
            "title": "", 
            "date_start": "1775-01-01", 
            "materials_techniques": "Carved and turned beech, joined by mortise-and-tenon construction, regilded, upholstered with stitched edges and covered with Aubussson tapestry (not original to the chairs)", 
            "last_processed": "2014-04-01 01:36:33", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "48.85691800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 57, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Chinoiserie", 
                        "museumobject_count": 934, 
                        "source": "cis_style_period", 
                        "cis_id": "21167", 
                        "museumobject_image_count": 776, 
                        "type": "", 
                        "slug": "chinoiserie"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Neoclassical", 
                        "museumobject_count": 726, 
                        "source": "cis_style_period", 
                        "cis_id": "21477", 
                        "museumobject_image_count": 525, 
                        "type": "", 
                        "slug": "neoclassical"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 167203, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531217, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.13-1941", 
                        "museumobject": 101399, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w131941", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 98563, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 101399, 
                        "role": "joinery", 
                        "place": 39, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 98564, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 884
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101399, 
                        "role": "weaving", 
                        "place": 884, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w131941", 
            "object": "Armchair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:36:33", 
            "public_access_description": "This armchair is part of a set of four armchairs and a settee that were made in France between 1780 and 1800.  The design of the frames was a very popular one and was made by a number of menuisiers, as the makers of carved furniture were called.  Some made highly carved versions, but these are simply moulded.  The tapestry covers were made some years earlier, for the kind of larger chairs that were fashionable in the 1750s and 1760s. They were only put on to these frames in the nineteenth century, when such tapestries became highly fashionable amongst antique collectors.  The back panels are woven with Chinoiseries, figures in Chinese-style dress in fanciful settings, while the seats are woven with scenes of animals from La Fontaine's 'Fables'.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "armchair", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 176693, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 0, 
                        "image_id": "2009CR3861", 
                        "sys_id": 563861, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3861.jpg"
                    }
                }, 
                {
                    "pk": 176710, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 1, 
                        "image_id": "2009CR3878", 
                        "sys_id": 563878, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3878.jpg"
                    }
                }, 
                {
                    "pk": 176697, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 2, 
                        "image_id": "2009CR3865", 
                        "sys_id": 563865, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3865.jpg"
                    }
                }, 
                {
                    "pk": 176695, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 3, 
                        "image_id": "2009CR3863", 
                        "sys_id": 563863, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3863.jpg"
                    }
                }, 
                {
                    "pk": 279283, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:06:37", 
                        "priority": 4, 
                        "image_id": "2012FE5845", 
                        "sys_id": 1095845, 
                        "last_checked": "2014-03-31 18:06:37", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FE/2012FE5845.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }, 
                {
                    "pk": 884, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4904
                    }, 
                    "fields": {
                        "name": "Aubusson", 
                        "parent": 4904, 
                        "country": "France", 
                        "museumobject_count": 17, 
                        "longitude": "2.17222000", 
                        "source": "production", 
                        "cis_id": "x37298", 
                        "museumobject_image_count": 7, 
                        "latitude": "45.95753900", 
                        "type": "city/town", 
                        "slug": "aubusson-france-x37298"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1800, 
            "object_number": "O129662", 
            "events": [], 
            "credit": "Given by P.W. Mallet", 
            "history_note": "", 
            "place": "Paris", 
            "production_note": "The chair (and the rest of the set W.11 to 15-1941) were believed to be late 19th-century reproductions when acquired. More recently (2009) it has been suggested that they are in fact late 18th-century instances of a model produced by <i>menuisiers</i> such as Paul François Jean (master 1784), and that the impression of later manufacture is due simply to their incompetent regilding. However, certain features of the manufacture suggest that they are indeed reproductions: the carved outer face of the arm-supports has been reduced in section, to provide a surface for the upholstery to be fixed to, instead of nailing blocks of wood to the arm-supports as a purchase point, which was normal late 18th-century practice. The lack of such blocks has also meant that the close nailing is very clumsily fixed around the bottom of the arms. Furthermore the webbing under the seat is clearly re-used from another chair (leaving rusted nail-holes exposed at the ends of two webbing strips that were not quite long enough). This deliberate fakery is much more suggestive of late manufacture (done to give new chairs a semblance of age) than of a later intervention to genuinely old frames.", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]