[
    {
        "pk": 26039, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.217-1944", 
            "date_end": "1790-07-19", 
            "labels": [], 
            "descriptive_line": "Hand coloured moral race game, The New Game of Human Life, published in England by John Wallis and Elizabeth Newberry in 1790", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1790, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "19/07/1790 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: hand coloured engraving with the rules engraved in the centre; flattened spiral of  84 compartments with the  design in an anti-clockwise pattern; 16 sheets of paper mounted on linen\nNo. of squares: 84\nSquares illustrated: 84\nSquare numbering: 1 to 84\nSquares titled: all\nSubject of starting square: The Infant\nSubject of ending square: The Immortal Man", 
            "dimensions": "Height: 47 cm, Width: 68.5 cm\n[Case for board game] Height: 17.8 cm, Width: 12.7 cm", 
            "title": "The ^New Game of Human Life", 
            "date_start": "1790-07-19", 
            "materials_techniques": "Hand-coloured engraving on linen", 
            "last_processed": "2014-03-31 20:35:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41554, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 473534, 
                        "room": "", 
                        "part_name": "Board game", 
                        "museum_number": "E.217-1944", 
                        "museumobject": 26039, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e2171944", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 41555, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 69679, 
                        "room": "", 
                        "part_name": "Case for board game", 
                        "museum_number": "E.217PART-1944", 
                        "museumobject": 26039, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e217part1944", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6146, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Wallis, John", 
                        "gender": null, 
                        "museumobject_count": 18, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A3724", 
                        "museumobject_image_count": 16, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wallis-john", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 6145, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Newberry, Elizabeth", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A3723", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "newberry-elizabeth", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26865, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26039, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e2171944", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 35, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Children & Childhood", 
                        "museumobject_count": 9983, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1893, 
                        "type": "", 
                        "slug": "children-childhood"
                    }
                }, 
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:19", 
            "public_access_description": "The game is played as a journey through life from the age of 1 to 84. The Age of Man is divided into seven periods, each of twelve years: Infancy to Youth, Manhood, Prime of Life, Sedate Middle Age, Old Age, Decrepitude and Dotage. He passes through life in a variety of situations that are arranged in the order in which they generally succeed each other. The game is played with a teetotum, an early form of dice. The 'Utility and Moral Tendency' of this game is described thus:\n\n'If parents who take upon themselves the pleasing task of instructing their children (or others to whom that important trust may be delegated) will cause them to stop at each character and request their attention to a few moral and judicious observations, explanatory of each character as they proceed and contrast the happiness of a virtuous and well spent life with the fatal consequences arising from vicious and immoral pursuits, this game may be rendered the most useful and amusing of any that has hitherto been offered to the public.'", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-new-game-of-human-board-game-wallis-john", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Wallis, John", 
            "namecontext_set": [
                {
                    "pk": 28641, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6146
                    }, 
                    "fields": {
                        "name": 6146, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26039, 
                        "role": "publisher", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 28642, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6145
                    }, 
                    "fields": {
                        "name": 6145, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26039, 
                        "role": "publisher", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1790, 
            "object_number": "O26274", 
            "events": [], 
            "credit": "", 
            "history_note": "see also E. 156-1933, Circ. 235-1964 and Misc.124-1989\n\nPublished according to the Act of Parliament July 14th 1790 by John Wallis 16 Ludgate Street and E Newbery, the Corner of St. Paul's Church Yard.\nEntered at Stationers' Hall", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "Rewards: receipt stakes and /or moves forward, according to the rules\nForfeits: payment of stakes (counters) and/or moving backwards or staying an extra turn in one spot; in accordance to the rules\nNo. of Players: any\nEquipment required: teetotum; marker per player; at least 12 counters per player with an agreed value per dozen; slip case  of marbled paper with engraved label on the front. \n\nRules:\nRULES OF THE GAME  (engraved in the centre of the playing surface)\n\nThe Immortal Man, who has existed 84 years, seems worthy of his Talents and Merit to become for the Close of Life, which can end only by Eternity.  When we shall arrive at the No.84, we shall have gain'd all we can by this Game, but if we exceed this number, we must go back as many points as we have proceeded beyond it.\nThe Age of Man is divided into seven periods of 12 years, viz. Infancy to Youth, Manhood, Prime of Life, Sedate Middle Age, Old Age, Decrepitude and Dotage.  He passes through life in a variety of situations which are arrange in the order they generally succeed each other.\nThis game like all others of the same kind is played with a totum, each Player spinning twice in his turn, the only difference is, that the Players cannot stop at any one of the seven ages, but must proceed as many points beyond, as they have in coming to them.  Yet as they may spin at the first 2 sixes and consequently would go onto 84, which would be most improper, those who have this chance at first, must content them selves with going to the Historian at 39.\nThe Studious Boy at 7 shall receive a Stake and shall proceed to 42, the place of the Orator.\nThe Negligent Boy at 11 shall pay a Stake and shall remain two rounds without spinning.\nThe Assiduous Youth at 15 shall receive 2 Stakes, and proceed to 55, where he will find the Patriot.\nThe Triflet at 19 shall pay 1 Stake, and proceed to the Songster at 38.\nThe Duellist at 22 shall pay 2 Stakes, and return to take the place of the Boy at Number 3.\nThe Complaisant Man at 26 shall remain there, and let others play until another comes to take his place, and then he shall go back to the place of his liberator.\nThe Prodigal at Number 30 shall pay four Stakes, and go back to the Careless Boy at Number 6.\nThe Married Man at 34 shall receive two Stakes for his Wife's Portion and go to be a Good Father at 56.\nThe Romance Writer at 40 shall pay 2 Stakes and go back to the Mischievous Boy at 5.\nThe Dramatist at 44 shall pay 4 Stake to the Masters of his Art and shall begin the game again.\nThe Benevolent Man at 52 shall go to 78 to amuse himself with the Joker.\nThe Temperate Man at 58 shall go to 82, to find the Quiet Man.\nThe Drunkard at 63 shall pay 2 Stakes and go back to the Child at 2.\nThe Patient Man at 68 shall receive 2 Stakes and go to amuse himself with the merry fellow at 80.\nThe Manhater at 71 shall pay 2 Stakes and go back to the Obstinate Youth at 16.\nThe Old Beau at 74 shall receive 1 Stake and let each of the others play one round.\nThe Satyrist at 77 shall pay 4 Stakes and go back to the Malignant Boy at 8.\nLastly the Tragic Author at 45 shall go to the place of the Immortal Man at 84 and win the Game by Succeeding him.\n\nDIRECTIONS AND EXPLANATIONS (engraved in the spandrels)\n1.  The Utility and Moral Tendency of this Games.\nIf parents who take upon themselves the pleasing task of instructing their children (or others to whom that important trust may be delegated) will cause them to stop at each character and request their attention to a few moral and judicious observations, explanatory of each character as they proceed and contrast the happiness of a virtuous and well spent life with the fatal consequences arising from vicious and immoral pursuits, this game may be rendered the most useful and amusing of any that has hitherto been offered to the public.\n2.  Directions for Playing\nThis game may be played by any number of persons at a time; but care must be taken, that each player makes use of a different mark to move with, and be provided with at least twelve counters each, and agree how much to value them per dozen.\nLet us then suppose that four gentlemen agree to play a game together, and stake four counters each.  A  takes red for his mark, B green, C black and D white.  A begins and spins 9 and accordingly places his mark upon No. 9, which is the Docile Boy.  B plays next and spins 7, but as the rules of the game specify instead of putting his mark on No.7, he must receive a counter from the pool, and carry his mark to the Orator, at No. 42.  C being next in turn, spins only 2, and puts his mark on the place of the Child at No. 2.  D being the last player spins 11, and goes to the Negligent Boy; but this being a forfeit, he must pay a counter to the pool and remain two rounds at No. 11 without playing in his turn.  A now resumes the totum and spins 3, which brings him from No. 9 where he was to No. 12, but this being one of the seven ages, he cannot stop there, for agreeable to the rules of the game he must proceed as far beyond the age to No. 15, the place of the Assidious Youth; but instead of that he must receive 2 counters from the pool and go to No. 55, the place of the Patriot.  B now takes the totum and spins 6, when being already at No. 42, the place of the Orator, he should naturally go to No. 48 but that being the age of the Sedate Man, he must proceed 6 points beyond 48 and put his mark on the place of the Vigilant Man at no 54.  C's turn being come again, he spins 11 and comes to No. 13, the place of the Volunteer, where he now leaves his mark.  D having thrown 11 before must as already said, rmian at No. 11 this round the the next without playing.  Thus A being next in turn and at No. 55 spins 3, which would bring him to No. 58, but (according to the rules of the game) he must pass onto No. 82 and put his mark on the place of the Quiet Man.  B spins again and fetches 9 which, being at No. 54 would naturally bring his to 63 but (according to the rules of the game)he must go back to the place of the Child, at No. 2 and pay 2 counters into the pool.  C who is now at No. 13, spins 6 which would naturally bring his to No. 19, but instead of stopping at this last number (according to the rules of the game) he pays a counter into the pool and goes to the place of the Songster at No. 38.  D must as already mentioned also remain this round without playing.  A aging takes the totum and spins 2, and being before at No. 82 compleats No. 84 takes the place of the Immortal Man and wins the game.\n\nNB.  It is necessary to inform the Purchaser the Totum must be marked with the figures 1-6 and avoid introducing a dice box into private families, each player must spin twice, which will answer the same purpose.\n\nThe playing sheet is numbered in an anti-clockwise direction starting from the lower left corner.  Each compartment shows a boy or a man at ages between 1 and 84.  These are:-\n1.  The Infant;  2.  The Child;  3.  The Boy;  4.  The Darling;  5.  The Mischievous Boy;   6.  The Careless Boy;  7.  The Studious Boy;  8.  The Malignant Boy;  9.  The Docile Boy;  10.  The Thoughtless Boy;  11. The Negligent Boy;  12.  The Youth;  13.  The Volunteer;  14.  The Indolent Youth;  15.  The Assiduous Youth;  16.  The Obstinate Youth;  17.  The Rebellious Youth;  18.  The Gallant;  19.  The Trifler;  20.  The Lover;  21.  The Idler;  22.  The Duellist;  23.  The Dissembler;  24.  The Young Man;  25.  The Decisive Man;  26.  The Complaisant Man;  27.  The Downright Man;  28.  The Flatterer;  29.  The Critic;  30.  The Prodigal;  31.  The Coxcomb;  32.  The Generous Man;  33.  The Economist;  34.  The Married Man;  35.  The Batchelor;  36.  The Prime of Life;  37.  The Author;  38.  The Composer;  39.  The Historian;  40.  The Romance Writer;  41.  The Poet;  42.  The Orator;  43.  The Comic Author;  44.  The Dramatist;  45.  The Tragic Author;  46.  The Traveller;  47.  The Geographer;  48.  The Sedate Man;   49.  The Imperious Man; 50.  The Affable Man;  51.  The Morose Man;  52.  The Benevolent Man; 53.  The Insensible Man;  54.  The Vigilant Man;  55. The Patriot;  56.  The Good Father;  57.  The Ambitious Man;  58.  The Temperate Man;  59.  The Glutton;  60.  The Old Man;  61.  The Libertine;  62.  The Philosopher;  63.  The Drunkard;  64.  The Miser;  65.  The Gambler; 66. The Learned Man;  67.  The Brute;  68.  The Patient Man;  69.  The Vindictive Man;  70.  The Friend of Man;  71.  The Man Hater;  72.  Decrepitude;  73.  The Sloven;  74.  The Old Beau;  75.  The Hasty Man;  76.  The Hypochondriac;  77.  The Satyrist;  78.  The Joker;  79.  The Silent Man;   80.  The Merry Fellow;  81.  The Troublesome Companion;  82.  The Quiet Man;  83.  The Thoughtful Man;  84.  The Immortal Man.\n\nRules placement: in centre of playing sheet", 
            "collection_code": "MoC"
        }
    }
]