[
    {
        "pk": 268937, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1492-1903", 
            "date_end": "1604-12-31", 
            "labels": [], 
            "descriptive_line": "Kneeler, for ecclesiastical use, made as a flat cushion with tassels at the corners, the upper surface silvered, varnished yellow, and decorated with stamping and red varnish, the underside of scorched leather, Spain, ca. 1500-1600", 
            "shape": "", 
            "longitude": "-2.98868000", 
            "year_start": 1495, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48097, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "rosette", 
                        "museumobject_count": 201, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 151, 
                        "type": "", 
                        "slug": "rosette"
                    }
                }
            ], 
            "date_text": "ca.1500-ca. 1600 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A cover for a kneeler, of leather covered with silver or tin foil varnished to represent gilding, with stamped and painted decoration on the upper side, showing a large rosette enclosing a star-shaped device with a flower on each of the eight points, the back of the cushion of leather with an overall, scorched motif of formal flower heads. \n\nDesign\nThe central rosette is highlighted in red varnish and shows four different patterns of stamping (a central, circular motif, tulip-like flower heads, small square motifs and larger square motifs outlining the rosette).  The spandrel areas show a variety of designs (much defaced) on a red ground. These show four stamps (circular motifs as at the centre, the small square, a short, upright, feather-like motif and the larger square forming a border to the ground, with a frame of plain gold-varnished leather beyond this). The back shows a diaper of two types of flower head within shaped compartments. The simpler flower shows eight elongated, daisy-like petals in dark on a light ground. The more complex flowers shows eight heart-shaped petals in dark with a smaller eight-petalled flower superimposed, with a dark centre. The compartments in which these flowers are set are shaped to form a six-sided ground to the larger flower-head and an eight-pointed star as ground to the smaller flower-head, with an intermediate area showing an S motif in light against the continuous dark ground of the trellis framework. The edges are bound with thin strips of dark (scorched) leather and the corners set with leather tassels (one missing).\n\nConstruction\nThe two side of the kneeler are sewn with a simple running stitch and the cushion must have been stuffed (the stuffing now removed) before the sewing was complete. The corners were left open to allow the insertion of the tassels to a depth of approximately one third of their total length, after the edges had been bound with a narrow strip of scorched leather, folded over and cut at the corners to allow the tassels to be inserted.  The binding was then stitched with running stitch, with extra stitching reinforcing the corners. \n\nEach of the tassels is made from a strip of leather, approximately 10 cm wide, rolled tightly and the outer edge cut to approximately half the length to create a fringe of narrow strips each approximately 8 mm wide. \n\nThe sequence of work in making the front panel appears to have been that the leather was first covered with silver foil over a layer of adhesive (sometimes egg-white, more commonly glue-size), and with a yellow varnish, to simulate gilding, before the design was marked out and created with the various punches or 'irons', which were cut in intaglio (the designs cut into the punches). These were heated before being struck on the leather. Some force was used and in places the leather has broken through on the edges of the punched designs. Some areas (for example, those with the feathers) appear to show a lighter gold colour. This may be the effect of the punching, with plain areas showing as a more reddish gold colour, or may be the result of removing layers of the yellow varnish to leave some areas appearing more silvery. The red varnish was applied to selected areas after the punching was done.", 
            "dimensions": "Height: 38 cm includes tassels, Width: 52.5 cm includes tassels, Depth: 2 cm includes tassels", 
            "title": "", 
            "date_start": "1495-01-01", 
            "materials_techniques": "Leather (probably sheepskin from a hair sheep) decorated with silver foil (possibly tin foil), with stamped decoration, painted with varnish to imitate gilding and highlighted with red varnish", 
            "last_processed": "2014-04-01 10:16:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "39.89502000", 
            "techniques": [
                {
                    "pk": 209, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "stamping", 
                        "museumobject_count": 219, 
                        "source": "cis_techniques", 
                        "cis_id": "x34899", 
                        "museumobject_image_count": 92, 
                        "type": "", 
                        "slug": "stamping"
                    }
                }, 
                {
                    "pk": 988, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "varnishing", 
                        "museumobject_count": 90, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 35, 
                        "type": "", 
                        "slug": "varnishing"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 872, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "sheepskin", 
                        "museumobject_count": 25, 
                        "source": "cis_materials", 
                        "cis_id": "193374", 
                        "museumobject_image_count": 10, 
                        "type": "", 
                        "slug": "sheepskin"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 362518, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 237994, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1492-1903", 
                        "museumobject": 268937, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "14921903", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 216787, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 74
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 268937, 
                        "role": "made", 
                        "place": 74, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "14921903", 
            "object": "Kneeler", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 42, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Interiors", 
                        "museumobject_count": 11483, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3045, 
                        "type": "", 
                        "slug": "interiors"
                    }
                }, 
                {
                    "pk": 1261, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Leather", 
                        "museumobject_count": 1001, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 287, 
                        "type": "", 
                        "slug": "leather"
                    }
                }
            ], 
            "last_checked": "2014-04-01 10:16:19", 
            "public_access_description": "Spain's reputation for high quality leatherwork originated in the medieval period and was associated with the skilled workshops of Muslim communities which had settled in Spain in the eighth century. After the unification of the Kingdoms of Castile and Aragon in 1492, which created the Kingdom of Spain, religious tolerance for Muslims, as for Jews, ended and many left the country. Their artistic legacy, however, was longer lasting. This kneeler, made for use in a church, chapel, or for private prayer at home, still shows the formal, floral motifs that reflect Islamic principles of design and influence from areas of the Middle East such as Iran and Turkey.'", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "kneeler-unknown", 
            "sys_updated": "2013-09-11 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 74, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Spain", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 2285, 
                        "longitude": "-2.98868000", 
                        "source": "production", 
                        "cis_id": "x29170", 
                        "museumobject_image_count": 719, 
                        "latitude": "39.89502000", 
                        "type": "country", 
                        "slug": "spain-x29170"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 298334, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 268937, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1604, 
            "object_number": "O321908", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased with five other similar covers on 21 October 1903 from A. Johnson & Sons, 85 Wigmore Street, W.  The justification for the purchase recorded that the covers were 'specimens of a type of object which is not represented in the Museum and are of a size to be useful for Circulation. When cleaned the pattern would shew to much greater advantage.'\n\nTransferred 01/09/1965 from Bethnal Green Department to the Woodwork Department (RP 65/2340)\n\nIdentical to museum number 1490-1903. A very similar cushion is in the Deutsches Ledermuseum, Offenbach am Main (Germ.), inventory number 215. There are nine similar, but not identical gilt leather cushions (inventory numbers unknown) in Museo Bardini, Florence.\n\nBought together with museum number 1493-1903 for £2 10s 0d.", 
            "place": "Spain", 
            "production_note": "", 
            "historical_context_note": "Spain had developed a high reputation for the making of luxury objects in leather from at least the thirteenth century and leather panels for walls, for cushions and for church furnishings (even sometimes for bed hangings) were soon copied in other European centres, such as northern France, the Netherlands and Italy.  The embossed decoration that is characteristic of this kneeler was developed in Spain by Islamic craftsmen, before their expulsion after 1492. The patterns, such as this one with its formalised flower motif in the centre, still show the influence of Islamic design traditions that continued to be used for at least a century more, even for items used in a decidedly Christian context.  The design is marked out and highlighted with hand-held punches which give texture to the surface of the leather so that the design sparkles, especially in candlelight.", 
            "collection_code": "FWK"
        }
    }
]