[
    {
        "pk": 116223, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.100-1921", 
            "date_end": "1900-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1900, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1900 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Carved walnut oval sansovino style frame, partially mordant gilded oval frame\n\nStructure\nThe frame has been carved from one piece of walnut. The turned urn finials on square bases have been added separately and are held on to the frame with pegs through their centres. There is a hole at the top centre, probably for a peg for another finial which is now missing.\n\nDescription of Ornament\nA laurel and crossed ribbon garland with four pairs of bifurcated scrolls at cardinal compass points borders the sight edge. Two winged caryatids, heads turned to face each other, support a sub-cornice with urn finials. A winged cherub head at the top supports the base of a finial which is now missing. The cornice mouldings, arranged in a triple hierarchy, are all enriched with fluted tongues. Scrolling tongue enriched volutes support the winged figures and from these volutes hang swags of fruit. A pair of cornucopiae is entwined within the strap work and a winged cherub head is supported at the base of the composition by the union of the mirrored strap work.\n\nLabels and Inscription\nOn the back right there is a printed label: ‘EXHIBITION ITALIAN ART’. Pasted over this is another printed label: ‘54’. On the left, below the museum acquisition number, the following is written in white: ‘Gia.Ba …’ the rest is illegible.\n\nDecorative Finish\nThere is one original partially gilded scheme. The gilded areas have been oil gilded directly on to the wood. The very fine gilded lines decorating the caryatids’ faces and chests have been delicately applied with no overlapping on to the surrounding areas. A translucent yellow orange coating can be seen in some areas over the gold leaf.  A translucent red can be seen over the gold in the following areas: the triangular recessed areas adjacent to the cresting, the cherub’s wings, the crossed ribbon motif over the garland on the sight edge and on the dots at the centre of each tongue within the scrolled volutes below the caryatids. The coloured glazes were applied to emphasise certain areas of the carved detail. The finish is now quite worn and the gilded areas would originally have been much brighter and more colourful.\n \nHanging Device\nThe present metal wire fitting is not original. The holes, however, appear old.\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 277 mm, Width: 210 mm, Depth: 35 mm", 
            "title": "", 
            "date_start": "1900-01-01", 
            "materials_techniques": "Carved walnut, partially mordant gilded.", 
            "last_processed": "2014-04-01 02:37:59", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "EXHIBITION ITALIAN ART\n 54\n Gia.Ba …[the rest illegible]", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 898, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "mordant gilding", 
                        "museumobject_count": 2, 
                        "source": "cis_techniques", 
                        "cis_id": "53794", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "mordant-gilding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 185335, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 526734, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.100-1921", 
                        "museumobject": 116223, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w1001921", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 114199, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 116223, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w1001921", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:37:59", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects. Many of the ornaments used are classical and architectural in origin.\n\nThis frame is carved from a single piece of walnut. There is one original partially gilded scheme, which was applied directly on to the wood. Coloured glazes were then applied over much of the gold leaf to emphasize areas of carved detail. For example a translucent red glaze can be seen over the gold in the triangular recessed areas adjacent to the cresting and on the cherub’s wings.\n\nAlthough the style of this frame is sixteenth century in origin, it was probably made around 1900. Evidence of this is seen in the 19th century character of the carving, which is very detailed and even as if to show off the carving skills required for intricate decoration. In contrast, genuine Renaissance frames have a looser, more expressive carving style.", 
            "exhibition_history": "", 
            "bibliography": "Christine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 35.", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-09-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 141010, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 116223, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1900, 
            "object_number": "O147634", 
            "events": [], 
            "credit": "Bequeathed by D. M. Currie", 
            "history_note": "Bequeathed by David Martin Currie of 64 Campden-Hill-Court, Kensington, who also gave various pieces of (mostly renaissance) metalwork and bronzes, a tapestry, ceramics and enamels, and three manuscripts. O Brackett (25/2/1921) accepted that the four pieces were Italian 16th century, and singled out the small mirror W.102-1921 as 'particularly...a fine piece of work and a type unrepresented in the Museum'. The ceramics, manuscripts and certain bronzes were highly regarded by the Museum, while the Metalwork curator noted that 'a large number of pieces of doubtful if not fraudulent character' as well as fine quality works were being offered, but that they should be accepted nonetheless. No other significant information relating to FWK objects found on acquisition papers (3/2008). Currie was described in a newspaper obituary as 'a familiar figure in Continental sale rooms and at Christie's'.\n\nConclusion and Observations (taken from Powell and Allen, 2010)\nThis frame’s use is not known.\n\nThe design and carving of the frame has a Victorian character. The carving is very crisp and detailed, almost as if to show off carving skills of an intricate nature.  This is not in the character of early Renaissance pieces which often had a looser, more expressive carving style. \n\nComparable Frames\nVenetian frame, second half of 16th century (Museo Civico, Padova), with an elongated oval form and generally similar decorative features, such as the caryatids and bifurcated scrolls. See Guggenheim, M. Le cornici Italiane dalla metà del secolo XVo allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice.  Milano: U.Hoepli, 1897. plate 100.\nThe above frame, from Padova can be seen framing a painting of The Crucifixion. See Pedrini, A.  Il mobilio; gli ambienti e le decorazioni del Rinascimento in Italia, secoli XV e XVI. 2nd. ed. Genova: Stringa, 1969. . p. 160, plate 406.", 
            "place": "Italy", 
            "production_note": "Probably Italy 19th or early 20th century in the style of Italy 1550-1600", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]