[
    {
        "pk": 54669, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.20:1 to 4-1975", 
            "date_end": "1640-12-31", 
            "labels": [
                {
                    "pk": 8434, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre July 2001", 
                        "museumobject": 54669, 
                        "label_text": "Clothes Press\nEnglish; about 1625\nOak.\nW.20-1975\n\nIn 1919, this clothes press was discovered built in and plastered over in a late 16th century cottage in Harpole, Northamptonshire. This concealment explains its suspiciously pristine state of preservation. The style of the carved, moulded, incised, and stamped decoration suggests an early 17th century date. The product of a joiner, it would have been described in contemporary inventories as a \"Wainscott presse to hang thereon clothes\". The doors and upper part of hte interior are fitted with eleven wooden pegs for hanging clothes, which could also be put flat in chest-like lower section."
                    }
                }, 
                {
                    "pk": 8435, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 54669, 
                        "label_text": "Clothes press (wardrobe)\n1610–40\n\nEngland (probably Northamptonshire)\nOak, panelled, with low relief carving\n\nMuseum no. W.20-1975\n\nFrame-and-panel construction uses a framework of vertical stiles and horizontal rails. The intersections are secured by mortise-and-tenon joints, and locked with wooden pegs. A thin panel is slotted into the grooved edges of each frame, helping to reduce the overall weight. \n\nThis wardrobe was concealed for decades behind a plaster partition, which explains its fresh appearance."
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-0.89528400", 
            "year_start": 1610, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1610-1640 (made)", 
            "primary_image_id": "2006AL7922", 
            "rights": 3, 
            "physical_description": "Oak standing press cupboard of panelled construction, with cyma moulded cornice and fitted with two hinged doors of ¾ height, which access a single, large compartment. The front is decorated with low relief carved ornament. Inside are 8 turned hanging pegs.\n\nDesign \nExternally, on the front all the rails, stiles and muntins are decorated with mouldings and varying amounts of carving. On the sides, the rails and stiles have scratch mouldings.\nApart from the wide, mid-panel on both doors, which are fully carved with low relief strapwork on a punched background, all the panels are undecorated. The outside faces of all the panels except those on the back have been planed smooth. \n\nThe front consists of a bottom tier of 4 fixed panels (23.5 x 28cm sight size), and two doors each with a wide, carved mid-panel (14.5 x 56.2cm sight size) between a pair of panels above and a matching pair below (31 x 23.5cm sight size). Both sides consist of 6 vertical panels arranged in pairs (each panel 43 x 24cm sight size). The back consists of 12 panels arranged in three rows of four (each panel 43 x 30.5cm sight size).\n\nA variety of carved ornament decorates the front of the press: on the top rail and mid-height door panels - low relief scrolling strapwork on a punched background; on the full-height uprights and door muntins - stopped fluting with a punched cross motif; on the static mid-rail - a double tier of fluting with a punched cross motif; on all the muntins a cavetto moulding with simple cord motif; on the bottom rail a simple zig-zag with punching; on the lower edge of the top rail - carved scallop; on the lower edge of the bottom rail - carved scallop. \n\nInternally, all the horizontal framing members (and on the doors the vertical ones) have simple scratch mouldings.\n\nBoth doors are hung on pintle hinges at top and bottom, attached to the door with four nails per hinge Where they meet the edges of the doors are angled slightly to ensure a tidy fit. The right door has a turned knob handle at mid-height. An external sliding steel bolt is fitted to the left door using cut nails, with a corresponding receiver of C form nailed directly into the right door. The left door has two nailed turn-blocks to hold it shut, one on the top rail, the other at the bottom of the inner stile.\nCHECK The right hand door has on its left vertical edge a thin extra strip, presumably added to fill the gap caused by lateral shrinkage.\n\nInternally, there are 8 turned oak hanging pegs (exposed 5.5cm long): one dowelled directly into each top side rail, and two dowelled into the top back rail; the other four pegs (one behind the upper muntin on each door, one in the middle of the upper mid-rail on each side) are dowelled into a carved wedge-shaped carved block which angles the peg upwards, and which is held by four cut nails. 3 more turned oak pegs fit in the top rail. (These were replaced in their original holes when the 20th century brass hanging rails present in the press at acquisition were removed in 2012).\n\nConstruction\nOf panelled construction with full-height uprights, and tongue-and-groove top and bottom.  The press is neatly and consistently made and finished using sawn quartered oak; where end grain can be seen it appear to be of relatively slow, regular growth - likely to be imported oak. On the right side one panel (with common furniture beetle exit holes) may have used sap wood. This press is typical of 17th century joinery, made using saw, hammer and chisel, a variety of planes and scratch stocks, with various chisels, gouges, and punches for the ornament. Some iron nails have also been used. \nCHECK MASON MITRES?\n\nThe cyma moulded cornice extends around the front and sides, and consists of 3 mitred sections of moulding, apparently nailed in place, and reinforced inside by 11 oak blocks (24 x 40mm) nailed to the top. At the time of acquisition the possibility that this is a later addition was raised.\n\nThe front (including doors), sides and back of the press are of panelled construction, with five different panel sizes used. The panels on the front and sides are flat on their outer faces, chamfered on their inside edges. The panels of the back are chamfered on their outer faces, and flat on the inside (so that the surfaces usually seen are flat, not chamfered.) The mortise-and-tenonjoints are secured with two pegs except for the door rail to stile joints which are secured with three pegs.\n\nThe top (which externally is hidden by the cornice) is formed from 8 V-profile tongue-and-groove (aka 'bird's mouth') oak planks running front to back. These are nailed at their ends from above into the front, back and side top rails. The bottom is formed from 7 V-profile tongue-and-groove (aka 'bird's mouth') oak planks running front to back. These are chamfered on their underside at both ends so that they fit into a groove cut on the inside faces of the front, back and side rails. Underneath the bottom in the centre, running front to back is an oak support batten, dovetailed into the front bottom rail nailed (and nailed), and nailed up onto the back bottom rail. \n\nWhere end grain is visible on the framing elements the oak appears to be of fairly regular slow growth (but not necessarily imported Baltic). Where the bevel allows the grain of the back panels to be read, they exhibit areas of both slower and faster growth, apparently indicating native English oak.\n\nLater interventions\nLeft front foot and left back foot tipped. \nIt seems possible that the cornice is a later addition (or the side sections replaced). The sides of the cornice do not appear to match the front section in terms of moulding or the figure of the wood (which is more wavy on the sides), and are therefore presumed to be replacement. In good natural light it may be possible to tell whether the front section is different in feel from the rest of the woodwork. All the glue blocks appear to be relatively recent (20th century) date, but could have been added in the 20th century simply to reinforce the cornice. \n\nOn the right side, the mid-forward panel is sappy down its right side. On the adjacent panel there is a puzzling patch of unusual insect exit holes.\n\nPossibility that it had to be partially dismantled to remove it from cottage? \nInternally, three modern, brassy hollow hanging rods have been screwed between the top front and back rails.", 
            "dimensions": "Height: 184 cm, Width: 171.9 cm, Depth: 64 cm", 
            "title": "", 
            "date_start": "1610-01-01", 
            "materials_techniques": "Oak, joined and carved", 
            "last_processed": "2014-03-31 22:13:54", 
            "label": "Clothes Press\nEnglish; about 1625\nOak.\nW.20-1975\n\nIn 1919, this clothes press was discovered built in and plastered over in a late 16th century cottage in Harpole, Northamptonshire. This concealment explains its suspiciously pristine state of preservation. The style of the carved, moulded, incised, and stamped decoration suggests an early 17th century date. The product of a joiner, it would have been described in contemporary inventories as a \"Wainscott presse to hang thereon clothes\". The doors and upper part of hte interior are fitted with eleven wooden pegs for hanging clothes, which could also be put flat in chest-like lower section. [pre July 2001]\nClothes press (wardrobe)\n1610–40\n\nEngland (probably Northamptonshire)\nOak, panelled, with low relief carving\n\nMuseum no. W.20-1975\n\nFrame-and-panel construction uses a framework of vertical stiles and horizontal rails. The intersections are secured by mortise-and-tenon joints, and locked with wooden pegs. A thin panel is slotted into the grooved edges of each frame, helping to reduce the overall weight. \n\nThis wardrobe was concealed for decades behind a plaster partition, which explains its fresh appearance. [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY6, shelf EXP", 
            "marks": "", 
            "latitude": "52.23394000", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 103101, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY6", 
                        "inventory_number": 24050, 
                        "room": "135", 
                        "part_name": "Peg [1]", 
                        "museum_number": "W.20:4-1975", 
                        "museumobject": 54669, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w2041975", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 103102, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY6", 
                        "inventory_number": 24051, 
                        "room": "135", 
                        "part_name": "Peg [2]", 
                        "museum_number": "W.20:3-1975", 
                        "museumobject": 54669, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w2031975", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 103103, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY6", 
                        "inventory_number": 24052, 
                        "room": "135", 
                        "part_name": "Peg [3]", 
                        "museum_number": "W.20:2-1975", 
                        "museumobject": 54669, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w2021975", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 103104, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY6", 
                        "inventory_number": 530691, 
                        "room": "135", 
                        "part_name": "Clothes press", 
                        "museum_number": "W.20:1-1975", 
                        "museumobject": 54669, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w2011975", 
                        "gallery": 5666
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 51117, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2050
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 54669, 
                        "role": "made", 
                        "place": 2050, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w201975", 
            "object": "Clothes press", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:13:54", 
            "public_access_description": "This clothes press or wardrobe was discovered in 1919. It was built in and plastered over in a late 16th century cottage in Harpole, Northamptonshire. If we did not know this, it would be hard to believe that it is more than 350 years old, because it is in almost pristine condition. The style of the carved decoration suggests that it was made in the early 1600s. \n\nThe press is made of panelled oak, with thin panels housed (without glue) in a grooved framework, so that the panels can expand and contract without splitting. The framework is constructed using mortise-and-tenon joints, pinned with wooden pegs. This panelled construction produces furniture that is much lighter and stronger than pieces made from solid planks. The doors and upper part of the interior are fitted with 11 wooden pegs for hanging clothes.", 
            "exhibition_history": "", 
            "bibliography": "Victor Chinnery, Oak Furniture, The British Tradition (Woodbridge, 1979), fig.3:284", 
            "vanda_exhibition_history": "", 
            "slug": "clothes-press-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 3091, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:08:52", 
                        "priority": 0, 
                        "image_id": "2006AL7922", 
                        "sys_id": 107922, 
                        "last_checked": "2014-03-31 17:08:52", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL7922.jpg"
                    }
                }, 
                {
                    "pk": 3090, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:08:52", 
                        "priority": 1, 
                        "image_id": "2006AL7921", 
                        "sys_id": 107921, 
                        "last_checked": "2014-03-31 17:08:52", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL7921.jpg"
                    }
                }, 
                {
                    "pk": 299599, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-06 00:00:00", 
                        "last_processed": "2014-03-31 18:10:41", 
                        "priority": 2, 
                        "image_id": "2012FP5474", 
                        "sys_id": 1185474, 
                        "last_checked": "2014-03-31 18:10:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP5474.jpg"
                    }
                }, 
                {
                    "pk": 299600, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-06 00:00:00", 
                        "last_processed": "2014-03-31 18:10:41", 
                        "priority": 3, 
                        "image_id": "2012FP5475", 
                        "sys_id": 1185475, 
                        "last_checked": "2014-03-31 18:10:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP5475.jpg"
                    }
                }, 
                {
                    "pk": 299601, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-06 00:00:00", 
                        "last_processed": "2014-03-31 18:10:41", 
                        "priority": 4, 
                        "image_id": "2012FP5476", 
                        "sys_id": 1185476, 
                        "last_checked": "2014-03-31 18:10:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP5476.jpg"
                    }
                }, 
                {
                    "pk": 299602, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-06 00:00:00", 
                        "last_processed": "2014-03-31 18:10:41", 
                        "priority": 5, 
                        "image_id": "2012FP5477", 
                        "sys_id": 1185477, 
                        "last_checked": "2014-03-31 18:10:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP5477.jpg"
                    }
                }, 
                {
                    "pk": 299603, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-06 00:00:00", 
                        "last_processed": "2014-03-31 18:10:41", 
                        "priority": 6, 
                        "image_id": "2012FP5478", 
                        "sys_id": 1185478, 
                        "last_checked": "2014-03-31 18:10:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP5478.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 2050, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4851
                    }, 
                    "fields": {
                        "name": "Northampton", 
                        "parent": 4851, 
                        "country": "England", 
                        "museumobject_count": 359, 
                        "longitude": "-0.89528400", 
                        "source": "production", 
                        "cis_id": "x33929", 
                        "museumobject_image_count": 20, 
                        "latitude": "52.23394000", 
                        "type": "city/town", 
                        "slug": "northampton-england-x33929"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 59097, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 54669, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1640, 
            "object_number": "O60643", 
            "events": [], 
            "credit": "", 
            "history_note": "See registered file 75/767\nBought for £1,300 from The Antique Trader, 357 Upper Street, London N1, 'acquired as a convincing example of high quality 17th century country craftsmanship in remarkably pristine condition.' 'The only apparent restorations are a fillet on one door, presumably to fill the gap resulting from shrinkage, and blocks on the two left legs. Otherwise all is intact, including eleven 17th century clothes' pegs.' The registered description notes that the moulded cornice is 'possibly a late addition' and that 'One [of the 11 pegs] is blackened, because, according to the son of the owner, he had used it for many years as a handle for a chisel.'\n\nIt appears that the press remained in the possession of the family of Mr Samuel Garner, of Norwood house, Harpole, since 1919 the year in which the cupboard was found in a farm cottage in Harpole, Northamptonshire (now 44 Upper High Street, Harpole). Mr Garner was owner of the cottage. In a note dated 11th Feb. 1975 (provided by The Antique Trader who were asked to sell the press on behalf of a client), Nancy H. Butlin (nee Garner) wrote that she remembers her father finding the wardrobe 'built into a wall & the front completely obscured by plaster. My father had it removed & restored.' It was presumably at this time c.1920 that the left feet were restored, and possibly the cornice reinforced or even added. At some point after this date the modern hanging rails were fitted. It is not clear whether the press required any dismantling to remove it from the cottage.\n\nS.S. Jervis (29/4/1975, note on green catalogue) reported a conversation in 1975 with Mrs Nancy H. Butlin. She explained that the cupboard was found in the alcove next to the fireplace. Previously it was completely invisible, being covered all over with plaster, to look like an ordinary piece of wall. She remembers no details, (she was under school age at the time) but it was clearly a great event  in her childhood. \n\nAccording to the son of the owner one peg was blackened because it was used as a chisel handle for many years.", 
            "place": "Northampton", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]