[
    {
        "pk": 73086, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "603-1875", 
            "date_end": "1864-12-31", 
            "labels": [], 
            "descriptive_line": "Incense burner in the form of an eagle, hammered iron, attributed to Myochin Muneharu, Japan, late Edo period, ca. 1860", 
            "shape": "", 
            "longitude": "139.83828700", 
            "year_start": 1855, 
            "exhibitions": [
                {
                    "pk": 76, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 3, 
                        "year_start": 1999, 
                        "name": "A Grand Design - The Art of the Victoria and Albert Museum", 
                        "date_end": "2000-01-16", 
                        "museumobject_count": 279, 
                        "venue": "Victoria and Albert Museum", 
                        "date_start": "1999-10-14", 
                        "year_end": 2000, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 266, 
                        "type": "", 
                        "slug": "a-grand-design-the-art-of-the-victoria-and-albert-museum", 
                        "date_text": "14/10/1999 - 16/01/2000"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 20, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "birds", 
                        "museumobject_count": 2898, 
                        "source": "object", 
                        "cis_id": "x35043", 
                        "museumobject_image_count": 2184, 
                        "type": "", 
                        "slug": "birds"
                    }
                }, 
                {
                    "pk": 98, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "birds of prey", 
                        "museumobject_count": 18, 
                        "source": "object", 
                        "cis_id": "x35774", 
                        "museumobject_image_count": 11, 
                        "type": "", 
                        "slug": "birds-of-prey"
                    }
                }
            ], 
            "date_text": "ca. 1860 (made)", 
            "primary_image_id": "2006AT3630", 
            "rights": 3, 
            "physical_description": "This eagle is a finely modelled, naturalistic representation and presents an excellent example of the craftsmanship of the Japanese metalworker. The bird's back conceals the copper holder for incense, and a pierced plate (which continues the design of feathers) would allow the smoke to escape. This decorative yet functional object illustrates the changes in the production of metalwork which emerged in nineteenth century Japan as the power of the ruling military class, the traditional patrons of Japan's metalworkers, declined.", 
            "dimensions": "Height: 72.5 cm, Width: 94.0 cm wingspan", 
            "title": "Incense burner; Koro", 
            "date_start": "1855-01-01", 
            "materials_techniques": "Hammered iron", 
            "last_processed": "2014-03-31 23:32:29", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "37.48759800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 73, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Edo period", 
                        "museumobject_count": 504, 
                        "source": "cis_style_period", 
                        "cis_id": "106643", 
                        "museumobject_image_count": 438, 
                        "type": "", 
                        "slug": "edo-period"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 127886, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 603164, 
                        "room": "", 
                        "part_name": "Figure", 
                        "museum_number": "603-1875", 
                        "museumobject": 73086, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "6031875", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 127887, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 603163, 
                        "room": "", 
                        "part_name": "Lid", 
                        "museum_number": "603LID-1875", 
                        "museumobject": 73086, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "603lid1875", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 127888, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 603160, 
                        "room": "", 
                        "part_name": "Wing [1]", 
                        "museum_number": "603WING/2/2-1875", 
                        "museumobject": 73086, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "603wing221875", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 127889, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 603161, 
                        "room": "", 
                        "part_name": "Wing [2]", 
                        "museum_number": "603WING/1/2-1875", 
                        "museumobject": 73086, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "603wing121875", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 127890, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 603162, 
                        "room": "", 
                        "part_name": "Tail", 
                        "museum_number": "603PART-1875", 
                        "museumobject": 73086, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "603part1875", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 69417, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 17
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 73086, 
                        "role": "made", 
                        "place": 17, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "6031875", 
            "object": "Figure", 
            "categories": [
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }, 
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:32:29", 
            "public_access_description": "This figure, described in the original Museum register entry as a 'model of a Sea-eagle, or osprey', is a finely modelled, naturalistic representation and represents an excellent example of the craftsmanship of the Japanese metalworker. The bird's back conceals the copper holder for incense, and a pierced plate (which continues the design of feathers) that allows the smoke to escape. This decorative yet functional object illustrates the changing production of metalwork that emerged in 19th-century Japan as the power of the ruling military class declined. When acquired, the eagle was described as 'the work of Myochin Muneharu, a celebrated native worker in metal, Japanese, sixteenth century.' The attribution is intriguing, for there is no evidence of a signature, and the eagle is stylistically of the 19th century. The maker is indeed most likely from the Myochin family of armour manufacturers (who had a long if somewhat questionable genealogy). There is no listed 16th-century craftsman named Muneharu, but there were five makers using this name in the latter part of the Edo period (1615-1868).\n\nThe cost of this object to the V&A amounted to some 13% of the Museum's total annual purchases for 1875.  This price is comparable with the high values commanded by nineteenth century Japanese works at this time, rather than for earlier works which could be had more cheaply. The eagle was purchased from  A B Mitford (later Lord Redesdale), Secretary of the British Legation in Japan from 1866-1870. We can assume that the eagle was acquired at this period as there is no evidence that Mitford collected Japanese art subsequent to his return to Britain as an impoverished, but ambitious young diplomat. At the time of acquisition, the western mania for Japan was at its height and this object became a centrepiece of the Museum's display of Japanese art.  \n\nOnly a week after the Museum acquired the eagle, the The Building News and Architectural Review of 21 May 1875 described the eagle in glowing words, and perpetuated the myth of the sixteenth century maker as follows: \"a Japanese artist ... whose name is so revered by his countrymen that, in a native biographical dictionary, he is mentioned in the following terms:- Under Heaven there never was a smith the equal of Myochin Muneharu.\". This is seemingly a reference to the Japanese honourific title of \"Tenka Ichi\" (First under Heaven) given to outstanding craftsmen.  \n\nIn 1881, Professor J J Rein of the University of Bonn visited the Museum \"with a learned Japanese ... and with the permission of the directors undertook an examination of the origin and age of the Japanese metal articles. ... we found no inscription, name or sign which would indicate its (the eagle's) origin. We have also not been able to trace the history of this remarkable piece of art-industry.\". So, from soon after it's acquisition, this remarkable object has been something of an enigma, with an aspiring ancient attribution, yet in reality an excellent example of nineteenth century metalwork.", 
            "exhibition_history": "A Grand Design - The Art of the Victoria and Albert Museum (Victoria and Albert Museum 12/10/1999-16/01/2000)", 
            "bibliography": "Baker, Malcolm and Richardson, Brenda, eds. <u>A Grand Design : The Art of the Victoria and Albert Museum.</u> London: V&A Publications, 1997. 431 p., ill. ISBN 1851773088.\nThis unusually dramatic piece of relatively modern manufacture was admired for its virtuoso craftsmanship, characteristic of the very best of nineteenth-century Japanese metalwork, at the same time that it was invested with historical associations that provided a spurious link with earlier traditions. Described on its acquisition as a \"model of a Sea-eagle, or osprey,\" it was originally made as an incense burner. A container for the incense is set in the eagle's back, covered by a pierced plate, continuing the design of feathers, which would have allowed the smoke to escape. As a decorative yet functional object, it shows the changing application of metalwork skills in nineteenth-\ncentury Japan as the power of the ruling military class declined and traditional arms and armour were less in demand.\nThe eagle was purchased from A. B. Mitford, secretary of the British legation in Japan from 1866 to 1870; it is likely that Mitford acquired the eagle there during this period. When bought by the Museum, the eagle was not seen as modern but was believed to be \"the work of Myochin Muneharu, a celebrated native worker in metal, Japanese, sixteenth century.\" In fact, the first name referred to the Mochin family of armour manufacturers (who had a long if somewhat questionable genealogy), and the second name to one of five makers using this name in the latter part of the Edo period (1615-1868). The high price of £1,000 - a sum equivalent to thirteen percent of the total cost of all the Museum's purchases in 1875 - reflected the high values commanded by nineteenth-century Japanese works at that time, in contrast to the cheaper prices then being paid for earlier works.\nAt the time of acquisition, the Western mania for Japan was at its height, and this eye-catching eagle became a centrepiece of the Museum's display of Japanese art. Only a week after the Museum acquired it, The Building News and Architectural Review of 21 May 1875 described the eagle in glowing terms that perpetuated the myth of the sixteenth-century maker: \"a Japanese artist . . . whose name is so revered by his countrymen that, in a native biographical dictionary, he is mentioned in the following terms:  - Under Heaven there never was a smith the equal of Mochin Muneharu.\" This is seemingly a reference to the Japanese title of Tenka Ichi (First under Heaven) given to outstanding craftsmen. The importance attached to the piece is indicated by its appearance in the centre of a display scheme intended for the newly erected South Court (see fig. 103).\nIn 1881 Professor J. J. Rein of the University of Bonn visited the Museum. \n\n\"with a learned Japanese . . . and with the permission of the directors undertook an examination of the origin and age of the Japanese metal articles. . . . [W]e found no inscription, name or sign which would indicate its [the eagle's] origin. We have also not been able to trace the history of this remarkable piece of art-industry.\"\n\nDespite these doubts, successive descriptions of the Museum in London guidebooks continued to mention the eagle until about 1910. After that date, when interest in the Japanese collections focused increasingly on earlier artefacts, the eagle was placed in storage. Its history and significance have been reappraised only recently as attention has been given to the history of Western perceptions of Japan and its culture.\n\nLit. Gonse, 1886, pp. 200-2; Rein, 1889, pp. 433-4\n\nGREG IRVINE", 
            "vanda_exhibition_history": "", 
            "slug": "incense-burner-koro-figure", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 19683, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-12-11 00:00:00", 
                        "last_processed": "2014-03-31 17:12:23", 
                        "priority": 0, 
                        "image_id": "2006AT3630", 
                        "sys_id": 153630, 
                        "last_checked": "2014-03-31 17:12:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AT/2006AT3630.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 17, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Japan", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4003, 
                        "longitude": "139.83828700", 
                        "source": "production", 
                        "cis_id": "x29399", 
                        "museumobject_image_count": 1957, 
                        "latitude": "37.48759800", 
                        "type": "country", 
                        "slug": "japan-x29399"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1864, 
            "object_number": "O75790", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Japan", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]