[
    {
        "pk": 26579, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.891-1986", 
            "date_end": "1969-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1960, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1960s (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: printed card; the reverse sides all printed with a grey design. Type: happy families\nSubject: geographical, advertising", 
            "dimensions": "", 
            "title": "Oxfam happy families card game", 
            "date_start": "1960-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:51", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 49205, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206909, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.891-1986", 
                        "museumobject": 26579, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc8911986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6197, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Edwards, Clive", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A4512", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "edwards-clive", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 27429, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26579, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc8911986", 
            "object": "Card game", 
            "categories": [], 
            "last_checked": "2014-03-31 20:39:51", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "oxfam-happy-families-card-game-card-game-edwards-clive", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Edwards, Clive", 
            "namecontext_set": [
                {
                    "pk": 28806, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6197
                    }, 
                    "fields": {
                        "name": 6197, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26579, 
                        "role": "designer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1969, 
            "object_number": "O26890", 
            "events": [], 
            "credit": "", 
            "history_note": "Proceeds from the sale of these cards went towards Oxfam funds\n\nTwo other games about collecting the families are listed in the rules; both attract forfeits and rewards.", 
            "place": "England", 
            "production_note": "Designed by Clive Edwards for Oxfam, copyright", 
            "historical_context_note": "Rewards: points allowed for the two other games listed.\nForfeits: minus points given in the other games, for cards still held in a player's hand at the end of a round.\nNo. of Players: Happy Families, 6\nEquipment required: 44 cards arranged in 11 sets of 4, each with a title, illustration and the name of the country represented\ninstructions leafelt\nwhite card case with black printing\n\nRules:\nOXFAM HAPPY FAMILIES RULES\n Eleven families from other countries make up the Oxfam pack of Happy Families.  In addition to the rules of the traditional Victorian game two other games ae included for your entertainment.\nHAPPY FAMILIES GAME\nThe first object of the game is to collect single cards to make up complete families and then to collect complete families until one player holds all the cards.  Up to about six people can play.  All the cards are dealt and the dealer decides which cards he needs to make up families with the cards he already has in his hand.  He then asks a particular player if he holds a particular car, eg. Miss Da Silva or Mr. Singh. \nIf the dealer is fortunate in his request the card must be handed over.  The healer continues to ask for cards from any player but if the player cannot produce the card, play passes to him and he proceeds to ask for cards from the others.  As families are collected the four cards are placed face down in front of the player who has collected the family.  After all families are collected the game continues by asking for complete families and the player who eventually holds all the families is the winner.  When a player has no cards left he must drop out of the game.\nPLEASE AND THANK YOU RULES.\nAll requests for cards must be prefixed by the word please eg, Please have you Mrs... and if the word please is not used the play passes to the player approached.  When a card is handed over it must be acknowledged by Thank you.  If this is not done, the player handling over the card can ask for it back - remembering to say Please of course. The player on the left of the dealer, deals for the next round.\n\nANOTHER GAME\nPlayed by 2,3 or 4 players, the object is to make up as may Families as possible and to dispose of the cards in your hand as quickly as possible.\nWith 2 players deal 10 cards to each; with three 8 cards; with 4 7 cards each.  Place the remainder of the pack face downwards in the centre with the top card face upwards alongside.  The player on the left of the dealer picks up the top card of the pack or the exposed card.  If he has a Father card of any family it must be placed face upwards on the table; if he has no Father card play passes to the player on his left.  When it is their turn players can add to the Families already on the table or place another Father card on the table.  As the Father cards are played they should be placed so that they form a row to which can be added later the other members of the families.  Father cards must be played alone, not as part of a sequence and members of families must be played in the following order, Father, Mother, Son, Daughter.  A player is allowed tolay more than one card at a time provided they are in the same family and the correct order.  The first player can lay down a whole family if he has one.\nEach player picks up a card before laying one down.  If he chooses the exposed card the next top card from the pack must be exposed in its place.  The player who completes a family claims it as his `trick' and marks his score card accordingly.  When all the space cards have been picked up the game is played with the cards in people's hands.  You can build up a family in your hand before laying it down, the cards in order to earn the higher points of a trick.  But each player in his turn must play at least one card if he has one which can be played.  A player can hold back a Father card to prevent others following on that particular family, provided he has at least one card he can play but he must remember he will have high penalties if the game finishes before he has played the card.\nSCORING\nThe player who completes a family with a sequence of 3 cards, eg, places Mother, Son, and Daughter together on the Father scores 6.  If he completes the family with Son and Daughter he scores 5 and if he completes with the Daughter he scores 4.  The player who first disposes of all his cards scores 5.  This is in addition to the score he earns if his last card or cards completed a family.\nPENALTIES\nWhen a round is won, penalties are awarded for cards still held in players hands as follows-Father minus 4, Mother minus 3, Son minus 2, Daughter minus 1.\n\nONE MORE GAME\nA game suitable for 4 players.  Seven cards are dealt to each player as well as to a dummy hand which is laid in a row face upwards in the centre of the table.  The rest of the pack is placed face downwards on the table.  The object of the game is to collect the families.  The player on the left of the dealer takes up any card from the row of exposed cards and puts a card from his hand under the tack of undealt cards.  The next player takes the top card from the stack and puts it with the exposed cards.  He then chooses one of the exposed cards and puts any card he does not want under the stack of undealt cards just as the first player did.  The other players follow in turn.\nSCORING\nThe first player tolay out a family of four, scores 6.  The next player to do so scores 5 and the third 4, the fourth 3 points, the fifth family scores 2 and the sixth family scores 1. When the 6th family is made up the round ends.  If a player can, in his turn, discard a card from his hand to complete a family in the row of exposed cards he does no and scores 4.  If he discards two cards from his hand to complete the family he scores 3 but if a player discards two cards he must take an extra card from the top of the undealt cards to make up his hand.  Also if there are three of a family in the row of exposed cards and a player completes the family with the card from the stack of undealt cards he scores 4 and a fresh card is exposed.  When a player makes up his second four he will not be able to discard and he drops out of the game until six families are complete and the round ends.  If a family is made up on the table, the exposed cards available for later players will be reduced in number, of course and the choice of the players accordingly restricted.  Each player keeps his own score and the first player to reach 21 is the winner.  It will usually be necessary to play 2-3 rounds before anyone scores 21.\nPENALTIES\nWhen the six families have been completed, the other players are penalized for the cards still held.  Father minus 4, Mother minus 3, Son minus 2 and Daughter minus 1.\n\nGENERAL HAPPY FAMILIES RULES\n\nThree or more can play and special cards are normally used, each showing four members of a family, mother, father, son and daughter,  However, variations have been developed to use groups of 3, 4, 5, 6, and 7 to a set.  Also subject variations occur and some are educational, for example The Counties of England.\n\nThe object of the game is for each player to collect as many complete `families' as possible.  \nOne of the players deals out all the cards.  If more than one round is played, the players take it in turn to deal.  It does not matter if some players have one card more than others.\nEach player looks at his cards and sorts them into families.\nIt is important that players keep their cards hidden from each other.  With young children it is a good idea if they can lay their cards out of view of the other players.\nWhen all the players are ready, the person to the dealer's left asks any player, by name, for a particular card (eg Master Baker).  He must already possess at least one of member of the same family, ie Mrs. Baker.  If the person asked has the card, he must give it to the first player, who may again ask anybody for a card of any family as long as he already has one card belonging to that family.  \nHe continues to do this until he fails to obtain a card.  If the person asked does not have the card requested, it is his turn to ask for cards.\nWhen a player collects all the cards of the same family, he puts them into a pile face down in front of him.\nPlay continues until all the families have been completed\nThe winner is the person who collects the most families.", 
            "collection_code": "MoC"
        }
    }
]