[
    {
        "pk": 100553, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "12.10", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "805-1868", 
            "date_end": "1591-12-31", 
            "labels": [], 
            "descriptive_line": "Grey salt-glazed stoneware jug painted in cobalt-blue, decorated with impressed designs and applied moulded reliefs.  Curling handle, and long slightly curved spout with spout-bridge, the latter moulded with '1591' on one side and 'I E' on the reverse.  Embossed and engraved silver hinged lid and spout cover.  German, the Westerwald, workshop of Jan Emens Mennicken, 1591.", 
            "shape": "", 
            "longitude": "7.59279500", 
            "year_start": 1591, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1591 (made)", 
            "primary_image_id": "2008BU3751", 
            "rights": 3, 
            "physical_description": "Slender jug of grey salt-glazed stoneware with narrow neck and round body tapering to a small foot.  It painted in cobalt-blue and impressed with formal garlands and motifs similar to those used on tooled leather bookbindings, and further decorative motifs are supplied by applied moulded reliefs.  A curved handle joins the body in a curl of clay.  An applied crowned and long-haired mask covers the area where the long, gently-curving spout joins the body of the jug and the spout is further supported by being linked to the neck by a spout-bridge.  This spout-bridge is moulded with decoration including the date '1591' on one side and with decoration including the initials 'I E' on the reverse.  The top of the spout is mounted with a hinged spout-cover.  The jug itself has a hinged lid with embossed and engraved Renaissance detail including fruit and masks.", 
            "dimensions": "Height: 31.2 cm, Width: 20.2 cm maximum, Depth: 12 cm, Weight: 1.12 kg", 
            "title": "", 
            "date_start": "1591-01-01", 
            "materials_techniques": "Salt-glazed stoneware with impressed and applied relief-moulded decoration, with embossed and engraved silver mounts", 
            "last_processed": "2014-04-01 01:32:50", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 62, case 11", 
            "marks": "'1591' and 'IE' monogram, moulded", 
            "latitude": "50.36079500", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 166228, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2380
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "11", 
                        "inventory_number": 73366, 
                        "room": "62", 
                        "part_name": "", 
                        "museum_number": "805-1868", 
                        "museumobject": 100553, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 62", 
                        "museum_number_token": "8051868", 
                        "gallery": 2380
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2380, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "62", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 62", 
                        "site_code": "VA", 
                        "museumobject_count": 299, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49739", 
                        "museumobject_image_count": 292, 
                        "type": "", 
                        "slug": "62-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 31417, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1593-12-31", 
                        "surname": "", 
                        "name": "Mennicken, Jan Emens", 
                        "gender": null, 
                        "museumobject_count": 15, 
                        "death_year": 1593, 
                        "source": "object_production", 
                        "cis_id": "A17912", 
                        "museumobject_image_count": 15, 
                        "forename": "", 
                        "birth_date": "1540-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "emens-mennicken-jan", 
                        "birth_year": 1540
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 97719, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 580
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 100553, 
                        "role": "made", 
                        "place": 580, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "English pounds, shillings and pence", 
            "museum_number_token": "8051868", 
            "object": "Jug", 
            "categories": [
                {
                    "pk": 76, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Stoneware", 
                        "museumobject_count": 3435, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3026, 
                        "type": "", 
                        "slug": "stoneware"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:32:50", 
            "public_access_description": "This grey salt-glazed stoneware jug known as a Schnabelkanne or Tuellenkanne (spouted jug) is painted with cobalt-blue.  It has applied relief-moulded decoration and is also ornamented with impressed motifs reminiscent of those on tooled leather bookbindings.  The spout-bridge linking the long curved spout to the neck of the jug is moulded with the date '1591' and the initials 'I E'.  The initials are those of the accomplished potter Jan Emens Mennicken (1540-93) who took his moulds with him when he migrated from his former workshop at Raeren to the Westerwald region east of the Rhine.  His workshop continued to use moulds with his initials for many years after his death.  The Westerwald region was rich in sources of fine pottery-making clay ideally suited to fine stonewares which were widely traded.\nThe jug has an embossed and engraved hinged silver lid, and the spout has a hinged silver spout-cover.  Such richly-ornamented vessels were used to contain wine on middle-class dining tables.  The main lid could be flicked back to receive wine decanted from a plainer vessel and the spout lid protected the wine until it was needed.  Such jugs were used in conjunction with green forest-glass Berkemeyer glasses or fine Venetian style cristallo glasses.\nThe jug was formerly in the Weckherlin Collection, objects from which formed the core of the South Kensington (now V&A) Museum's German stoneware collection on their acquisition in 1868.", 
            "exhibition_history": "", 
            "bibliography": "O. von Falke, Das rheinische Steinzeug, 1908, vol.II\np.79 mentions the jug and pl.XXII shows a Schnabelkanne with a similar spout-bridge\nW. van Weckherlin, Vases en gres des XVIe et XVIIe siecles\npl.37", 
            "vanda_exhibition_history": "", 
            "slug": "jug-emens-mennicken-jan", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [
                {
                    "pk": 117683, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:33:22", 
                        "priority": 0, 
                        "image_id": "2008BU3751", 
                        "sys_id": 373751, 
                        "last_checked": "2014-03-31 17:33:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BU/2008BU3751.jpg"
                    }
                }, 
                {
                    "pk": 117632, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:33:22", 
                        "priority": 3, 
                        "image_id": "2008BU3700", 
                        "sys_id": 373700, 
                        "last_checked": "2014-03-31 17:33:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BU/2008BU3700.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 580, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5310
                    }, 
                    "fields": {
                        "name": "Westerwald", 
                        "parent": 5310, 
                        "country": "", 
                        "museumobject_count": 65, 
                        "longitude": "7.59279500", 
                        "source": "production", 
                        "cis_id": "x35211", 
                        "museumobject_image_count": 64, 
                        "latitude": "50.36079500", 
                        "type": "city/town", 
                        "slug": "westerwald-x35211"
                    }
                }
            ], 
            "artist": "Emens Mennicken, Jan", 
            "namecontext_set": [
                {
                    "pk": 119943, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 31417
                    }, 
                    "fields": {
                        "name": 31417, 
                        "part_name": "", 
                        "uncertainty": "workshop of", 
                        "museumobject": 100553, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1591, 
            "object_number": "O128628", 
            "events": [], 
            "credit": "", 
            "history_note": "The Westerwald region, east of the Rhine between the rivers Sieg and Lahn, where this jug was made, was rich in sources of fine pottery-making clay ideally suited to fine stonewares. Westerwald grey salt-glazed stoneware decorated with cobalt for blue and later also manganese for purple, was widely traded within Europe and, from the early seventeenth century, also to North America, Africa and the Far East.\n\nThe jug was formerly in the Weckherlin Collection, objects from which formed the core of the South Kensington (now V&A) Museum's German stoneware collection on their acquisition in 1868.  The Weckherlin Collection was acquired by a fellow Belgian, the art dealer, publisher and patron of the Pre-Raphaelite painters, Jean Joseph Ernest Theodore Gambart who came to London in 1840 and took British citizenship in 1846.  He displayed the collection in his London house \"Rosenstead\",  Avenue Road, near Regent's Park, until a gas explosion caused him to reconsider the long-term security of his remaining pots - he sold 62 objects to the Museum for £800.  This jug was then worth £12.10s.\n\nHistorical significance: The Mennicken family were some of the most accomplished potters in the village of Raeren, now just into Belgium, but in the sixteenth century in Germany.  The most prolific of these workshops was that of Jan Emens Mennicken (1540-93) who signed his wares variously IE, JE, YE, IEM, JEM or YEM from 1566.  His workshop continued to use these and other marks until 1613 (long after his death).  About 180 of his vessels are extant.  He developed the baluster-shaped jug with cylindrical neck and body panels for friezes, and the grey rather than brown body painted with zones or highlights in cobalt-blue (known as Blauwerk) from 1580s.  He is famed for his technical mastery and innovation.  From about 1590, possibly due to disturbances caused by the Revolt of the Netherlands, the Mennicken and Kalf potting families led a migration south to a region east of the Rhine called the Westerwald.  First they settled in Grenzau and within ten years moved to Grenzhausen (now called Hoehr-Grenzhausen).  Siegburg potting families joined them.  All these families took with them the moulds they had used in their former workshops which makes the dating of vessels from the Westerwald less straightforward than might at first glance appear. The main difference between Jan Emens Mennicken's pots before and after the move was that the Westerwald pots were of grey salt-glazed stoneware decorated with cobalt-blue rather than salt-glazed over a brown wash as was the usually the case at Raeren.", 
            "place": "Westerwald", 
            "production_note": "Probably made in Grenzau or Grenzhausen in the Westerwald region, east of the Rhine", 
            "historical_context_note": "A jug with a long spout such as this is known in German as a Schnabelkanne or Tuellenkanne (both meaning spouted jug).  Such jugs graced middle class dining tables and were used to contain wine which was protected by the hinged silver lid and smaller silver hinged spout cover.  The wine would be decanted into the jug by flicking back the main lid and it was poured out by lifting the spout cover.  The silver mounts were richly embossed and engraved which, added to the impressed and relief-moulded stoneware decoration, created a sumptuously ornamented vessel for the table.  It was used in conjunction with green forest-glass Berkemeyer glasses or fine Venetian style cristallo glasses, pewter plates and perhaps fine porcelain from China.", 
            "collection_code": "CER"
        }
    }
]