[
    {
        "pk": 186971, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "C.91-2007", 
            "date_end": "1890-12-31", 
            "labels": [], 
            "descriptive_line": "Plate, transfer-printed earthenware, 'China' pattern in blue, R.Cochran & Co., Glasgow, ca.1880-90", 
            "shape": "", 
            "longitude": "-4.24251000", 
            "year_start": 1875, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23906, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "interior", 
                        "museumobject_count": 210, 
                        "source": "object", 
                        "cis_id": "10279", 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "interior"
                    }
                }
            ], 
            "date_text": "ca. 1880-1890 (made)", 
            "primary_image_id": "2009CP2835", 
            "rights": 3, 
            "physical_description": "Plate, earthenware with pattern showing two figures in an interior, printed in blue", 
            "dimensions": "Diameter: 21.8 cm", 
            "title": "Romance of the Western Chamber; China", 
            "date_start": "1875-01-01", 
            "materials_techniques": "Transfer-printed earthenware", 
            "last_processed": "2014-04-01 06:37:21", 
            "label": "", 
            "event_text": "", 
            "production_type": "Mass produced", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Ceramics Study Galleries, Britain & Europe, room 139, case 31, shelf 5", 
            "marks": "'CHINA'\n Cochran trade mark: roundel incorporating a Britannia figure, the words 'TRADE MARK' and above 'COCHRAN GLASGOW'\n II I?", 
            "latitude": "55.85780000", 
            "techniques": [
                {
                    "pk": 904, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "transfer-printed", 
                        "museumobject_count": 1848, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1648, 
                        "type": "", 
                        "slug": "transfer-printed"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 2, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Earthenware", 
                        "museumobject_count": 13054, 
                        "source": "cis_materials", 
                        "cis_id": "x29356", 
                        "museumobject_image_count": 11225, 
                        "type": "", 
                        "slug": "earthenware"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 265219, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 3195
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "31", 
                        "inventory_number": 1371193, 
                        "room": "139", 
                        "part_name": "", 
                        "museum_number": "C.91-2007", 
                        "museumobject": 186971, 
                        "shelf": "5", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Ceramics Study Galleries, Britain & Europe, room 139", 
                        "museum_number_token": "c912007", 
                        "gallery": 3195
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 3195, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "139", 
                        "site_name": "", 
                        "name": "Ceramics Study Galleries, Britain & Europe, room 139", 
                        "site_code": "VA", 
                        "museumobject_count": 12503, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49874", 
                        "museumobject_image_count": 12417, 
                        "type": "", 
                        "slug": "139-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 42837, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "R.Cochran & Co.", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A25767", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "rcochran-co", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 174218, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 223
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 186971, 
                        "role": "made", 
                        "place": 223, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "c912007", 
            "object": "Plate", 
            "categories": [
                {
                    "pk": 5, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceramics", 
                        "museumobject_count": 50922, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36045, 
                        "type": "", 
                        "slug": "ceramics"
                    }
                }
            ], 
            "last_checked": "2014-04-01 06:37:21", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Christie's South Kensington sale catalogue: <u> From Scotland to South East Asia and Beyond: the Edwin Robertson Collection of Bell Export Pottery</u>, Thursday 27 September 2007. Lot 169.\n\"It is with pleasure that Christie's offer the Edwin Robertson Collection of Scottish export pottery. The collection includes pottery made by J. & M.P. Bell & co. and other Scottish manufacturers for export to South East Asia during the second half of the 19th century. The proceeds of the sale will go to benefit water purification projects in the developing world.\nEdwin Robertson developed an interest in collecting and appreciation of foreign cultures from an early age. Many of his close family lived abroad and he was to follow suit. In 1948, national Service with the Royal Air Force as a Clerk in Africa gave him a taste for working overseas. He later worked for a Dutch company in West Java and Palembang, South Sumatra specialising in water supply. It was in Palembang where his journey of discovery into the world of Bell pottery was to begin. In 1979, while hunting through a dilapidated second hand shop in the port he accidentally came across a rice-plate with a bold Chinese-style pattern, marked J. & M.P. Bell & Co. Ltd' to the reverse. Despite not purchasing the plate at the time he was driven to discover more about 'Bells', and after further enquiries he realised that they were manufacturing potters in Scotland. He remarked, 'finding a Scottish plate so far from home would lift the spirit of any expatriate Scot, especially this one.' The combination of strange and exotic prints and even stranger printed titles to the reverse in what appeared to be Malay and a form of Arabic script, drove him to trail through 'pasars' and markets looking for as many of these mysterious plates as he could find. Recognising that it was no coincidence that there were so many and that they had ended up so far from Scottish soil, he concluded that an important and lucrative trading relationship must have existed between Scotland and South East Asia. Edwin dedicated almost four years to acquiring an extensive collection of Bells and Scottish export pottery.\n\nIn 1980, shortly before Edwin's return to Scotland, Graeme Cruikshank undertook a research project which uncovered dates and pattern names registered by Bells. With this information and the combined excavations of waste pits of various Glaswegian potteries (carried out by the people's palace Museum in Glasgow and the Scottish Pottery Society), the puzzle began to unfold. On Edwin's return to Britain in 1982 the national Museum of Antiquities of Scotland purchased a large selection of his collection which now forms an important part of our current understanding of the development of export trade.\n\nStrong trade links between Scotland and South East Asia had already been established in the 18th century with the east India Company. Enterprising Scottish merchants had numerous advantages over their English counterparts. They had access to overseas territories such as North America, and Glasgow in particular had a position on the River Clyde where Trade Winds first reached Europe, giving Scottish merchants a two or three week advantage. The French monarchy granted Scotland a monopoly for the importation of tobacco into French territories in 1747. Many of the early Scottish potteries had their roots in the flourishing tobacco trade, including Delftfield pottery founded in 1748 near Glasgow, which is generally considered the beginning of the commercial pottery industry in Scotland.\n\nIt was later in 1842 that two brothers from a merchant family were to form  what is now known as 'J. & M.P. Bell & co.' or 'Bells' on the Clyde canal. Initially producing functional kitchen wares, by the 1860s they were well established and there was high demand for their decorative and useful pottery. John Bell, the older and more enterprising brother, became a ship owner and purchased a firm in Rangoon to assist with the next part of their adventure. He had set up the commercial infrastructure which was to form the basis of the factory's future crowning successes. Following his death in 1880 a group of merchants purchased the factory. They began producing a series of unregistered trial patterns alongside more standard designs for export to Asia. These proved successful and over thirty-seven patterns were registered between 1887-1906 to capture this area of the market.\n\nThe use of Oriental inspired designs was popular in the 18th and 19th centuries, this in itself is not unusual, however the cultural understanding and marketing involved in production was. Bells registered an array of designs which used two-colour printing which was rarely used for home market wares. They combined knowledge of the culture of local people using traditional symbols associated with China, Japan and Indonesia. There is no doubt the posting of agents at Batavia (the capital and trading preserve of the Dutch East Indies), Surubaya, Manila and China was a clever marketing tactic which reaffirmed their relationship with traders. They took inspiration from local place names, including Johore, Batavia (a trial pattern), Pekin, and Borneo. Some of the pattern names were printed on the reverse in 'jawi', the malay form of Arabic script used by the trading fraternity and the majority of people of these islands. Little documentary evidence remains to give us clues as to the sources for these exotic patterns. We still do not know if the designers were Scottish bells workers or Chinese or whether the artists copied designs from Asian ceramics. They would certainly have studied illustrated travel books, engravings and photographs. Edwin believes that Bells company records were pulped to provide scarce paper during the Second World war adding to the mystery of the origin of the designs.\n\nThrough the sale of his collection, Edwin wishes to encourage interest and awareness of the entrepreneurial skills of Bells. He would like to thank Graeme Cruickshank and Henry Kelly for their extensive research on the subject […].\"\n\nLouise Phelps, pp.2-3", 
            "vanda_exhibition_history": "", 
            "slug": "romance-of-the-western-chamber-plate-rcochran-co", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 171584, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:20", 
                        "priority": 0, 
                        "image_id": "2009CP2835", 
                        "sys_id": 552835, 
                        "last_checked": "2014-03-31 17:44:20", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CP/2009CP2835.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 223, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4975
                    }, 
                    "fields": {
                        "name": "Glasgow", 
                        "parent": 4975, 
                        "country": "Scotland", 
                        "museumobject_count": 247, 
                        "longitude": "-4.24251000", 
                        "source": "production", 
                        "cis_id": "x28891", 
                        "museumobject_image_count": 115, 
                        "latitude": "55.85780000", 
                        "type": "city/town", 
                        "slug": "glasgow-scotland-x28891"
                    }
                }
            ], 
            "artist": "R.Cochran & Co.", 
            "namecontext_set": [
                {
                    "pk": 235369, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 42837
                    }, 
                    "fields": {
                        "name": 42837, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 186971, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1890, 
            "object_number": "O225525", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Glasgow", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "CER"
        }
    }
]