[
    {
        "pk": 62465, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.109-1933", 
            "date_end": "1550-12-31", 
            "labels": [], 
            "descriptive_line": "Brass dish stamped with rosettes and embossed with a stag lodged, German, ca. 1500", 
            "shape": "", 
            "longitude": "10.45424000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24083, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "rosettes", 
                        "museumobject_count": 533, 
                        "source": "object", 
                        "cis_id": "9972", 
                        "museumobject_image_count": 379, 
                        "type": "", 
                        "slug": "rosettes"
                    }
                }, 
                {
                    "pk": 804, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "stag", 
                        "museumobject_count": 157, 
                        "source": "object", 
                        "cis_id": "x30301", 
                        "museumobject_image_count": 117, 
                        "type": "", 
                        "slug": "stag"
                    }
                }
            ], 
            "date_text": "1500-1550 (made)", 
            "primary_image_id": "2006AK2036", 
            "rights": 3, 
            "physical_description": "With bulging side, the lip curved outwards and stamped with rosettes; with a triangular loop on the bottom.  Embossed in the centre with a stag lodged. Hook on the back for display.", 
            "dimensions": "Depth: 5.5 cm, Diameter: 21.5 cm, Weight: 0.37 kg", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Brass", 
            "last_processed": "2014-03-31 22:41:54", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 63, case 7", 
            "marks": "", 
            "latitude": "51.09083900", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 722, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "brass", 
                        "museumobject_count": 1633, 
                        "source": "cis_materials", 
                        "cis_id": "10947", 
                        "museumobject_image_count": 989, 
                        "type": "", 
                        "slug": "brass"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 112841, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2382
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "7", 
                        "inventory_number": 552605, 
                        "room": "63", 
                        "part_name": "", 
                        "museum_number": "M.109-1933", 
                        "museumobject": 62465, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 63", 
                        "museum_number_token": "m1091933", 
                        "gallery": 2382
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2382, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "63", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 63", 
                        "site_code": "VA", 
                        "museumobject_count": 88, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49737", 
                        "museumobject_image_count": 78, 
                        "type": "", 
                        "slug": "63-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 58288, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 5
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 62465, 
                        "role": "made", 
                        "place": 5, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m1091933", 
            "object": "Dish", 
            "categories": [
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:41:54", 
            "public_access_description": "The image of a leaping stag was popular on brass dishes in the 16th century. This scene has been impressed on the metal from behind using punches. Stamps were also used repeatedly in the workshop as a way of producing dishes quickly in large quantities. An image almost identical to this one can be seen on another dish in the V&A (M.352-1924). The basic stamp of the stag's body is identical, suggesting it may have come from the same workshop. Other details are applied freehand accounting for the slight differences in finished product.  \n\nEarly basins adopted a form which had been popular since medieval times. The diameter was never very large and the rims correspondingly deep. The whole of the inside bottom was covered in relief decoration. The subject matter usually fell into three categories:  scenes from classical antiquity, themes from the Old or New Testament or allegorical figures personifying vices and virtues. Embossed in the centre of this dish is a figure of a running stag. The stag, in secular art, is the attribute of the huntress, Diana, who changed the hunter Acteon into a stag. Known for its speed and sharp senses, thus making capture difficult, the stag is an attribute of hearing and of prudence.\n\nCentres of brass production in late medieval Europe tended to be situated close to plentiful sources of calamine, the carbonate of zinc which when smelted with copper produced the brass alloy.  Thus the brass industry was concentrated between the rivers Meuse and the Rhine, where the most important deposits of calamine lie. The main centres of production were the Attenberg and Holberg mines, both near Aachen, and the Kornelimünster and Gressenich which lie between Givet and Liège. The two latter mines were the principal sources of supply for the town of Dinant which was the biggest centre of brass production until the town was sacked by the Duke of Burgundy in 1466.  Refugee brass workers found their way to neighbouring towns such as Brussels, Namur and Malines.  Brass production in Nuremberg and Aachen assumed greater importance after the decline of Dinant.", 
            "exhibition_history": "", 
            "bibliography": "Onno ter Kuile, <u>Koper Und Brons</u>, Rijksmuseum, Amsterdam, 1986, pp.166-179\nComparative examples\nHanns- Ulrich Haedeke, <u>Metalwork</u>, Vivienne Menkes (trans), Weidenfeld and Nicolson, London, 1970, pp. 74-82\nInformation on the Nuremberg Brass trade\n<u>Os Pratos de Nuremberga da Casa-Museu de Guerra Junqueiro</u>, Câmara Municipal do Porto, 1965\nComparative examples\nSigurd Erixon,<u>Gammal Mässing</u>, ICA fölaget AB, Västerås, 1965\nComparative examples", 
            "vanda_exhibition_history": "", 
            "slug": "dish-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 54786, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-09-18 00:00:00", 
                        "last_processed": "2014-03-31 17:19:59", 
                        "priority": 0, 
                        "image_id": "2006AK2036", 
                        "sys_id": 92036, 
                        "last_checked": "2014-03-31 17:19:59", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AK/2006AK2036.jpg"
                    }
                }, 
                {
                    "pk": 109378, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:41", 
                        "priority": 2, 
                        "image_id": "2008BT3093", 
                        "sys_id": 363093, 
                        "last_checked": "2014-03-31 17:31:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT3093.jpg"
                    }
                }, 
                {
                    "pk": 109375, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:41", 
                        "priority": 3, 
                        "image_id": "2008BT3090", 
                        "sys_id": 363090, 
                        "last_checked": "2014-03-31 17:31:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT3090.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 5, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Germany", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 7484, 
                        "longitude": "10.45424000", 
                        "source": "production", 
                        "cis_id": "x28873", 
                        "museumobject_image_count": 3489, 
                        "latitude": "51.09083900", 
                        "type": "country", 
                        "slug": "germany-x28873"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 68888, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 62465, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1550, 
            "object_number": "O93429", 
            "events": [], 
            "credit": "Given by Aymer Vallence", 
            "history_note": "Brass dishes such as this example were owned by the wealthy \"middling classes\" and the aristocracy. Although they were produced in large numbers there is evidence to suggest that they were considered important possessions and were sometimes kept as family heirlooms.The brass dish at Lullingstone Castle for example was bought by Dame Elizabeth Bowes and is mentioned in her will of 1588. DAme Elizabeth was the wife of Sir George Hart of Lullingstone. The brass dish depicts \"flying harts\" around the rim as a reference to the family name. It has been kept as a family heirloom at Lullingstone Castle every since.\n\nHistorical significance: This dish was most likely made in Nuremberg. Nuremberg was the leading centre for base metal production in Europe. It was at the peak of its production during the 15th and 16th centuries. Unlike other production centres which were governed by guilds, Nuremberg craftsmanship was governed by the Town Council. The council was made up members of the most powerful Nuremberg families who controlled the standard of craftsmanship within the town. The strictest professions were the trades bound by oath. Craftsmen had to take an oath to follow strict rules of production in order to be able to practice their trade. The Basin Beaters, who made brass dishes and bowls, became an oath bound trade in 1471. Rules included a restriction on the number of apprentices and journeymen each master could have and a regulation that apprentices must be citizens of Nuremberg. This helped to protect the town's production and to ensure that no one craftsman became more powerful than the rest. \n\nThe organisation of trade in Nuremberg has evidence of early capitalism. Large trading houses took economic control of trades such as the basin beaters trade. Merchants would give money or materials in advance along with a share of the profits on the understanding that craftsmen would only make for his employer. Thus trading houses took control of every aspect of the trade from raw materials, to manufacture and ultimate sale.\n\nAlthough Nuremberg was the largest production centre, brass dishes were also made in Dinant and the surrounding area from Bouvingnes to Aachen. They may also have been produced in the Netherlands. The dishes kept the same style and decoration regardless of their origin. From these centres, dishes were sold all over Europe including Spain and England.", 
            "place": "Germany", 
            "production_note": "probably Nuremberg", 
            "historical_context_note": "Brass dishes with embossed designs were used within the home. Deep dishes like this one were probably filled with water to wash one's hands whilst larger shallower plates were most likely used for dining. Although such dishes had a functional purpose, they were primarily used as decorative objects. Contemporary paintings show that they were hung upon the wall or placed upon dressers when not in use. These decorative dishes may have been purchased by wealthy townspeople trying to emulate the European courts, who in the 15th, 16th and 17th centuries displayed decorative domestic objects made from precious metals or exotic materials to show off their wealth and splendour. Brass provided a less expensive alternative to the silver and gold displayed in the courts. As all metal was expensive in this period, brass dishes still conveyed wealth and style to guests. Some dishes are inscribed with an ownership mark which shows that these objects were significant possessions.\n\nDishes with religious or secular scenes survive in particularly large numbers. Popular secular subjects were a stag and a lady with a hawk whilst religious scenes included the fall of man, the annunciation and The Spies with a cluster of grapes.", 
            "collection_code": "MET"
        }
    }
]