[
    {
        "pk": 110251, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.33-1912", 
            "date_end": "1546-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1546, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48063, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dragons", 
                        "museumobject_count": 809, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 592, 
                        "type": "", 
                        "slug": "dragons"
                    }
                }, 
                {
                    "pk": 31006, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Putti", 
                        "museumobject_count": 716, 
                        "source": "name", 
                        "cis_id": "N8617", 
                        "museumobject_image_count": 547, 
                        "type": "", 
                        "slug": "putti"
                    }
                }, 
                {
                    "pk": 23958, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "coats of arms", 
                        "museumobject_count": 649, 
                        "source": "object", 
                        "cis_id": "126352", 
                        "museumobject_image_count": 404, 
                        "type": "", 
                        "slug": "coats-of-arms"
                    }
                }, 
                {
                    "pk": 644, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "cherub", 
                        "museumobject_count": 127, 
                        "source": "object", 
                        "cis_id": "x31364", 
                        "museumobject_image_count": 84, 
                        "type": "", 
                        "slug": "cherub"
                    }
                }, 
                {
                    "pk": 536, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dolphin (animal)", 
                        "museumobject_count": 61, 
                        "source": "object", 
                        "cis_id": "x30140", 
                        "museumobject_image_count": 37, 
                        "type": "", 
                        "slug": "dolphin-animal"
                    }
                }, 
                {
                    "pk": 1505, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "coat of arms, royal", 
                        "museumobject_count": 28, 
                        "source": "object", 
                        "cis_id": "x38932", 
                        "museumobject_image_count": 19, 
                        "type": "", 
                        "slug": "coat-of-arms-royal"
                    }
                }, 
                {
                    "pk": 9269, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "cherub-head", 
                        "museumobject_count": 24, 
                        "source": "object", 
                        "cis_id": "x42904", 
                        "museumobject_image_count": 13, 
                        "type": "", 
                        "slug": "cherub-head"
                    }
                }
            ], 
            "date_text": "1546 (made)", 
            "primary_image_id": "2009CP5361", 
            "rights": 3, 
            "physical_description": "Panelling. Divided into twelve compartments, composed of six large oblong panels and six narrow border panels, divided by four upright moulded stiles and five transverse rails. In the upper row, the central panel contains the royal arms of Henry VIII and the initials 'R.H.' (Rex Henricus), and garter motto (Honi soit qui mal y pense) and DIEU ET MON DROIT. Note that all inscriptions are filled with a black waxy paste (not analysed, December 2007). The two (broadly symmetrical) panels on either side are each carved with scrolling stems and pea pods, a bird, two winged cherub heads (one with a cartouche inscribed with the text Humilibus dat graciam),  a boy (with sword and shield) riding a dolphin monster (with scroll body and rosette, a claw protruding from its mouth, and a creature (a bird with reptilian tail) standing on its head). The second row contains three narrow panels with a running design of central vase, peapod and scrolling stems, and 3 wingeds head and birds (central panel only). The third row contains three large panels. The central panel a roundel with the projecting high relief bust of a bearded man in classical robe, his right hand to his breast, the circular moulding inscribed Engratitud est la mort (the motto of the Beckingham family); the spandrels carved with scrolling foliage, 4 nude boys, 4 dolphins' heads and two birds. The two flanking panels each have a pediment inscribed 1546, with a winged putto head atop, containing (at left) the bust of a woman in contemporary dress, her right hand to her breast's bust; and (at right) the bust of a man in contemporary dress, holding his beard in his left hand (see below for full descriptions). Each pediment is flanked symmetrically by a nude boy angel (originally holding an apple) on a dolphin with scrolling foliage body, and a bird. The bottom row contains three narrow panels, with a shield of arms in the centre with dragon supporters, quarterly: 1 and 4 on a fess embattled counter-embattled between three escallops a mullet for difference, for Beckingham; 2 and 3 a chevron between three bucks' heads cabossed, for Beckingham of Kent. The flanking panels show scrolling acanthus, two dolphin heads and peapods, centred on two nude boys standing on either side of a composite candelabrum-column with rams head. The right hand panel is missing a corner section of carving (which has been crudely patched).\n\nPanels and framework have been made using riven oak of generally even grain. The reverse of each panel has gently-chamfered edges. Each of the large panels has been created using four butted planks, with laminated build-up for he high relief work (faces). (The arms are carved in the solid without laminated build-up). Other than the outer edges of the edge stiles (which have a stopped roll moulding) the stiles have cyma recta mouldings, with an internal box field. The outer stiles are made of two elements scarfed together and repegged, and the inner muntins are not continuous but joined below the upper row of panels, indicating that this arrangement of 12 panels was not original, and it seems probable that the top row of large panels has been surmounted onto the three rows (which were originally together). The top and bottom rails have both been cut down, and  its possible that the top rail may be the lower half of the bottom rail cut down its centre line. The outer stiles are each cut with 4 mortices, presumably to accomodate adjacent panels 13 1/2\" high. On the reverse are several assembly marks linking some (but not all the) panels to their framework (see separate diagram in green file) which may relate to the new configuration of the panels, to ensure the correct making up of the panels using multiple planks. No traces of paint was observed (see History of the object reference to a stone paint colour). The lower scroll under the royal arms has been cut down by approx. 6mm, apparently as a result of some adjustment to the planks of this panel. The large panels all have one or two diamond shaped holes at one edge, perhaps where the panel was secured to the bench for carving.\n\nThree pine battens have been screwed to the reverse to support the panelling. Modern nails have been used to secure the panels from behind. There are numerous traces of iron nails, particularly along the rails. Numerous small losses of exposed carving.\n\nCostume\nThe central male head wears what is meant to represent classical dress. The left hand female bust wears a smock, and gown with slashed and puffed undersleeves, and a caul over her headdress. Neither the sleeves, nor the caul are characteristic of English dress 1520-40, but appear to be much more German/Flemish (of the same date) in character (by comparision for example with portraits by Lucas van Leyden). The right hand male bust wears a shirt and gown with puffed, slashed sleeves over a doublet - all characteristic of English aristocratic dress c.1520-40. Unusually (for a portrait) he is shown without a hat, which tends to indicate humility in the presence of a social superior.", 
            "dimensions": "Height: 192 cm, Width: 292 cm, Thickness: 13 cm, Weight: 105 kg", 
            "title": "", 
            "date_start": "1546-01-01", 
            "materials_techniques": "Carved and joined oak", 
            "last_processed": "2014-04-01 02:15:16", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 62, case SCREEN2, shelf WE, box EXP", 
            "marks": "Humilibus dat graciam  To the meek he giveth grace\n Engratitud est la mort  Ingratitude is death\n 1546", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 27, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Renaissance", 
                        "museumobject_count": 3842, 
                        "source": "cis_style_period", 
                        "cis_id": "21140", 
                        "museumobject_image_count": 2706, 
                        "type": "", 
                        "slug": "renaissance"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 178432, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2380
                    }, 
                    "fields": {
                        "box": "EXP", 
                        "case": "SCREEN2", 
                        "inventory_number": 530656, 
                        "room": "62", 
                        "part_name": "", 
                        "museum_number": "W.33-1912", 
                        "museumobject": 110251, 
                        "shelf": "WE", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 62", 
                        "museum_number_token": "w331912", 
                        "gallery": 2380
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2380, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "62", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 62", 
                        "site_code": "VA", 
                        "museumobject_count": 299, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49739", 
                        "museumobject_image_count": 292, 
                        "type": "", 
                        "slug": "62-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 108104, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 110251, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w331912", 
            "object": "Panelling", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:15:16", 
            "public_access_description": "These carved panels came from what remained of Beckingham Hall (Essex), an impressive brick house built in the 1540s by Stephen Beckingham on former monastic land, but greatly reduced in size in the 18th century.\n\nThe panels may have formed part of a freize that ran above smaller-scale panelling, in one of the grander rooms such as the hall or great chamber. The fashionable, superbly-carved renaissance ornament of scrolling stems, boys and dolphins has been combined with the arms of the Beckingham family, and the arms of Henry VIII, so as to promote the family's own status, and their loyalty to the King, who had granted them the manor of Tolleshunt Major in 1543. The family motto is inscribed in Latin (which translates as ‘Ingratitude is death’).", 
            "exhibition_history": "", 
            "bibliography": "From Margaret Jourdain, English Decoration and Furniture of the Early Renaissance. (1500 - 1650). Vol. I. London, 1924, p.65\nFrom Margaret Jourdain, p.65 'A composition removed from Beckingham Hall, Tolleshunt Major, in Essex, which is supposed to have formed the overpiece to a fireplace in the hall or principaled apartment, is dated 1546. It is divided into twelve compartments, of which the centre panels of the upper tier contain the arms of Henry VIII, and the initials R.H.; the two side panels are carved with foliated dolphin-headed scroll and inscribed with the text Humilibus dat graciam within a cartouche. Divided from the upper tier by three narrow panels is a centre panel carved with the bust of a man in high relief, within  a medallion incised with the words Engratitud est la mort, the motto of Beckingham. Panels on either side of this contain a similar bust in contemporary costume, set within shaped pediments, on which the date 1546 is incised, which are flanked by dolphin-headed scrolls on which small nude winged figures are perched; while in the lowest tier of narrow panels is a shield of arms supported by griffins, and decorative panels in which foliated acanthus and small nude figures appear.'\nHOWARD, Maurice: The Early Tudor Country House, Architecture and Politics, 1490 - 1550. (London, 1987), p.120\nCESCINSKY, Herbert & Ernest Gribble: Early English Furniture & Woodwork. Vol. I, pp.251, 264-9, (London, 1922)\nH. Clifford Smith, Victoria and Albert Museum, Department of Woodwork: Catalogue of English Furniture and Woodwork. Vol. 1 Gothic and Early Tudor (London, 1929), no.272, plate 35.\nRCHM, Essex III (1922), pp.223-24\nMurray Adams-Acton, Domestic Architecture & Old Furniture (1929), fig.88\nAvray Tipping, English Homes II.I Early Tudor (London 1924) pp.xxxviii ff.", 
            "vanda_exhibition_history": "", 
            "slug": "panelling-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 172785, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:35", 
                        "priority": 0, 
                        "image_id": "2009CP5361", 
                        "sys_id": 555361, 
                        "last_checked": "2014-03-31 17:44:35", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CP/2009CP5361.jpg"
                    }
                }, 
                {
                    "pk": 172675, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:34", 
                        "priority": 1, 
                        "image_id": "2009CP5156", 
                        "sys_id": 555156, 
                        "last_checked": "2014-03-31 17:44:34", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CP/2009CP5156.jpg"
                    }
                }, 
                {
                    "pk": 172673, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:34", 
                        "priority": 2, 
                        "image_id": "2009CP5154", 
                        "sys_id": 555154, 
                        "last_checked": "2014-03-31 17:44:34", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CP/2009CP5154.jpg"
                    }
                }, 
                {
                    "pk": 172672, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:34", 
                        "priority": 3, 
                        "image_id": "2009CP5153", 
                        "sys_id": 555153, 
                        "last_checked": "2014-03-31 17:44:34", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CP/2009CP5153.jpg"
                    }
                }, 
                {
                    "pk": 172666, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:34", 
                        "priority": 4, 
                        "image_id": "2009CP5147", 
                        "sys_id": 555147, 
                        "last_checked": "2014-03-31 17:44:34", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CP/2009CP5147.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 132009, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 110251, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1546, 
            "object_number": "O140692", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £370 from The New England Company, 26 Bloomsbury Square, London. RF 12.2100M 'wormed and parts missing'. The acquisition register includes a photograph showing the panelling in situ, prior to its purchase - evidently not its original position.\n\nA report (dated 25/4/1912) on the panelling for the Museum by Reginald Blomfield (on RF) notes that the panelling is \"oak painted a sort of stone colour framed in 12 panels...Though the cap & base and the setting of the panelling are missing, it is in good condition\"\n\nExcerpt from Director's Report 12/3076M (on RF) notes that \"Apart from small portions which are missing, it is in very good condition...\"\n\n\nStephen Beckingham (1518-1588), third son of John Beckingham of Salisbury and Alice Twickenor was married three times: \nAnne Unton (d. about 1550) (m.23 Oct. 1538 St Dionis Back Church, London) mother of Thomas (c1540-1596), Mary, Alice, Thomasin, Elizabeth; \nElizabeth Browne of Wiltshire (d about 1554) (m.about 1550) mother of Stephen (m.Avice Tyrrell d.after 1593); \nJohanna of Bygrave Herts (d.1588) (m.about 1555)\n\n\n...The upper panel of the centre bay contains the royal coat of Henry VIII, (France and England quarterly), supported by, to the dexter, a lion rampant, guardiant crowned; and, to the sinister, by the (red) dragon of Tudor or Cadwallader; and ensigned with the royal crown...with garter...small plaque bearing the legend, 'Humilibus dat graciam' (to the meek he giveth grace).....panel with bust of a man in classic costume, with motto round the circumference of the plaque, 'Engratitud est la mort' (motto of Beckingham)... small panel with shield of arms for Beckingham of Kent (as borne up to 1596) [from Wykeham Chancellor report (1912)]\n\n\nTaken from H. Clifford Smith: \n\"The panelling was removed from a farmhouse which stands on the site of a building, known as Beckingham Hall, erected by Stephen Beckingham on an estate granted him by Henry VIII in 1543. The manor of Beckingham passed in 1710 to Dr. Daniel Williams; he bequeathed it to the New England Company, a charity founded in 1661 for the maintenance of missionaries in the West Indies, from whom it was purchased by the Museum. The panelling is supposed to have formed the overmantel to the chimney-piece in the hall or principal apartment, and to have been saved from fire which destroyed the old mansion. The head in the centre medallion evidently represents Beckingham himself; the heads on either side are considered to be those of  his son and daughter-in-law.\nThe carved work suggests Flemish influence, and the ornament bears considerable resemblance to the designs of Lucas van Leyden.\nSee Royal Commission on Historical Monuments (England). 'An Inventory of the Historical Monuments in Essex'. Vol. III, p.223.\"\n\nJames Lees-Milne, Tudor Renaissance (1951) says that the panelling from Beckingham Hall has 'definite portraits of Robert [sic] Beckingham, his son and daughter-in law taken in 1546'.\n\nMaurice Howard notes that the panels 'are most likely to have been in a very prominent position, probably over the hall fireplace. Like the use of external heraldry, the purpose of these decorated panels was to promote the social position of the owner of the house under the King, and here the family arms in the lowest panel are juxtaposed with the royal arms at the top. Heraldry is an exact science and the coats of arms themselves have to be unambiguous, but whoever produced these panels indulged in a great deal of artistic license in the decorative fantasy which surrounds the shields. It has sometimes been suggested that the semi-profile heads are actually portraits of members of the Beckingham family, but this is difficul to prove. And even if they are, they were clearly inspired by German woodcuts and by classical portrait busts, as shown by the dress of the central figure...'\n\nCescinsky and Gribble suggest that the date 1546 records the date when Beckingham took possession of Tolleshunt Major, with the royal arms included as a memento of the gift or sale of the house from the King. (In 1538 Henry granted it to Sir Thomas Seymour, brother of the Duke of Somerset, but exchanged it with Seymour after a few years.) They consider it doubtful that the rest of the panelling in the room from which this came matched it; they note a strong Burgundian influence and suggest that it may have been the work of Walloon craftsmen who settled in Essex and Suffolk; they think it certain that it was made in England, using 'quartered English oak', with native 'constructional details'.\n\nCurator's comments\nArrangement of panels\nThe condition of the framework indicates that this arrangment of panels is not original, and that the top row of large panels has been superimposed on the original arrangement of large panels with narrow panels above, and narrow panels below. It is possible that  the upper row of large panels (now missing similar narrow panels that were positioned above and below) formed another section of panelling (perhaps a freize) in a prominent position elsewhere in the room, flanked by smaller panels, which also ran underneath. It is not clear when the current arrangement was created.\n\nThe busts\nIt has been suggested that the bust portray members of the Beckingham family, specifically Stephen Beckingham, his son (also Stephen) and daughter in law, but apart from the reasons cited below, the known dates of Stephen Beckingham (father) and SB (son) do not support such a view. The two male heads appear to show the same man, one in classical, one in contemporary dress. Even if a family likeness were intended, it seems more likely that the classically dressed man represents an antique figure, possibly a family ancestor, given the circumscribed family motto, and position above the family arms, rather than a living individual. The non-English character of the woman's dress may point to a continental design source, and perhaps makes it less likely that it shows an English noblewoman. The pose of right hand on heart usually indicates a heartfelt gesture of devotion (used, for example, in the donor's portrait with Virgin Mary by Jan van Scorel of Joannes Gallus and his wife or used where saints accompany the Madonna and Child, or by Mary in Titian's Annuciation (Treviso). According to Francois Garnier (Le langage de l'image au moyen age, vol. II (Paris, 1989), p.89) the image of a man of age and quality tugging on his beard in exceptional circumstances expresses his emotion or (reverential?) sentiment (eg the Magi before Christ and Mary, or an onlooker in the Byzantine 10th century ivory of the Death of Virgin (Munich Staatsbibliothek), or Charlemagne expressing reproach and anger. The couple in contemporary dress might be shown promising good faith to one another, but their positions, facing apart mitigate against this (unless the panels have been moved about, which does not appear to be the case). The hatless humility of the man, and his gesture might be taken to indicate his respect and subservience to the King (represented by his royal arms), and reinforce the message inscribed Humilibus dat graciam.\n\nDesign sources\nPrinted design sources for the carved ornament have not been identified. The character of ornament is reminiscent of engravings by Lucas van Leyden, and German prints c.1540, by Aldegraver for example, who makes particular use of boys and dolphins (sometimes morphing into scrolls), and whose engraved freize (no. 237 in Ornamentprenten I (Rijskmuseum 1988), dated 1532) is perhaps the source for the flanking panels of the bottom row. The two most distinctive features of the panelling are the use of projecting 3/4 busts (less common than flat, profile roundels but not rare, eg Great Fulford and Weare Gifford, Devon), and their 'pediment' frames. Sculpted ornament (predating 1546) at Layer Marney (Essex) and the Bedingfield chantry chapel (Oxburgh, Norfolk) includes prominent pediments as well as lavish renaissance ornament, so it is plausible to imagine a patron conscious of high quality local work and carvers (probably trained abroad, possibly in France, and active in London and the SE) who were conversant with up to date ornament. Similar notched scrolls (in the upper register) in marble were used, for example at Casa Cavassa (Saluzzo, Italy) in 1525 by Matteo Sanmicheli, atop a monumental doorway.\n\nIn a report on the panelling dated 6/2/1912, Wykeham Chancellor (consulting architect to the New England Company) cites comparable dolphin ornament at Layer Marney Tower (Essex), c.1516 as a possible ornamental inspiration.", 
            "place": "England", 
            "production_note": "from Beckingham Hall, Tollshunt, Essex", 
            "historical_context_note": "Beckingham Hall\nPevsner notes that the manor was granted to Stephen Beckingham by Henry VIII in 1543. 'This house was greatly reduced in size in the C18 and is now unremarkable, part timber-framed and part brick...to the SW is an extraordinary enclosure of early Tudor brickwork, over a hundred feet (30m) square (illustrated in Avray Tipping, English Homes II.I Early Tudor (London 1924) fig. liv and lvi, pp.xxxviii ff.), indicating that something much more impressive once stood here.' Beckingham's house built to go with this grand entrance can be deduced from two estate maps (1616 and 1637) indicating a three-storey brick house with three gables. \nBuildings of England: Essex (James Bettley and Nikolaus Pevsner (New Haven and London 2007)\n\nBeckingham Hall\nArchaeologia Cantiana [Kent] vol. XLVI pp.116ff. discusses Beckingham heraldic glass (dated 1550) probably from Beckingham Hall, inserted during the 18th century(?) in Bishopsbourne Church Kent, including panels for Beckingham and Multon, Beckingham and Sharpe, Beckingham and Unton, and Beckingham and Browne of Horton Kirby, Kent). His son Stephen Beckingham (1550-1611) married Avis (Avice), daughter of Henry Tyrell, Kt of Thorne; their funeral monument was formerly in a chapel in the north of the chancel of the church of St Nicholas, Tolleshunt Major.\n\nNotes from report by Wykeham Chancellor (1912)\nOn the dissolution of the monasteries it was granted in 1538 to Sir Thomas Seymour, brother to the Duke of Somerset; he exchanged it with the king, who then granted it in 1543 to Stephen Beckingham, in whose family it remained until sold 1636 to Sir Thomas Adams, Knt. Alderman of London.,...Of the original mansion, erected by SB, practically nothing remains, excepting the old entrance gateway and wall round outer court...The present farmhouse was probably erected about 200 years ago...the piece of old panelling was affixed to the West wall of the Living Room or Kitchen, and there it hangs at the present time...There can, I think, be very little doubt but that it once formed the overmantel to the fireplace [orginal text needs to be checked here].", 
            "collection_code": "FWK"
        }
    }
]