[
    {
        "pk": 14885, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.77-1947", 
            "date_end": "1699-12-31", 
            "labels": [
                {
                    "pk": 5018, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "27/03/2003", 
                        "museumobject": 14885, 
                        "label_text": "British Galleries:\nThe engraver Simon Gribelin (1661-1733) used two older French designs as inspiration for the border and the cartouche. Such designs became fashionable in London after 1680. In 1700 Gribelin himself published similar designs."
                    }
                }, 
                {
                    "pk": 5019, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "26/11/2002", 
                        "museumobject": 14885, 
                        "label_text": "Silver Gallery:\nThis stand from a set made for Sir William Courtenay of Powderham Castle in Devon, demonstrates the different printed sources used chasers and engravers. The outer border of putti, dogs and acanthus scrolls comes from an engraving Ornamenti di fregi e fogliami by Stefano della Bella published in Paris and republished in London in 1676. For the cartouche with the Courtenay arms, the engraver, probably Simon Gribelin, has copied the putti (cherubs) from the title page of Diverses Figures a l'eau forte de petits Amours, engraved by Abraham Bosse after the designs of Paolo Farinati, published in 1644. Gribelin was the leading silver engraver in England by 1700."
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1698, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1698-1699 (made)", 
            "primary_image_id": "2006AV5599", 
            "rights": 3, 
            "physical_description": "Hexagonal silver-gilt dish with four ball and claw feet with border engraved after a design by Stefano Della Bella and the arms after Simon Gribelin,  chased ornament after Jean le Pautre (1618-82)", 
            "dimensions": "Height: 3.5 cm, Width: 21.7 cm, Depth: 25 cm", 
            "title": "", 
            "date_start": "1698-01-01", 
            "materials_techniques": "Silver gilt, chased and engraved", 
            "last_processed": "2014-03-31 19:44:21", 
            "label": "British Galleries:\nThe engraver Simon Gribelin (1661-1733) used two older French designs as inspiration for the border and the cartouche. Such designs became fashionable in London after 1680. In 1700 Gribelin himself published similar designs. [27/03/2003]\nSilver Gallery:\nThis stand from a set made for Sir William Courtenay of Powderham Castle in Devon, demonstrates the different printed sources used chasers and engravers. The outer border of putti, dogs and acanthus scrolls comes from an engraving Ornamenti di fregi e fogliami by Stefano della Bella published in Paris and republished in London in 1676. For the cartouche with the Courtenay arms, the engraver, probably Simon Gribelin, has copied the putti (cherubs) from the title page of Diverses Figures a l'eau forte de petits Amours, engraved by Abraham Bosse after the designs of Paolo Farinati, published in 1644. Gribelin was the leading silver engraver in England by 1700. [26/11/2002]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "Silver, room 68, case 9", 
            "marks": "Hallmarked for 1698 - 1699\n Circular central depression engraved with the arms of  Courtenay quartering Redvers (for Sir William Courtenay of Powderham, 1628-1702)", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 22293, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 489
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "9", 
                        "inventory_number": 548852, 
                        "room": "68", 
                        "part_name": "", 
                        "museum_number": "M.77-1947", 
                        "museumobject": 14885, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Silver, room 68", 
                        "museum_number_token": "m771947", 
                        "gallery": 489
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 489, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "68", 
                        "site_name": "", 
                        "name": "Silver, room 68", 
                        "site_code": "VA", 
                        "museumobject_count": 249, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49730", 
                        "museumobject_image_count": 149, 
                        "type": "", 
                        "slug": "68-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 2057, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1732-12-31", 
                        "surname": "", 
                        "name": "Pyne, Benjamin", 
                        "gender": null, 
                        "museumobject_count": 9, 
                        "death_year": 1732, 
                        "source": "object_production", 
                        "cis_id": "A8762", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": "1648-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "pyne-benjamin", 
                        "birth_year": 1648
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 15876, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14885, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m771947", 
            "object": "Tray", 
            "categories": [
                {
                    "pk": 12, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "British Galleries", 
                        "museumobject_count": 1593, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1277, 
                        "type": "", 
                        "slug": "british-galleries"
                    }
                }, 
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:44:21", 
            "public_access_description": "Object Type\nA waiter is a small tray which held cups, or cards and letters, and was presented by a servant. Waiters were often made with feet to protect the surface on which they were placed. These examples are hexagonal in form, on six ball-and-claw feet.\n\nSubjects Depicted\nThe scrolling acanthus motif is characteristic of the Baroque decorative style, often used in a balanced, symmetrical arrangement. The scrolled foliage on the border is interwoven with figures of playful putti and dogs. The cherubs framing the armorial cartouche rest on scrolled foliate brackets, another feature of Baroque ornament.\n\nDesign & Designing\nPrinted volumes of ornament were widely available throughout Europe at this time, and were the primary source of decoration for silversmiths and engravers. Engravings were faithfully copied or adapted as necessary to suit the form. Elements were also extracted to provide an entirely new composition devised by the engraver. Here, the border is based on a frieze from a set of engravings entitled Ornamenti di fregi e fogliami by Stefano della Bella. The cherubs holding a wreath are taken from the title page of the set of engravings, Diverses Figures a l'eau forte de petits  Amours, by Abraham Bosse after the designs of the Italian painter and draughtsman Paolo Farinati.", 
            "exhibition_history": "", 
            "bibliography": "Orfevrerie Anglaise - 1660-1830, 19 January-23 February, 1958, Exhib. No.28, pp.24; Argenti Inglese - 1660-1830, Rome, 23 November-12 January 1958, Exhib. No. 28, l.11", 
            "vanda_exhibition_history": "", 
            "slug": "tray-pyne-benjamin", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 27578, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:14:04", 
                        "priority": 0, 
                        "image_id": "2006AV5599", 
                        "sys_id": 175599, 
                        "last_checked": "2014-03-31 17:14:04", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AV/2006AV5599.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Pyne, Benjamin", 
            "namecontext_set": [
                {
                    "pk": 15188, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2057
                    }, 
                    "fields": {
                        "name": 2057, 
                        "part_name": "", 
                        "uncertainty": "workshop of", 
                        "museumobject": 14885, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1699, 
            "object_number": "O80963", 
            "events": [], 
            "credit": "Acquired under the Bryan Bequest", 
            "history_note": "Made in the London workshop of Benjamin Pyne (died in 1732)\nEngraved with the arms of Sir William Courtenay of Powderham (1628-1702)\n\nPurchase - from the Francis Reubell Bryan Bequest; Uppark Collection, Christie, Manson & Woods, April 22 1942 Lot No. 73, Sotheby's, 30 October, 1947, Lot No. 111 \n\nExhibitions:\nOrfevrerie Anglaise - 1660-1830, 19 January-23 February, 1958; Argenti Inglese - 1660-1830, Rome, 23 November-12 January 1958\n\nTwo different print sources are combined in the decorative scheme of this pair of waiters. The chased outer border of putti, dogs and acanthus scrolls is taken from an engraving from 'Ornamenti di fregi e fogliami' by Stefano della Bella (1610-1664), published ca.1647, the design adapted to the hexagonal form by the addition of another leaf element.  The engraved armorial cartouche is also decorated with elements from print sources, the putti copied from the title page of 'Diverses Figures a l'eau forte de petits Amours', engraved by Abraham Bosse after the designs of Paolo Farinati, published in 1644 (see Snowdin and Howard 1996, p.50-51). ?Le Pautre?\nAfter Louis XIV's 1785 revocation the Edict of Nantes, which had guaranteed the civil and religious  liberties of the Hugenots, over a quarter of a million skilled artisans and merchants emigrated to the Low Countries, England and other Protestant countries. The 'Glorious Revolution' of 1688, replacing James II with the Protestant William of Orange, made England a desirable refuge from religious persecution, and under the reign of William and Mary French fashions became increasingly popular. Indeed, Daniel Marot, William III's court architect and designer was himself a Hugenot refugee. \nBenjamin Pyne, born in Devon, is first recorded as entering a mark as a largeworker in 1697, and from his surviving work it is evident that by the end of the 17th century he was in the front rank of London goldsmiths, specialising in corporation regalia and show plate, and along with Anthony Nelme sharing the main responsibility for upholding native standards against the influx of Hugenot competition. Indeed, in 1697 he signed a petition against the work of 'aliens or foreigners'. Nevertheless, it is probable that he employed Hugenot silversmiths and engravers, such as Simon Gribelin to whom the engraving on these waiters is attributed 'with tolerable certainty' (Oman), in his workshop.\nSimon Gribelin (1661-1733) was a Hugenot from Blois, and came to England about 1680 in the first wave of Protestant refugees. He initially specialised in the engraving of watches and small toys, (he published 'A book of ornaments useful to Jewellers, watch makers and all other artists' in 1697),  but about 1690 he turned his attention to plate, becoming the leading engraver of silver in England by 1700, employed by most of the leading goldmsmiths and engraving plate for the most prestigious clients. Gribelin seems to have specialised in the decoration of salvers, particularly those made from the Exchequer seal - a variation on the cup possibly attributable to Gribelin -  extending their ornamentation from plain armorials to all-over decoration. In 1700 Gribelin published 'A book of ornaments useful to all Artists', on the title page of which appear putti/amorini with wreaths similar to those that bear the coat of arms on the waiters. It seems likely that Gribelin devised the decoration of the waiters by combining French ornamental motifs and designs that came to prominence in England in the 1680s and 90s but were previously  well-established in his native France. The designs of Stefano della Bella, for example, who had worked in Paris from 1639-50, and whose printed designs widely circulated in Northern Europe enjoyed an enduring popularity at this time.\nMade for Sir William Courtenay of Powderham (1628-1702)\nTwo of a set of four which first appeared at Christies in 1920 as 'Uppark heirlooms'; subsequently sold a Christies April 22nd, 1942 and October 30th 1947, when they were purchased by Goldsmiths and Silversmiths. They agreed to spilt the lot, and this pair were purchased for the Museum for £550 with funds from the bequest of Francis Rendell Bryan.\nExhibited: 'William and Mary', Bank of England, June - October, 1989\n\nStefano della Bella, (b Florence, 17 May 1610; d Florence, July 1664). Italian etcher and draughtsman, active also in France. He was a prolific artist: 1052 prints are described in the catalogue raisonné (de Vesme; rev. Massar, 1971) and thousands of his drawings are in public and private collections. He was one of the greatest Italian etchers, whose prints of battles and sieges, harbours, festivals, plays and operas are filled with tiny figures and vividly suggest many features of 17th-century urban and rural life. Della Bella’s landscape etchings were an important influence on the prints of the Lorraine artists François Collignon and Israël Silvestre (i). His work was overlooked in the 19th century but in the 1960s and 1970s became well known through exhibitions and scholarly publications, distinguishing his work from that of Jacques Callot", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "MET"
        }
    }
]