[
    {
        "pk": 703, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.30-1910", 
            "date_end": "1445-12-31", 
            "labels": [], 
            "descriptive_line": "Misericord depicting a man's head wearing a hat coming through a window opening, Southern Netherlands, ca. 1441-45, oak, possibly carved by Claes de Bruyn", 
            "shape": "", 
            "longitude": "4.47677000", 
            "year_start": 1436, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 58, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "man", 
                        "museumobject_count": 3060, 
                        "source": "object", 
                        "cis_id": "x35641", 
                        "museumobject_image_count": 2211, 
                        "type": "", 
                        "slug": "man"
                    }
                }, 
                {
                    "pk": 24144, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "window", 
                        "museumobject_count": 220, 
                        "source": "object", 
                        "cis_id": "2944", 
                        "museumobject_image_count": 63, 
                        "type": "", 
                        "slug": "window"
                    }
                }, 
                {
                    "pk": 466, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "face (body part)", 
                        "museumobject_count": 19, 
                        "source": "object", 
                        "cis_id": "x39875", 
                        "museumobject_image_count": 13, 
                        "type": "", 
                        "slug": "face-body-part"
                    }
                }
            ], 
            "date_text": "ca. 1441-1445 (made)", 
            "primary_image_id": "2008BW2614", 
            "rights": 3, 
            "physical_description": "Made of a solid, rectangular (landscape) piece of oak.  A narrow chunk of wood (approx. 2 x 8 cm) is cut vertically from the top of the left and right edges of the choir seat, creating a step effect.  At the top right corner further wood has been lost to damage caused by woodworm activity. \n\nThere is no evidence of any hinges or recesses as on other misericords from the same set.  However, the remains of two wooden dowels can be seen embedded in the underside of the lower edge approx 12cm in from the left and 11cm in from the right.\n\nThe misericord itself comprises a pseudo-rectangular ledge, the front of which has rounded corners.  Beneath this is a collar of wood set about one or two cms in from the edge of the misericord ledge above.  Beneath this collar is a smooth tapering bracket.  Almost all of the bracket is obscured by the carved head of a man wearing a hat pushing his head through a window-like opening.", 
            "dimensions": "Height: 21.2 cm, Width: 69.6 cm, Depth: 10 cm, Weight: 3.18 kg", 
            "title": "", 
            "date_start": "1436-01-01", 
            "materials_techniques": "Carved oak", 
            "last_processed": "2014-03-31 18:53:00", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 10, case FS", 
            "marks": "", 
            "latitude": "50.50099200", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 52, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Late Medieval", 
                        "museumobject_count": 22, 
                        "source": "cis_style_period", 
                        "cis_id": "111307", 
                        "museumobject_image_count": 18, 
                        "type": "", 
                        "slug": "late-medieval"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 1082, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2889
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "FS", 
                        "inventory_number": 522909, 
                        "room": "10", 
                        "part_name": "", 
                        "museum_number": "W.30-1910", 
                        "museumobject": 703, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 10", 
                        "museum_number_token": "w301910", 
                        "gallery": 2889
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2889, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "10", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 10", 
                        "site_code": "VA", 
                        "museumobject_count": 173, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49099", 
                        "museumobject_image_count": 170, 
                        "type": "", 
                        "slug": "10-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 298, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Bruyn, Claes de", 
                        "gender": null, 
                        "museumobject_count": 8, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A17077", 
                        "museumobject_image_count": 8, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "bruyn-claes-de", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 653, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 129
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 703, 
                        "role": "made", 
                        "place": 129, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w301910", 
            "object": "Misericord", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-03-31 18:53:00", 
            "public_access_description": "'Misericord' is the name given to the ledge supported by a corbel or bracket, set on the underside of the hinged seats in the choirs of churches. They had no religious function but gave some support to the monks and clergy in the long parts of the services when standing was required. This explains the name 'misericord', which comes from the Latin for mercy. The decoration was often amusing and sometimes moral.\n\nThis misericord is one of a set of eighteen which were given to the Victoria and Albert Museum in 1910 by a Mr. J.H. Fitzhenry Esq..  It was originally thought to come from a church in Northampton but the lack of supporters (the name for carved extensions on either side of a misericord, which were a feature typical of English misericords) suggests that it comes from Continental Europe.\n\nParallels between these misericords and those in the church of St Peter in Leuven, Belgium has lead the Dutch misericord specialist J.A.J.M. Verspaandonk to suggest that they may have been carved by the same person – a Brussels craftsman named Claes de Bruyn.\n\nIt is not known what this particular misericord was meant to signify to its contemporary audience of monks.  However, the subject fits into the general tradition of misericords depicting material related to everyday life or moral tales rather than overtly religious subjects.", 
            "exhibition_history": "", 
            "bibliography": "<i>Continental Church Furniture in England - A Traffic in Piety</i>, Charles Tracy, Antique Collectors' Club, Suffolk, 2001, pp.253-255, pl.314\n'Laatgotische Zuidnederlandse misericorden in het Victoria & Albert Museum te London', <i>Antiek</i>, J.A.J.M. Verspaandonk, June/July, 1986, pp.12-21", 
            "vanda_exhibition_history": "", 
            "slug": "misericord-bruyn-claes-de", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 127182, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:35:20", 
                        "priority": 0, 
                        "image_id": "2008BW2614", 
                        "sys_id": 392614, 
                        "last_checked": "2014-03-31 17:35:20", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BW/2008BW2614.jpg"
                    }
                }, 
                {
                    "pk": 127183, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:35:20", 
                        "priority": 1, 
                        "image_id": "2008BW2615", 
                        "sys_id": 392615, 
                        "last_checked": "2014-03-31 17:35:20", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BW/2008BW2615.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 129, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Belgium", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 1265, 
                        "longitude": "4.47677000", 
                        "source": "production", 
                        "cis_id": "x28742", 
                        "museumobject_image_count": 285, 
                        "latitude": "50.50099200", 
                        "type": "country", 
                        "slug": "belgium-x28742"
                    }
                }
            ], 
            "artist": "Bruyn, Claes de", 
            "namecontext_set": [
                {
                    "pk": 850, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 298
                    }, 
                    "fields": {
                        "name": 298, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 703, 
                        "role": "carver", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1445, 
            "object_number": "O120215", 
            "events": [], 
            "credit": "Given by Mr J. H. Fitzhenry, Esq.", 
            "history_note": "This misericord is one of a set of eighteen which were given to the Victoria and Albert Museum in 1910 by a Mr. J.H. Fitzhenry Esq. of London.  He had purchased them from Sir Edward Barry (who had himself offered them to the V&A for sale at an earlier date but the offer was not accepted) of Ockwells Manor, Berkshire.  Sir Barry had acquired them in 1903 from Fenton & Sons of 11 New Oxford Street.  The misericords had previously been sold at a sale in 1902 at Kelmarsh Hall, Northamptonshire, prior to which they had been in the possession of a Mr. Naylor.\n\nIt was originally assumed that Mr Naylor had obtained the misericords from a church in Northampton.  However, the lack of ‘supporters’ (the name for carved extensions on either side of the misericord), a distinctive feature of almost all choir stalls in England but rarely found in examples from Continental Europe, immediately suggests Continental origins.\n\nThe likelihood that the misericords originate from the Southern Netherlands has been investigated at length by the Dutch misericord specialist J.A.J.M. Verspaandonk.  He draws some very convincing parallels with these misericords and the remainder of the set found in the church of St Peter in Leuven, Belgium (see J.A.J.M. Verspaandonk, ‘Laatgotische Zuidnederlandse misericorden in het Victoria & Albert Museum to London’, <i>Antiek</i>, June/July, 1986, pp.12-21).  He even goes so far as to suggest they were carved by the same hand – that of Claes de Bruyn, a craftsman from Brussels who worked at St Peter’s between 1438 and 1441.  Verspaadonk also draws less emphatic parallels between the V&A misericords and a set dating to 1440 found at the Gote Kerk, Breda.\n\nHistorical significance: It is not known what this particular misericord was meant to signify to its contemporary audience of monks.  Although, in general, most figurative ‘art’ of this period was intended to be read in a certain way or to evoke certain associations.  The subject of a man’s head displaying pouchy cheeks and an open mouth revealing crooked teeth, wearing a brimmed hat and pushing his head through an opening which could be a window, fits into the general tradition of misericords depicting material related to everyday life or moral tales rather than overtly religious subjects.  \n\nThe Dutch misericord specialist J.A.J.M. Verspaandonk describes the essential things about this misericord as being the impression created that the head is coming out of a square hole cut in the underside of the seat.  He uses this to strengthen his argument for a relationship between the V&A misericords and those at St Peter’s, Leuven.  He says he only knows one other instance of this motif and it is at St Peter’s.  However, in that example the figure is a woman and she has also squeezed her arms and shoulders through the opening.  He goes on to describe how a head in a window occurs twice more at St Peter’s but in both cases the window is part of a piece of architecture.", 
            "place": "Belgium", 
            "production_note": "The possible name of the carver, date of manufacture and place of manufacture are all taken from Charles Tracy's catalogue entry (for the collection of eighteen misericords that W.30-1910 is a part of) in <i>Continental Church Furniture in England - A Traffic in Piety</i>, Antique Collectors' Club, Suffolk, 2001, p.253.", 
            "historical_context_note": "'Misericord' is the name given to the ledge supported by a corbel which is revealed when the hinged seats in medieval choir stalls are tipped up. The word comes from the Latin <i>misericordia</i> which means pity and alludes to the original function of the ledge.  \n\nThe rule of St Benedict, introduced in the sixth century AD, required the monks to sing the eight daily offices of the Church (Matins, Lauds, Prime, Terce, Sext, Nones, Vespers and Compline) standing up.  They were only permitted to sit during the Epistle and Gradual at Mass and the Response at Vespers.  Such long hours spent standing was particularly arduous for the older and weaker monks and they soon adopted a leaning staff or crutch to help take the weight off their feet.  \n\nBy the eleventh century the rules were slightly relaxed and misericords were introduced – the monks were able to perch on the ledge and lean back slightly, taking much of the weight off their feet whilst still giving the appearance of standing up straight.  They were in use wherever the monks were required to sing the daily offices, including cathedrals, abbeys and collegiate churches.  They sometimes even appeared in Parish churches.\n\nThe earliest mention of misericords appears in the eleventh century in the rules of the monastery of Hirsau in Germany.  It is not known when they were introduced in Britain but the earliest surviving examples are found at Hemingbrough in North Yorkshire and Christchurch in Dorset.  Both date from the early thirteenth century.  The earliest complete set of misericords is in Exeter Cathedral and dates from 1240 to 1270.\n\nThe choir seat, the ledge and the corbel supporting it were made of a single piece of wood, usually oak.  The corbel provided an ideal platform for medieval craftsmen to carve all manner of narrative scenes and decoration.  British misericords differ from those elsewhere in Europe by having subsidiary carvings on either side of the central corbel.  These are known as supporters and are often used to develop the theme introduced in the carving of the corbel.  \n\nOver half of the misericords in Britain are decorated with foliage but of those which do have narrative decoration, both in Britain and on the Continent, very few depict religious subjects.  More common themes included scenes of everyday life and moral tales, often being depicted in a humerous way.\n\nWhether, as has been suggested, the lack of religious scenes was because the hidden location of the misericords meant craftsmen were more free to be creative with their carving, or whether the monks would have thought it inappropriate to sit on images of Christ, Saints or biblical scenes is not known.  However, their lack of overt religious content together with their concealed physical position probably contributed to a large number of them surviving the Reformation and still existing today.\n\nInformation taken mainly from: \n<i>Church Misericords and Bench Ends</i>, Richard Hayman, Shire Publications, Buckinghamshire, 1989 (no copy in the NAL)\n<i>The World Upside-Down – English Misericords</i>, Christa Grössinger, London, 1997\n(NAL = 273.H.95)", 
            "collection_code": "FWK"
        }
    }
]