[
    {
        "pk": 91229, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1844-1892", 
            "date_end": "1500-12-31", 
            "labels": [], 
            "descriptive_line": "Octagonal marble well-head", 
            "shape": "", 
            "longitude": "12.31849000", 
            "year_start": 1490, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24039, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "acanthus", 
                        "museumobject_count": 777, 
                        "source": "object", 
                        "cis_id": "164902", 
                        "museumobject_image_count": 559, 
                        "type": "", 
                        "slug": "acanthus"
                    }
                }, 
                {
                    "pk": 31006, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Putti", 
                        "museumobject_count": 716, 
                        "source": "name", 
                        "cis_id": "N8617", 
                        "museumobject_image_count": 547, 
                        "type": "", 
                        "slug": "putti"
                    }
                }
            ], 
            "date_text": "1490-1500 (made)", 
            "primary_image_id": "2009CT3015", 
            "rights": 3, 
            "physical_description": "An octagonal marble well-head, the eight corners of the body are decorated with scrolls terminating in acanthus leaves, the eight faces are decorated with busts of putti supported by foliage. The nose of each putto has been defaced and in some instances restored and the cornice has also received extensive repair work. The well-head stands on an octagonal base.", 
            "dimensions": "Height: 74 cm, Width: 102.3 cm, Depth: 102.3 cm, Weight: 600 kg", 
            "title": "Well-head", 
            "date_start": "1490-01-01", 
            "materials_techniques": "Carved marble", 
            "last_processed": "2014-04-01 00:49:22", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 50a, case FS", 
            "marks": "", 
            "latitude": "45.43825100", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 45, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "marble", 
                        "museumobject_count": 779, 
                        "source": "cis_materials", 
                        "cis_id": "11443", 
                        "museumobject_image_count": 337, 
                        "type": "", 
                        "slug": "marble"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 153670, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2351
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "FS", 
                        "inventory_number": 84019, 
                        "room": "50A", 
                        "part_name": "", 
                        "museum_number": "1844-1892", 
                        "museumobject": 91229, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 50a", 
                        "museum_number_token": "18441892", 
                        "gallery": 2351
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2351, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "50A", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 50a", 
                        "site_code": "VA", 
                        "museumobject_count": 108, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49781", 
                        "museumobject_image_count": 98, 
                        "type": "", 
                        "slug": "50a-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 88021, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 41
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 91229, 
                        "role": "made", 
                        "place": 41, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "18441892", 
            "object": "Well-head", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:49:22", 
            "public_access_description": "This elegant well head once stood in the courtyard of the house of the painter Jacopo Tintoretto. Venice is situated in a salt-water lagoon. Normally, the wells were filled by rainwater, but in times of drought, they were topped up with fresh water from the nearby River Brenta. In 1498 an extra one hundred boat loads of water were required.\nThis well head can be compared to other examples in Venice which are similarly decorated with heads of putti but without the foliage below.", 
            "exhibition_history": "", 
            "bibliography": "Voltolina, G. <u> Le antiche vere da pozzo Veneziane </u> (Fantoni Libri Arte 1984)\nRizzi, A. <u>Vene da pozzo di Venezia.</u> Venice. 1981. pp. 37, 89. figs. 52, 18.\nPope-Hennessy, J. <u>Catalogue of Italian Sculpture in the Victoria and Albert Museum</u> (London, HMSO, 1964) p.361 cat. no. 385\n<u>List of Objects in the Art Division South Kensington Museum acquired during the Year 1892. Arranged according to the dates of acquisition, with appendix and indices.</u> London: Eyre and Spottiswoode, 1893. pp. 232.\nRoth, Nancy. 'Now is the time' Felicity Powell's tribute to John Charles Robinson'. <u>The Medal.</u> no. 42. Spring 2003. pp. 75-82. fig. 5 and 6.", 
            "vanda_exhibition_history": "", 
            "slug": "well-head-well-head-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 181843, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:25", 
                        "priority": 0, 
                        "image_id": "2009CT3015", 
                        "sys_id": 573015, 
                        "last_checked": "2014-03-31 17:46:25", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT3015.jpg"
                    }
                }, 
                {
                    "pk": 182668, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:35", 
                        "priority": 1, 
                        "image_id": "2009CT3935", 
                        "sys_id": 573935, 
                        "last_checked": "2014-03-31 17:46:35", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT3935.jpg"
                    }
                }, 
                {
                    "pk": 182667, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:35", 
                        "priority": 2, 
                        "image_id": "2009CT3934", 
                        "sys_id": 573934, 
                        "last_checked": "2014-03-31 17:46:35", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT3934.jpg"
                    }
                }, 
                {
                    "pk": 182666, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:34", 
                        "priority": 3, 
                        "image_id": "2009CT3933", 
                        "sys_id": 573933, 
                        "last_checked": "2014-03-31 17:46:34", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT3933.jpg"
                    }
                }, 
                {
                    "pk": 181823, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:24", 
                        "priority": 4, 
                        "image_id": "2009CT2951", 
                        "sys_id": 572951, 
                        "last_checked": "2014-03-31 17:46:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT2951.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 41, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2463
                    }, 
                    "fields": {
                        "name": "Venice (city)", 
                        "parent": 2463, 
                        "country": "Italy", 
                        "museumobject_count": 1878, 
                        "longitude": "12.31849000", 
                        "source": "production", 
                        "cis_id": "x29237", 
                        "museumobject_image_count": 936, 
                        "latitude": "45.43825100", 
                        "type": "city / town", 
                        "slug": "venice-city-italy-x29237"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 108118, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 91229, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1500, 
            "object_number": "O117735", 
            "events": [], 
            "credit": "", 
            "history_note": "This well-head features in a manuscript inventory of the Cavendish-Bentinck collection from which it was acquired. The inventory states that it was \"purchased in the year 1882 out of the house in the Fondamenta del Mori where the famous painter JacopoTintoretto lived worked and died\".  The well-head has been proposed as a member of a class of well-heads decorated with the heads of Putti in a courtyard near the Ponte di Donna Onesta and in the Ca Pessaro, Venice - although it can not be definitively ascribed to the same studio. The foliage beneath the Putto heads is an unusual feature, which is not paralleled elsewhere and the absence of a coat of arms is also unusual for a well-head of its date. Coats of arms never appear on well-heads before the thirteenth century, while those produced later are often decorated either with the arms of the commissioning family, or if public, with the arms of the magistrate responsible for their construction, who sometimes substituted the arms of the Republic or the symbol of justice for their own. An early fourteenth century Venetian well-head now in the Jacquemart-Andre Museum in Paris and an example which stands in the Corte Barozzi near Calle XXII Marzo offer comprable forms and decoration with octagonal cornices and Putto heads arranged between acanthus scrolls; notably however these two examples both feature coats of arms.\n\nJacopo Tintoretto\nb Venice, 1519; d Venice, 31 May 1594 \nThe most prolific painter working in Venice in the later 16th century. In his early career he struggled to achieve recognition, which finally came in 1548 with a work commissioned by the Scuola Grande di S Marco. In addition to religious and mythological works, Jacopo also painted many portraits of prominent Venetians. He was, however, never wholly accepted by the leading aristocratic families that dominated Venetian cultural life, and to some extent this hindered his patronage. Despite a long and busy career, Jacopo Tintoretto apparently never became rich, and in 1600 his widow submitted a plea to the Venetian State for financial help to support her family.", 
            "place": "Venice (city)", 
            "production_note": "", 
            "historical_context_note": "Excavations in Sicily and Pompeii have unearthed cylindrical well-heads of terracotta, decorated on their exterior surface as altars which are thought to have derived from the screen-walls or parapets of religious monuments in the Greek and Roman world.  Magnificent sculpted marble well-heads were later sought out by wealthy Romans of the late Republic and early Empire. Athens seems to have been the source of these, as testified by Cicero’s request to Atticus (ad Att., I.x) to send him two figured well-heads ( putealia sigillata) from there. The type is represented in numerous examples taken from the luxurious villas of the Roman Campagna and the Bay of Naples and now to be found in the museums of Rome and Naples (where they have traditionally been employed as statue bases). They have circular bases reminiscent of Ionic columns. Leaf patterns and cyma reversa were the mouldings most often applied. It is possible that Venetians were acquainted with these classical precedents however, the earliest recorded Venetian well-heads were not purpose made but improvised from classical remains. \n\nAlthough surrounded by water, the supply of fresh water was historically a problem for Venetians. The need to store and supply drinking water in the city gave rise to a vast number of wells, possibly exceeding six thousand. These water sources needed protection at the surface to avoid pollution of the supply. Initially the remains of capitals, columns, funerary urns and other archaeological finds served the purpose of well-heads; cisterns were protected by effectively extending the well shaft up-ward and away from the ground, while still allowing access to the water beneath.\nThe various forms which emerged during the development of purpose made Venetian well-heads owe a great deal to the archaeological and particularly the architectural origins of the phenomenon. The earliest surviving purpose made Venetian well-heads date from the seventh century and take the form of  a hollow cube. Cylindrical well-heads followed, developing in the late seventh to early eighth centuries and from 1200 onwards cube well-heads with rounded corners appeared. The first known example of a well-head with eight faces and an octagonal  cornice is thought to date from 1344 and this form was frequently adopted from the mid-fourteenth century onwards. Well-heads with a cylindrical shaft surmounted by a square or octagonal cornice proliferated in the fifteenth century and may reflect the influence of the capitals in the Doge's palace. \nThe export of Venetian works of art to the United kingdom became a financial operation of considerable proportions during the nineteenth century. Enthusiasm for Venetian well-heads in particular assumed the proportions of a fashion which was fed not only by medieval and renaissance well-heads but also by nineteenth century imitations. The well-heads were used as garden ornaments and frequently as huge and magnificent plant-pots for lemon and orange trees.\n\nThe wells  are most accurately described as cisterns, for rather than being sunk below the water table, they were filled by rain water channelled from roofs or specially designed collecting apparatus. The water was filtered through a dense layer of gravel and sand before being deposited in the cistern in a method that was both simple and effective. In times of drought the cisterns were topped up with water brought from the river Brenta - in the year 1498 an extra  one hundred boat loads of water were required to service the city .\nThe building,  upkeep and the use of wells was kept under strict control by the Venetian state authorities for which a great deal of documentary evidence survives. The oldest surviving laws concerning the wells are from 1303 and relate that the wells and courtyard of S.Marco were the responsibility of the \"Procuratori di S.Marco\"  and were maintained with money raised in rents by the Commune. From 1487  there were three state authorities responsible for the wells: The Magistrato della sanità which bought water from those that transported it, the Provveditori of the Commune which supervised the construction and upkeep of the wells and the Magistratura alle acque which was responsible for the \"Seriola\", an artificial canal which enabled boats to reach the Brenta and fetch river water during dry spells. Each public well-head was secured by a locked cover which was opened twice daily by the head of the district an event announced by the ringing of a bell. The Republic contributed to the building of wells inside monasteries and obliged the monks to allow the general public the use of their cisterns.", 
            "collection_code": "SCP"
        }
    }
]