[
    {
        "pk": 49369, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.57:1 to 5-1953", 
            "date_end": "1650-12-31", 
            "labels": [
                {
                    "pk": 7773, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre October 2000", 
                        "museumobject": 49369, 
                        "label_text": "DAY-BED\nENGLISH; first half of the 17th century\nOak, carved and painted\n\nThis is one of the rare examples of a pre-Restoration day-bed. Another at Hardwich Hall has two ends and the Museum's example has been altered at some later date; a groove for the second end still remains."
                    }
                }
            ], 
            "descriptive_line": "Couch of oak, with turned baluster motifs, the decoration of painted flowers on a stone-coloured ground a later addition.  The sacking bottom, to support a loose mattress, is also a later addition", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1615, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 4, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "flowers", 
                        "museumobject_count": 11618, 
                        "source": "object", 
                        "cis_id": "x35571", 
                        "museumobject_image_count": 9046, 
                        "type": "", 
                        "slug": "flowers"
                    }
                }
            ], 
            "date_text": "ca. 1620-1650 (made)\nca.1900-1920 (altered)\nca. 1900-1920 (painted)", 
            "primary_image_id": "2006BD7584", 
            "rights": 3, 
            "physical_description": "Oak couch, now with one end cut down to form a day-bed, with painted decoration of flower sprigs on a stone-coloured ground.  The rectangular-sectioned seat rails run between four square-sectioned legs, which continue as the uprights of the surviving side panel.  The legs are joined by low, rectangular-sectioned stretchers with moulded top surfaces.  The top of the seat rails support a sacking and rope bottom for a mattress (the current one a replacement but probably following an earlier form.  The mattress does not survive. The couch has one (originally two) sloping ends with applied split baluster ornament surrounding two arches.\n\nThis apparent day-bed started its life as a couch, with sloping side panels of equal height.  The following description treats the long sides as front and back, the short as sides, except where reference to the current ‘head’ end is required to differentiate.\n\nThe legs are rectangular-sectioned, with strongly chamfered edges, except where the legs are jointed to stretchers or seat rails.  On the surviving side panel the legs continue as uprights. The legs have probably been reduced in height as the stretchers are now set very close to the ground.  \n\nThe stretchers are rectangular in section, the upper edge moulded. They are 4 cm high and 3.5 cm deep  and moulded on both top edges. The stretchers are tenoned into the legs, with their outer faces set flush with the outer faces of the legs, the joints pegged with single pegs. The tenons are cut the full height of the stretchers with equal shoulders, approximately 1.3 cm wide. \n\nThe seat rails are of rectangular section, the edges lightly chamfered and the outer edges of the short rails with a small bolection moulding.  The long rails are 8.5 cm high and 5.5 cm thick. They do not show any mouldings and are not as well finished as the short side rails.  The visible length is 141.5 cm.  The long rails are cut with full-height tenons, with unequal shoulders, approximately 3.5 cm wide on the inside and 0.7 cm wide on the outside of the rail. The rails are set with their outer faces flush with those of the legs, in the manner of the stretchers. The long rails are fixed with bed screws from the outside of each leg (the small fillets let in on the reverse of the rails to cover the captured bolts, are visible). The bed-screws do not line up with the tenons on the long rails but may have been placed so that they also pass through the tenons of the short rails, acting as pegs.\n\nThe short rails (one of which forms the base of the sloping panel) are 7 cm high and 5.9 cm thick and are cut with a bolection moulding on the outer, upper edge. In the centre of the top of the rail opposite the surviving side panel, the original mortice for the muntin of the side panel is visible (8.7 cm x 1.2 cm), as is an angled slot for the housing of the original panels.  This runs the full width of the rail and a vertical groove runs up from it on the inner side of each vestigial side upright (the continuation of the legs).  The short rails are tenoned into the legs, presumably with a full-height tenon although these joints are currently too tight to show.  The tenons are fixed with two pegs, visible on the side faces of the legs, to the inside of the bed-screw heads.\n\nOn the ‘foot’ end and on the long side (left or PR of ‘head’) there are a series of old nail fixings visible on the upper surface, approximately 5 cm apart on the ‘foot’  and 4 cm apart on the  long side, just outside the present nailing of the sacking bottom, confirming that this is a replacement.\n\nThe surviving side panel is composed of two uprights (7cm wide and 4.5 cm deep) with grain running vertically, which are continuations of the legs.  They are straight to a height of 32.5 cm above the floor, and from that point slope back at an angle of 115°.  The uprights are jointed into the top rail (9 cm high and 4.5 cm deep) with open tenons, visible on the shoulders, which have been rounded after jointing.  On the inner faces, just below the top rail, the uprights are set with a small fretwork motif with a pendant split baluster below.\n\nThe top rail is plain on the outside and on the inside worked with a plain, central frieze (4 cm high) between two mouldings worked in the solid. The lower moulding above each upright and the centre muntin, shows two pegs, fixing the tenons.  The central muntin (8.5 cm wide) is shallower than the uprights and is tenoned completely at its base into the side rail , the mortice running at an angle to the vertical. The lower rail of this side is 8.5 cm high and 5.5 cm deep, the upper back edge worked with a bolection moulding.\n\nThe two panels of the back are composed of single thin planks, each with an additional strip approximately 2.7 cm wide added adjacent to the central muntin.  These are loosely housed within narrow grooves in the stiles, rails and muntins. The inner face each panel is applied at the top  with a shallow, round-headed arch of oak, composed of single straight uprights to each side, with a half-round arch above.  These arches are glued to the main panels and are applied with facetted bosses that appear to secure the arches but in fact serve no functional purpose (three square on each side plus triangular bosses on spandrel).   The top centre of each arch is similarly set with a facetted, moulded keystone and with a pendant split baluster running onto the main panel below.  On the outer side of the side panel, the two panels are edges with a framing of a shallow bolection moulding, mitred and attached to each panel with pins.\n\nWhere the second side panel has been cut down, the legs have been shaped into an arch at the top (viewed from the short side), the tops reaching approximately 9 cm above the seat rails. There are traces of stone-coloured paint on the top of the arches, suggesting that the paint finish may date from after the cutting down of the second side.  The form of this side clearly followed that of the surviving side (see description of rails, above for description of original housing of panels).\n \nSacking bottom\n\nThis is composed of border sections of fabric jute or hemp (analysis would be required to establish which), nailed to the rails, with a separate panel set between them and laced to them with sash cord.\n\nThe border sections, which are mitred at the corners, are attached to the top surface of the long rails with iron tacks, hammered home through a strip of leather approximately 2 cm wide. On the short rails the borders are have been tacked to the inner side of the rail in the same way, through a strip of leather, with the borders rising from this fixing point and being turned over to the horizontal, hiding the fixings below the border when this is in use.  The borders are approximately 9.5 cm wide.  Each is made of a double thickness of jute (?), woven in a twill weave and with narrow green and red stripes approximately 2.5 cm apart, each stripe of 2 threads of colour (warp).  The striping of the fabric cannot have been even originally, because there is also a deep strip of 2 red, 2 white and 2 red threads visible on one edge. \n\nThe borders along the long rails are thicker on the inner edge but show more discreet stitching. The borders on the short rails are thinner on the inner edge, but have very prominent stitching. All the borders are cut and stitched with eyelet holes approximately 3 cm along the oval (they have been stretched from circular).  There are 5 on the short sides and 11 on the long.  The holes are roughly over-sewn with waxed linen thread.  The borders are laced with modern sash cord to a central panel approximately 159 cm long and 49 cm wide.  \n\nThis is composed of two layers of jute (?) cloth,  woven in herringbone weave between stripes (2 warps each), 5.5 cm apart.  The stripes are alternately yellow and purplish brown.  On one long side  (left-hand or PR side of remaining side) the edges of each thickness have been turned in to width of approximately 3.5 cm and the eyelets partly worked through the 4 thicknesses and the edges overcast. On the other long edge, the eyelets are worked through 2 thicknesses, but the edge is reinforced with a cord (about the thickness of the sash cord currently used for lacing) set between the eyelets and the overcast edge. On the short sides the edges are turned in 2 cm and the eyelets partly worked through the 4 layers. \n\nThere is a variety of stitching and thread around the panel – see diagram.  The corded edge is coarsely sewn in natural coloured thread. The opposite edge is more neatly sewn in the darker (waxed?) button thread. At the end adjacent to the surviving side, the two left-hand eyelets are stitched in natural (reflecting the stitching of the adjacent edge) and the two right-hand ones are in waxed thread (also reflecting the stitching of the adjacent edge). At the side which has had its panel removed, all stitching is in dark, waxed thread.  This suggests that the roped edge may be newer, made after the turned-in edge was removed, perhaps because of damage. Towards the side with the surviving panel, the sacking bottoms shows irregular discolouring of brown warp threads (giving the effect of chiné weaving), as well as the stripes.\n\nBed screws (:2 to :5)\nThe four bed-screws are approximately 15 cm long, with a shaft diameter of 1 cm. They are squared at the poin and are cut with screw thread for approximately 5.5 cm At the top of each a circular washer (diameter 2.5 cm) is held in place by the top section of the shaft, which has been hammered square above this washer, forming a head. \n\nPainted decoration\nThe couch is painted all over in stone colour, with decoration in polychrome on the surviving side panel only (both faces). The inner faces of the uprights are painted with sprigs of flowers in red, dark olive green, ochre, pink, purple and blue-grey, and with serpentine ‘worms’ or ‘flames’ in red and green. The sprigs of flowers include recognizable fuschia heads but the other flowers are more formalised.  The decoration also includes formal scrolls or flower pockets in red, with overpainted trellis in black. The muntin is similarly decorated. On the top rail there is evidence of trailing flowers in the frieze, with the small ‘flames’ on the flat areas of the mouldings above and below. The frames of the arches are painted with sprigs of flowers between each boss and on the lower edge of the spandrel section. The main panels are each painted with three flower sprigs, a larger one surmounted by two, flanking the split baluster ornament. \n\nThe decoration on the outer face is in far better condition. The stiles are painted with ‘flames’ only.  The muntin is painted with four upright sprigs.  The top-rail is painted with a long trail of foliage and flowers above each panel.  The main panels are each painted with five sprigs (one large in the centre and four in the corners, pointing to the corners , i.e. upside-down in the lower half. The corner ones repeat on the two panels, reversed as a mirror image, but the central devices differ. The lowest two motifs on each panel are more simply painted than the upper.", 
            "dimensions": "Height: 93 cm over side panel, Height: 31.6 cm to top of seat rails, Width: 222.5 cm including slope of remaining side panel, Depth: 85 cm over side panel", 
            "title": "", 
            "date_start": "1615-01-01", 
            "materials_techniques": "Oak, with split baluster decoration, the painted decoration probably later; the frame fitted with a sacking bottom (probably later) to support a loose squab (no longer surviving)", 
            "last_processed": "2014-03-31 21:57:00", 
            "label": "DAY-BED\nENGLISH; first half of the 17th century\nOak, carved and painted\n\nThis is one of the rare examples of a pre-Restoration day-bed. Another at Hardwich Hall has two ends and the Museum's example has been altered at some later date; a groove for the second end still remains. [pre October 2000]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Schedule\n16.1 [or 7].30\nNo. 91\n X\n I", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }, 
                {
                    "pk": 269, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Joinery", 
                        "museumobject_count": 105, 
                        "source": "cis_techniques", 
                        "cis_id": "x36614", 
                        "museumobject_image_count": 58, 
                        "type": "", 
                        "slug": "joinery"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 95414, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 234519, 
                        "room": "", 
                        "part_name": "Couch", 
                        "museum_number": "W.57:1-1953", 
                        "museumobject": 49369, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w5711953", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 95415, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1384803, 
                        "room": "", 
                        "part_name": "Bed-screw [1]", 
                        "museum_number": "W.57:2-1953", 
                        "museumobject": 49369, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w5721953", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 95416, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1384804, 
                        "room": "", 
                        "part_name": "Bed-screw [2]", 
                        "museum_number": "W.57:3-1953", 
                        "museumobject": 49369, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w5731953", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 95417, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1384806, 
                        "room": "", 
                        "part_name": "Bed-screw [3]", 
                        "museum_number": "W.57:4-1953", 
                        "museumobject": 49369, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w5741953", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 95418, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1384807, 
                        "room": "", 
                        "part_name": "Bed-screw [4]", 
                        "museum_number": "W.57:5-1953", 
                        "museumobject": 49369, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w5751953", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 47228, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 49369, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w571953", 
            "object": "Couch", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 21:57:00", 
            "public_access_description": "This piece of furniture started life as a couch, a double-ended seat which would have been placed along a wall in a grand interior in the first half of the 17th century. It would have been used, with cushions, to create a seat of high status and might well have been placed under a ‘canopy of estate’.  Very few such couches survive. The best known survivor of this form is at Hardwick Hall, Derbyshire, now owned by the National Trust.\n\nThis one has been changed into a day-bed by the removal of one side panel, probably  in the late 19th or early 20th century.  The top surface of the ‘foot’ rail still shows the sockets into which the second side was fitted. The stone-coloured paint covers the area where the posts of the second panel were cut through, so it is likely that all the decoration is an addition.", 
            "exhibition_history": "", 
            "bibliography": "Edwards, Ralph and Macquoid, Percy. The Dictionary of English Furniture, revised edtion, revised and enlarged by Ralph Edwards. London: Country Life Limited, 1954, vol. 2 p. 135", 
            "vanda_exhibition_history": "", 
            "slug": "couch-unknown", 
            "sys_updated": "2014-03-25 00:00:00", 
            "image_set": [
                {
                    "pk": 76565, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-01-10 00:00:00", 
                        "last_processed": "2014-03-31 17:24:43", 
                        "priority": 0, 
                        "image_id": "2006BD7584", 
                        "sys_id": 247584, 
                        "last_checked": "2014-03-31 17:24:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BD/2006BD7584.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 53235, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 49369, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1650, 
            "object_number": "O55206", 
            "events": [], 
            "credit": "Purchased with the assistance of the Murray Bequest", 
            "history_note": "Returned from Sandwell long loan (Oak House) 2006, with long cushion.  Cushion was examined by Frances Collard and Sarah Medlam and judged to be modern probably made up by the V&A.  It was disposed of. KH 14/6/06\nThe cushion or squab mattress was covered in 1967, with two large pillows, in material supplied by the V&A, by Geoffrey Rose Ltd., 77 Pimlico Road, London SW.1, for £41.\nFDC 17/7/2006", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]