[
    {
        "pk": 31502, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.285-1994", 
            "date_end": "1994-12-31", 
            "labels": [], 
            "descriptive_line": "Mechanical Cat; English; 1994", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1994, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1994 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "The whole is made of various wood; simple carved and polished. The main part is a rectangular block of wood shaped as an `n' with the slot running the length. Towards the front of the block is a light wood knob which is attached to a bar running the length of the slot and protruding out at the back. At the back end is an upright of light wood with a stripy  grain nailed on. It has a pair of arms on a wooden pegs and on the top is glued a `cat' shaped head with the face marked with black pen lines. Between the paws is a mask showing another `cat' face decorated in red; white and black to represent a growling cat with its mouth open. Pegged to the end of the protruding bar and glued into a small hole at the back of the right arm is a length of black thread. When the knob is depressed; the end of the bar lowers; pulls the thread which causes the arms and the mask to lift and cover the face of the cat's head changing its countenence from a happy to an angry face. The tail of the cat is a twisted length of black and white pipe cleaner glued into a hole in the back. \nROBERT RACE; born 1943. After teaching science and running a teachers' centre; he started to make dolls' houses; miniature furniture and toys in 1978. Over the last few years; he has concentrated on moving toys and automata. He also works occasionally with teachers and children using toys as a resource for education in design and technology. He has contributed widely to exhibitions of contemporary toys including: Jul/Aug 1987 SUMMER MADNESS EXHIBITION; The Black Swan Guild; Frome Dec. 1988 CHRISTMAS EXHIBITION; Davies Memorial Gallery; Newtown Mar. 1989 MOVING TOYS; Davies Memorial Gallery; Newtown; Powys Dec. 1989 CHRISTMAS EXHIBITION; Davies Memorial Gallery; Newtown CHRISTMAS EXHIBITION; Wrexham Library Arts Centre CHRISTMAS EXHIBITION; Milligans Gallery; Storrington\nNov/Dec 1990 TOYS AND CURIOSITIES; The Black Swan Guild; Frome CHRISTMAS EXHIBITION; Oriel 31; Welshpool Apr/May 1991 BRITISH\nTOYMAKERS `91; Hitchcocks'; Bath Oct. 1991 AUTUMN EXHIBITION; Museum of Automata; York Nov/Dec 1991 CHRISTMAS EXHIBITION; Oriel 31; Welshpool Nov/Dec 1992 CATS EXHIBITION; Hitchcocks'; Bath May/Jun 1993 OF GREEN DAYS IN FORESTS...; Hitchcocks'; Bath Sep. 1993 AUTOMATA; Country Works Gallery; Montgomery; Powys Nov/Dec 1993 FUN AND GAMES; Trelissick Gallery; Cornwall SIDESHOW; Ruthin Craft Centre; Ruthin; Clwyd WOTCHAMACALLITS AND THINGAMJIGS; Black Swan Guild; Frome Jan. 1994 ROBERT RACE: MOVING TOYS...; Quaker Gallery; London; WC2 Mar/Apr 1994 AUTOMATA; Crafts Council of Ireland; Dublin May/Jul 1994 THE BIRDS AND THE BEES; Hitchcocks'; Bath Jun/Jul 1994 AUTOMATA; Oriel 31; Welshpool In 1989; he won 3rd prize in the Paper Engineering competition run by the BBC series `Take Nobody's Word For It.' He was the winner of the British Toymakers' Guild TOYMAKERS CUP in 1991 and 1992; and winner of the Grand Prize in the 5th Hikimi Wooden Puzzle Competition (1992) in Japan. Commissions include mobile decorations at the Child Development Centre; Scott Hospital Plymouth and large interactive toys for the Dynamic Toys Touring Exhibition originated at Banbury Museum; 1992-4. ROBERT RACE 'Innocent toys; things of such dignity As we greet modern friends withal...' Antony & Cleopatra; Act V; sc. ii. I try to make things which move in simple but interesting ways. They are intended to appeal to both children and adults. I call them moving toys and simple automata. I use those terms very loosely. I greatly admire and enjoy the dynamic `folk' and `street' toys still made in many parts of the world; despite the relentless pressures toward mass production and  standardisation. In my own work I aspire firstly to their makers' vigorous imagery; secondly to their ingenious use of simple mechanisms; and thirdly to their active exploration and exploitation of the properties of\nthose natural and recycled materials that are readily and cheaply available in the locality.", 
            "dimensions": "", 
            "title": "CAT WITH MASK", 
            "date_start": "1994-01-01", 
            "materials_techniques": "wood with black thread and black and white pipe cleaner", 
            "last_processed": "2014-03-31 20:57:47", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 62464, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 157613, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "B.285-1994", 
                        "museumobject": 31502, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b2851994", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "b2851994", 
            "object": "Mechanical cat", 
            "categories": [], 
            "last_checked": "2014-03-31 20:57:47", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cat-with-mask-mechanical-cat", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1994, 
            "object_number": "O36218", 
            "events": [], 
            "credit": "", 
            "history_note": "References: maker's catalogue and details provided\n\nPrice: £12.40", 
            "place": "", 
            "production_note": "Made by: Robert Race\nEngland", 
            "historical_context_note": "", 
            "collection_code": "MoC"
        }
    }
]