[
    {
        "pk": 258948, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "REPRO.A.1916-3062", 
            "date_end": "1248-12-31", 
            "labels": [], 
            "descriptive_line": "Capital with foliage in high relief and part of two small attached shafts each side from the Sainte-Chapelle, Paris. 19th-century plaster cast after mid 13th-century gothic original.", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1235, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 901, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "foliage", 
                        "museumobject_count": 1793, 
                        "source": "object", 
                        "cis_id": "x42645", 
                        "museumobject_image_count": 1356, 
                        "type": "", 
                        "slug": "foliage"
                    }
                }
            ], 
            "date_text": "ca. 1240-1248 (made)\nprobably between 1850 and 1877 (cast)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Capital with foliage in high relief and two small attached shaftson each side", 
            "dimensions": "Height: 40 cm, Width: 40 cm", 
            "title": "Plaster cast after capital from the Sainte-Chapelle", 
            "date_start": "1235-01-01", 
            "materials_techniques": "Plaster cast", 
            "last_processed": "2014-04-01 09:47:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "48.85691800", 
            "techniques": [
                {
                    "pk": 77, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cast", 
                        "museumobject_count": 954, 
                        "source": "cis_techniques", 
                        "cis_id": "x32615", 
                        "museumobject_image_count": 485, 
                        "type": "", 
                        "slug": "cast"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 81, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Plaster", 
                        "museumobject_count": 1110, 
                        "source": "cis_materials", 
                        "cis_id": "14922", 
                        "museumobject_image_count": 629, 
                        "type": "", 
                        "slug": "plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 14, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Gothic", 
                        "museumobject_count": 248, 
                        "source": "cis_style_period", 
                        "cis_id": "x30997", 
                        "museumobject_image_count": 101, 
                        "type": "", 
                        "slug": "gothic"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 348268, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 83449, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "REPRO.A.1916-3062", 
                        "museumobject": 258948, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "reproa19163062", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 211812, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 258948, 
                        "role": "made", 
                        "place": 39, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 211813, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 258948, 
                        "role": "cast", 
                        "place": 39, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "reproa19163062", 
            "object": "Architecture capital", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }, 
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 09:47:13", 
            "public_access_description": "The Victoria and Albert Museum has 20 plaster casts of the sculpted decoration of the Sainte-Chapelle, Paris, for the most part capitals carved with foliage. They come from the former collection of the Royal Architectural Museum which purchased them in the middle of the 19th century to illustrate the achievements of naturalistic ornamental sculpture in France during the 13th century. Flora had always been a major source of inspiration for carvers in the Middle Ages. But from the middle of the 12th century, its depiction, at first conventional and abstract, gained progressively more substance and plausibility. The complexity and the variety of the foliage, the free arrangement of leaves around the capital, their high relief and projecting movement gave the impression that the feeling of nature had overcome the rules of symmetry and geometry.  In the Sainte-Chapelle, this process reached its apogee.", 
            "exhibition_history": "", 
            "bibliography": "<u>Catalogue of the Architectural Museum</u>. London, 1855.\n<u>Catalogue of collection, 1877 : with a guide to the Royal Architectural Museum by G. Gilbert Scott.</u> London: J. Masters and Co., 1876-1877, 2v.\nD. Jalabert 'La Flore sculptée de la Sainte Chapelle'. <u>Bulletin archéologique du Comité des travaux historiques et scientifiques</u>, 1935, p.739-747\nWilliamson, P. <u>Gothic Sculpture, 1140-1300. </u> London: Yale University Press, 1995.\nJames, J. <u>The Ark of God.</u> Hartley Vale, Australia: West Grinstead Publishing, 2002, 2v.\nBottoms, E. 'The royal architectural Museum in the light of new documentary evidence'. <u>Journal of History of Collection</u>, 19:1, 2007.\nFlour, I. ‘On the Formation of a National Museum of Architecture: the Architectural Museum versus the South Kensington Museum’, <u>Architectural History</u>, vol.51, 2008, p.211-38.", 
            "vanda_exhibition_history": "", 
            "slug": "plaster-cast-after-capital-from-architecture-capital", 
            "sys_updated": "2014-01-24 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1248, 
            "object_number": "O311277", 
            "events": [], 
            "credit": "", 
            "history_note": "'The quintessence of Gothic is reached in the architecture, stained glass and sculptural decoration of the Sainte-Chapelle. Built to house the most important relics to come to France in the Middle Ages, it represents to many the perfect embodiment of medieval royal patronage in the service of God'. (P.Williamson, 1995, p.147). \nCommissioned by the king Louis IX (later Saint Louis) the Sainte-Chapelle, located in the heart of the Royal Palace, was erected remarkably quickly. In 1239, the Crown of Thorns, acquired from the Latin Emperor of Constantinople Baldwin II, arrived in Paris. In 1244, a papal bull described the magnificence of the new building whose construction was in progress. Its dedication in 1248 suggests that by then, the two-storey chapel designed as a sumptuous reliquary with a rich polychromy and a refined sculpted decoration, was totally complete. \nThe Victoria and Albert Museum has 20 plaster casts of the sculpted decoration of the Sainte-Chapelle, for the most part capitals carved with foliage. They come from the former collection of the Royal Architectural Museum which purchased them in the middle of the 19th century to illustrate the achievements of naturalistic ornamental sculpture in France during the 13th century. Flora had always been a major source of inspiration for carvers in the Middle Ages. But from the middle of the 12th century, its depiction, at first conventional and abstract, gained progressively more substance and plausibility. The complexity and the variety of the foliage, the free arrangement of leaves around the capital, their high relief and projecting movement gave the impression that the feeling of nature had overcome the rules of symmetry and geometry.  In the Sainte-Chapelle, this process reaches an apogee. 'Summer is now in full bloom, the seeds have been thrust into the world, and free of responsibility, the foliage is off on its own' (J.James, 2002, p.1471)", 
            "place": "Paris", 
            "production_note": "19th-century plaster cast after mid 13th-century original", 
            "historical_context_note": "The Royal Architectural Museum was established in 1851, and initially known as the Architectural museum. It was founded thanks to the initiative of a group of architectural professionals, including George Godwin (1815-1888) and Charles Barry (1795-1860), later to be joined by such notable figures as John Ruskin (1819-1900), J.B. Beresford-Hope (1820-1870), or William Burges (1827-1881). (E.Bottom, 2007). George Gilbert Scott (1811-1878), the main instigator and principal leader of the project until his death in 1878, wanted to create a collection of British antiquities and architectural ornaments, which could form a repertoire of three-dimensional models accessible to architects, students, sculptors, carvers and decorators alike, in order to improve the quality of neo-gothic architecture. In his mind, 'to those among us who are engaged in reviving this our native style of architecture, or rather of founding upon it as a basis of a style of our own, such a collection (was) not only Important but absolutely necessary'. (Letter from Scott, published in <u>The Builder</u>, February, 1851).\nThe collection, mostly of medieval elements, developed itself rapidly, thanks to, among others, the numerous donations of architects and artists involved in the restoration of medieval monuments. Only a few years after its creation, it already numbered 6.500 items, mainly plaster casts taken from medieval churches and buildings, but also stone sculpture, pavement tiles, impressions of seals, brass rubbings, fragments of stained glass, drawings and photographs. (see <u>the catalogue of 1855 of the Architectural Museum</u>)\nIn the first catalogue published in 1855, amidst the 3.500 casts, almost 150 were listed as French casts, a number which had increased to 250 in the 1877 catalogue. The foliage capitals, ornaments and sculptures came mainly from the Sainte-Chapelle and the cathedrals of Notre-Dame in Paris, Chartres and Amiens, and were selected to illustrate the apogee of French gothic art and to highlight, by comparison, the proper achievement of British gothic art. Most of them seem to have been taken for the Architectural Museum between 1855 and 1856 by M.Malzieux, a French cast maker, known to have been the cast maker for the museum of medieval art in Paris, the musée de Cluny, under the direction of M. Alfred Gerente, a glass painter and antiquarian, who had been appointed as the French correspondent of the Architectural Museum in France in 1855. (see in the Archives of the Architectural Association in London, <u>the Minute Books of the meetings of the Architectural Museum</u> : May 7th 1855 and May 5th, June 2d, June 23th, August  4th 1856). In addition to these casts, the Architectural Museum also received before 1855 a collection of casts from the glass painter Thomas Willement from the cathedral of Chartres and  John Ruskin donated his personal collection of French casts including important casts from the cathedral of Notre-Dame in Paris (see the catalogue of 1855 of the Architectural Museum, p.36 and Cook and Wedderburn, 1903-1912 vol. XXVIII, Fors Clavigera IV-VI, letter 41). At the end of the 1860s, the South Kensington Museum loaned 500 casts from the stalls of Amiens cathedral (see <u>the Register of Reproductions of the South Kensington Museum</u>, Vol.I, 1862 to 1867 and the catalogue of 1877 of the Royal Architectural Museum).    \nIn 1879, in his report on the creation of a museum of casts in Paris (later Musée de Sculpture comparée), the French architect, Viollet-le-Duc mentioned the English campaign of casting in France in 1855. He reported that the authorization had been granted by <i>the Commission des Monuments historiques</i> in exchange for duplicates of the casts. A sum of 4000£ was designated for the project. (E.Viollet-le-Duc, <u>Musée de la Sculpture comparée appartenant aux divers centres d'art et aux diverses époques</u>, Paris, 1879, p.1-2).\nBetween 1857 and the end of the 1860s, the Architectural Museum moved to the South Kensington Museum, before the re-opening of the collection in a new building 18-20, Bowling Street, Westminster in 1869. The following year, a school of Architectural Art was opened within the museum. (E.Bottoms, 2007) In the early 20th century, the pedagogical focus of the teachers changed from Gothic to classicising and the collections were deemed to be no longer of use for students. The casts were donated to the V&A in 1916.", 
            "collection_code": "SCP"
        }
    }
]