[
    {
        "pk": 26012, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.1219-1999", 
            "date_end": "1976-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1976, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "©1976 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "SEALED IN CELLOPHANE\ncard box printed in colours to show the title, maker's details and illustrations of the character\ncontains a playing surface, all the equipment\ninstructions\ndetails are also given on the bottom of the box\n\nDesign: board game printed in colours to show paths to follow", 
            "dimensions": "length: 18¼ in, width: 9¼ in, depth: 1½ in", 
            "title": "THE ^BIONIC WOMAN™", 
            "date_start": "1976-01-01", 
            "materials_techniques": "printed card", 
            "last_processed": "2014-03-31 20:35:14", 
            "label": "", 
            "event_text": "", 
            "production_type": "mass produced", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "2 to 4 players, ages 7 to 12", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 6, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Printed", 
                        "museumobject_count": 5722, 
                        "source": "cis_techniques", 
                        "cis_id": "53319", 
                        "museumobject_image_count": 1212, 
                        "type": "", 
                        "slug": "printed"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 31, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "card", 
                        "museumobject_count": 11362, 
                        "source": "cis_materials", 
                        "cis_id": "x30344", 
                        "museumobject_image_count": 1995, 
                        "type": "", 
                        "slug": "card"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41518, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1751, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "B.1219-1999", 
                        "museumobject": 26012, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b12191999", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 2657, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Parker Bros.", 
                        "gender": null, 
                        "museumobject_count": 54, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1542", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "parker-bros", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26849, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 10
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26012, 
                        "role": "published", 
                        "place": 10, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "b12191999", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 290, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: race; Subject: tv and film based", 
                        "museumobject_count": 1, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-race-subject-tv-and-film-based"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:14", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-bionic-womantm-board-game-parker-bros", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 10, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3032
                    }, 
                    "fields": {
                        "name": "United States", 
                        "parent": 3032, 
                        "country": "", 
                        "museumobject_count": 5088, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "x29333", 
                        "museumobject_image_count": 1371, 
                        "latitude": null, 
                        "type": "country", 
                        "slug": "united-states-x29333"
                    }
                }
            ], 
            "artist": "Parker Bros", 
            "namecontext_set": [
                {
                    "pk": 28597, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2657
                    }, 
                    "fields": {
                        "name": 2657, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26012, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1976, 
            "object_number": "O26272", 
            "events": [], 
            "credit": "Given by the Palitoy Company", 
            "history_note": "Part of  the Palitoy Archive", 
            "place": "USA", 
            "production_note": "Reason For Production: retail", 
            "historical_context_note": "No. of Players: 4\nEquipment required: playing board\n4  markers\n40 adventure cards\nbox lining printed with the instructions\n10 white plastic clips\ncard box to hold the pieces\n\nRules:\nbright pink single fold board with paper printed in colours to show a forested area with water and mountains, an airport at each corner, vehicles, rocks, roads and buildings, including a hospital.  H.Q. START is in the centre, white letters in bright pink.  Across the whole surface are paths of white circles, bright pink directional paths and 36 black circles numbered 1 to 36.\n\n40 cards, card printed on one side in purple to show the outline features of JAIME SOMMERS with the title and copyright. (3IN X 2 5/8IN)\n36 are printed in green and purple with the title ADVENTURE and numbered 1 to 36; each has an illustration, an explanation and a points value.\n4 special cards lettered in green and purple - STEVE AUSTIN ASSISTS double throw of die, GO TO H.Q. and GO TO ANY AIRPORT\n\nInside is a slip of typewritten paper:-\nNOTICE//The four SPECIAL CARDS referred to in the rules under the sections PREPARATION  and THE CARDS should read as follows:-\ntwo STEVE AUSTIN ASSISTS, one GO TO ANY AIRPORT and one GO TO H.Q.\n\nInstructions are printed on the lining card of the box which supports the board.\n\nOBJECT\nJaime Sommers, the Bionic Woman, needs your help.  She must travel by airplane, helicopter and automobile to carry out many dangerous adventures.  Your job is to help Jaime through these adventures and assist her whenever you can.  If you cover a lot of territory and complete the Top Secret Assignment...you may win the game.\n\nEQUIPMENT\nBionic Woman Playing Board  Dice  Deck of 40 Adventure Cards  Adventure Card Clips  4 Markers\n\nPREPARATION\n1.  Each player selects a marker.  All players begin at HQ on the centre of the board.\n2.  remove the four special cards (three Fly to any airport and one Steve Austin Assists) from the deck.\n3.  shuffle the deck and deal one card, face up, to each player.  THIS IS YOUR FIRST ADVENTURE.\n4.  shuffle together the remaining Adventure cards and the four special cards.  Place the deck face down near the board.\n5.  Each player rolls the dice.  High roll goes first.  Play then follows to the left.\n\nTHE CARDS\nThe deck is made up of 40 cards.  There are 36 Adventure cards (one for each number on the board).  The cards tell you where your adventure takes place and the number of points you can receive when you reach your adventure.  The four special cards may be saved and used when needed.\n\nPLAY\nJaime uses three different methods of travel to get to her adventures and you must help her out.  On your turn:-\n1.  Announce the method of travel you will use to get to the location of your adventure.  The location of your adventure is the number on the card you were dealt.\n2.  Roll the dice and move your marker according to the rules for the method of travel you have selected.\n\nMETHODS OF TRAVEL\nAt the beginning of your turn, BEFORE YOU ROLL THE DICE, you must announce the way you wish to travel\nMETHOD #1 - If you go by AUTOMOBILE\n1.  throw both dice and move your marker along the road, the white circles, in the direction you wish to travel.\n2.  You may move forward or backward the total number of spaces shown on the dice OR\n3.  You may move forward the number of spaces shown on one die and backward the number of spaces shown on the other die.\n     EXAMPLE  If a player throws a 6 and a 3 she may make any one of the following moves: 9\n     spaces forward or 9 spaces backward or 6 spaces forward and 3 spaces backward or 3 \n     spaces forward and 6 spaces backward.\n4.  You will often find it helpful to split your move, moving forward the amount shown on one die and backward the amount shown on the other die, when you are trying to reach an adventure by exact count.\nMETHOD#2 - If you go by HELICOPTER\n1.  The helicopter travels along the pink path from arrow to arrow.\n2.  To travel by Helicopter, you must be at a numbered location that connects with an arrow.\n3.  Throw the dice.  If either die shows an even number, 2,4 or 6, move you marker along the arrow one space, to the next numbered space in the direction you wish to travel.\n     EXAMPLE:  I player may move on a roll of 4-3 or 6-1 or 4-4, etc. but may not move on 5-1,\n     5-3, 3-3, etc.\n4.  A player who reaches a numbered location by Helicopter is considered to have reached it by exact count.\n5.  A player may change from Helicopter to Automobile at any time by announcing the change before she throws the dice.  She then moves along the road.\n6.  A player may change from Automobile to Helicopter only when she is at a location that connects with a pink arrow.  She must announce the change before she rolls the dice.\n7.  Any p-layer can reach a numbered location on a Helicopter path by any means of travel.  However, if the player reached the location by Automobile, she must have reached it by exact count or must have arrived there to collect a new adventure (see below)\nMETHOD #3 - Travel by AIRPLANE\n1.  A player must land on an Airport by exact count.\n2.  When travelling to an airport by automobile, a player may have to move back and forth several times, by splitting her moves, before she is able to land on an airport space.\n3.  When a player lands on an airport, she immediately moves her marker to any other airport on the board.  That ends her turn.\n4.  On her next turn, she must move out of the airport by automobile or helicopter and she cannot make another flight until she reaches the same or another airport by exact count.\n\nREACHING THE LOCATION OF YOUR ADVENTURE\n1.  You do not have to reach your adventure by exact count.\n2.  When you reach the location of your adventure you may, if you wish, take a risk and try to use Jaime's bionic powers to double the points on your card.  To use Jaime's powers, roll both dice.  If you roll 7 or more, you have completed your adventure and you've doubled the points on your card.  Slip the card slightly under the left hand corner of the board in front of you.  This will separate it from the other adventure cards that did not earn double points.  Then draw a new adventure.\n3.  If you roll less than 7, you have failed to complete your adventure.  You must return your card to the bottom of the deck where it may be used by another player later in the game.  Then draw a new adventure.\n4.  If you do not wish to take the risk to double your points, you will still win the points shown on the card.  Slip the card slightly under the right hand corner of the board in front of you and draw a new adventure.  REMEMBER Double point adventures are kept on the left.  Regular adventures are on the right.\n5.  If your draw one of the four special cards, you may set it aside and use it on any one of your turns.  After it has been used, it must be returned to the bottom of the deck.  When you draw a special card, you may draw again until you draw a card with a new adventure.\n\nThe game continues as players try to reach their adventures, earn points and draw new adventure cards.\n\nSPECIAL ASSIGNMENTS AND THE TOP SECRET ASSIGNMENT\n1.  Each time a player rolls double 1's or 6's, the top adventure card becomes a SPECIAL ASSIGNMENT.\n2.  The top card on the deck is immediately turned face up and a clip attached to it adding 50 points to the value of the card.  The player who rolled doubles then makers her move.\nNOTE: If the top card is a special card and does not give a location, the player who rolled doubles may keep the card and turn over a new one.\n3.  Special Assignments are worth more than ordinary adventures.  Each Special Assignment is worth the value on the card plus a bonus of 50 points.\n4.  A Special Assignment may be won by any player.  You have the choice of leaving your own adventure temporarily to try to collect the Special Assignment.  BECAUSE SPECIAL ASSIGNMENTS ARE WORTH MORE POINTS, YOU MUST LAND ON THEIR LOCATIONS BY EXACT COUNT.\n5.  When you win a Special Assignment you must place the card under the right corner of the board with the clip facing you.  It will count towards your total score at the end of the game.  You may not try to double the points on a Special Assignment.\n6.  More than one Special Assignment maybe turned up at the same time so players have a chance to reach several different locations.\n7.  After four Special Assignments have been turned up, the next card, after 1's or 6's are rolled, becomes the TOP SPECIAL ASSIGNMENT.  Two clips are attached to the card and the player who wins it receives a 100 point bonus which is added to the value of the card.\n8.  The play for the Top Secret Assignment is exactly the same as for the Special Assignment.  Remember...The Top Secret Assignment is the most valuable card in the deck.  It carries a 100 point bonus.\n9.  It is often wise for all players to try for the Top Secret Assignment.  Because the point value on this card is so high, the player who wins it frequently wins the game.\n\nWINNING THE GAME\n1.  The game ends as soon as the Top Secret Assignment has been won.\n2.  Each player adds up the total number of points on all the adventures she has completed (doubling her points where indicated).\n3.  The player with the highest score wins the game.\n\nRules placement: inside box lining", 
            "collection_code": "MoC"
        }
    }
]