[
    {
        "pk": 103901, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "P.6-1939", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Ewers, Basins and Pilgrim Flask', after Willem Kalf, late 17th century", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1650, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 132, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "still life", 
                        "museumobject_count": 86, 
                        "source": "object", 
                        "cis_id": "x35544", 
                        "museumobject_image_count": 70, 
                        "type": "", 
                        "slug": "still-life"
                    }
                }, 
                {
                    "pk": 48304, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "ewer", 
                        "museumobject_count": 47, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 34, 
                        "type": "", 
                        "slug": "ewer"
                    }
                }, 
                {
                    "pk": 24129, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "flask", 
                        "museumobject_count": 26, 
                        "source": "object", 
                        "cis_id": "204665", 
                        "museumobject_image_count": 24, 
                        "type": "", 
                        "slug": "flask"
                    }
                }, 
                {
                    "pk": 48750, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "basin", 
                        "museumobject_count": 25, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 18, 
                        "type": "", 
                        "slug": "basin"
                    }
                }
            ], 
            "date_text": "late 17th century (painted)", 
            "primary_image_id": "2007BN4449", 
            "rights": 3, 
            "physical_description": "A still-life with pewter and silverwares set against a dark neutral background with a white creased tablecloth falling over a red velvet stool.", 
            "dimensions": "Height: 102.5 cm approx., Width: 86 cm approx., Height: 1133 mm frame, Width: 977 mm frane, Depth: 105 mm frame", 
            "title": "Ewers, Basins and Pilgrim Flask", 
            "date_start": "1650-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:47:12", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "48.85691800", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 47, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Dutch School", 
                        "museumobject_count": 803, 
                        "source": "cis_style_period", 
                        "cis_id": "x31259", 
                        "museumobject_image_count": 313, 
                        "type": "", 
                        "slug": "dutch-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 170180, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 112702, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "P.6-1939", 
                        "museumobject": 103901, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "p61939", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 418, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1693-12-31", 
                        "surname": "", 
                        "name": "Kalf, Willem", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1693, 
                        "source": "object_production", 
                        "cis_id": "A19070", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1619-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "kalf-willem", 
                        "birth_year": 1619
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 101402, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 103901, 
                        "role": "painted", 
                        "place": 39, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "p61939", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:47:12", 
            "public_access_description": "Willem Kalf (1619-1693) belonged to a prosperous patrician family from Rotterdam. In the 1630s, he went to Paris and spent a long time with the Flemish artists residing in St-Germain-des-Prés. Kalf returned to Rotterdam in 1646 but continued to travel in the Netherlands. In 1653, he was in Amsterdam where he remained until his death.\n\nThis painting is an exact copy of a well known still life by Willem Kalf, the original version of which has long been debated. It eventually appears that the original one, signed and dated 1643, belongs to a private collection in Germany. Apart from the V&A version, there are two more copies: one is housed in the Musée des Beaux-Arts, Rouen (inv. no. 833-5) and the other is preserved in the Wallraf-Richartz-Museum, Cologna  (inv. no. WRM 2598). The copy in Cologna was stated as the original painting by Grisebach in his 1974 catalogue raisonné of Kalf's oeuvre but is now believed to be an 18th-century copy. The V&A version is much smaller than the original one and has been cut on the edges at the top and on the right hand side. Part of the composition is therefore missing.  However this painting is a good example of Kalf's last and mature Parisian period. The original painting, which has been analysed in 2000 during the exhibition dedicated to the artist in the Museo Thyssen-Bornemisza, Madrid, shows a complex and triangular composition that displays rare and luxurious silverwares and Chinese porcelain. The artist focused here his attention on the rendering of the different qualities of the material: the glittering golden embossed plate and jars, the polished silver of the façon-de-Venisevase, the porcelain glossy look and the contrast between the linen tea towel falling from the table onto the warm red velvet stool. Kalf also enhanced the gloomy rendering of these wares by a subtle play of light and shade. This technique and the palette employed belong to the tradition of the Dutch monochromatic still life pictures of the second quarter of the 17th century.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M., <u>Catalogue of Foreign Paintings, I. Before 1800,</u> London: Victoria and Albert Museum, 1973, pp. 162-3, cat. no. 199.\nThe following is the full text of the entry:\n\nWillem KALF (1619-93) \nDutch School \nBorn at Rotterdam, where he lived until after 1638, Kalf was in Paris from ca. 1640 until 1646. His early work appears to owe much to the still-life paintings of François Ryckhals, a Fleming living in South Holland. On his return to Holland, Kalf lived in Hoorn and, from 1653 until his death in 1693, in Amsterdam. He painted some cottage interiors and game-pieces, but his fame rests on his output of <i>pronk</i> still-life paintings, depicting magnificent goldsmiths' work. \n\nAfter Willem KALF \n\n199 \nEWERS, BASINS AND PILGRIM FLASK \nCanvas \n40 3/8 x 33 7/8 (102.5 x 86) \nP.6-1939 \n\nThis is a 17th century copy of the painting by Kalf (signed and dated 1643, 115 x 86.5 cm.) in the Wallraf-Richartz-Museum, Cologne. The original, formerly in the Städel Collection, Frankfurt, was described and praised by Goethe ('Zur Erinnerung des Städelschen Kabinetts' in <i>Kunstschriften</i>). \nThe silver chain flask is ca. 1640, the two ewers and basin ca. 1550-1600; the plate, porcelain painted in underglaze blue, is Chinese (Wan-Li), 1573-1619. \n\nProv. Lionel Crichton; bequeathed to the Museum in 1939. \nLit. For the original painting by Kalf see: I. Bergström, <i>Dutch still life painting in the I7th century</i>, 1956, fig. 218, and p. 368; Wallraf-Richartz Museum, <i>Verzeichnis der Gemälde</i>, 1959, p. 78, no. 2598, pl. 83.\nLucius Grisebach, <u>Willem Kalf, 1619-1693,</u> Berlin, 1974, p. 237, *a).\nCatalogue raisonné\n<u>Willem kalf, original y copia,</u> exh. cat., Madrid, Museo Thyssen-Bornemisza, 1998.\nFor a discussion on the original painting and its copies among which the V&A painting is not featured.\nI. Bergström, <u>Dutch still life painting in the I7th century</u>, 1956, fig. 218, and p. 368.\nFor the original painting.\n<u>Verzeichnis der Gemälde</u>, Wallraf-Richartz Museum, 1959, p. 78, no. 2598, pl. 83.\nFor the original painting.\nThe following is an excerpt from a chapter entitled 'Still Life in Bond Street' by Tessa Murdoch, in a publication entitled 'This Blessed Plot, This Earth: English Pottery Studies in Honour of Jonathon Thorne', edited by Amanda Dunsmore: \"In 1939, the Victoria & Albert Museum acquired six still life paintings from the bequest of the well-known Bond Street silver dealer Lionel A. Critchon. The paintings had been brought to the museum's attention in the early 1920s as of 'considerable interest' in showing silver use\".", 
            "vanda_exhibition_history": "", 
            "slug": "ewers-basins-and-pilgrim-flask-oil-painting-kalf-willem", 
            "sys_updated": "2013-12-16 00:00:00", 
            "image_set": [
                {
                    "pk": 99374, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:29:36", 
                        "priority": 0, 
                        "image_id": "2007BN4449", 
                        "sys_id": 334449, 
                        "last_checked": "2014-03-31 17:29:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BN/2007BN4449.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "Kalf, Willem", 
            "namecontext_set": [
                {
                    "pk": 124331, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 418
                    }, 
                    "fields": {
                        "name": 418, 
                        "part_name": "", 
                        "uncertainty": "after", 
                        "museumobject": 103901, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O132637", 
            "events": [], 
            "credit": "Bequeathed by Lionel A. Crichton", 
            "history_note": "Bequeathed by Lionel A. Crichton, 1939\n\nHistorical significance: This painting belongs to the tradition of Dutch semi-monochromes still-lifes called <i>banketjes</i> or 'little banquet pieces' painted by the Haarlem artists Pieter Claesz. and Willem Claesz. Heda who were the masters of this art in the 1630s and had a great influence on a large numbers of still-life painters in Haarlem and elsewhere. During the course of the 1640s Kalf developed the <i>banketje</i> into a new form of sumptuous and ornate still-lifes, the (<i>pronkstilleven</i>), characterised by a rich accumulation of gold and silver vessels together with a stunning mastery at capturing the effects of light. \nThis painting is a good example of the beginning of this new trend promoted by Kalf and illustrates a shift in his production; however it was not until after 1653 that he produced his most elaborate and colourful still-lifes. \nOne of his essential characteristics is that he often produced his compositions in series, bearing some minor differences. He had many followers and enjoyed a reputation as one of the greatest Dutch painters of still-life.", 
            "place": "Paris", 
            "production_note": "A late 17th-century copy of a painting dated 1643", 
            "historical_context_note": "Still-life reached the height of its popularity in Western Europe, especially in the Netherlands during the 17th century even though still-life subjects already existed in pre-Classical, Classical and Renaissance art. The term conventionally refers to the type of work in which an arrangement of diverse inanimate objects including fruits and shellfishes, vessels and artefacts are depicted. Dutch painters played a major role in its development, inventing many distinctive variations on the theme over the course of the century. For instance Haarlem painters such as Pieter Claesz. (1597/98-1661) and Willem Claesz. Heda (1593/94-1680/82) specialized in depicting monochrome still-life with neutral tones whereas Willem Kalf concentrated his attention on the representation of luxury goods in a limited however contrasted palette. Scholarly opinions had long been divided over how all of these images should be understood. They manifestly witnessed the prosperous growth of wealthy cities such as Amsterdam and Haarlem but also may be envisaged as<i>memento mori,</i> or <i>vanitas,</i> i.e. reminding pictures of the human mortality and invitation to a meditation upon the passage of time. By the late 17th century, artists were refining their technique to ever-greater virtuosity, finding markets for their skills throughout Europe. These pieces were still popular in the 18th century, especially the fruit and flowers ones.", 
            "collection_code": "PDP"
        }
    }
]