[
    {
        "pk": 98115, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "64-1876", 
            "date_end": "1806-12-31", 
            "labels": [], 
            "descriptive_line": "Oil Painting, 'Goose with Outspread Wings', attributed to George Stubbs, British school, ca. 1745 - 1806", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1745, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 1039, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "goose", 
                        "museumobject_count": 55, 
                        "source": "object", 
                        "cis_id": "x31614", 
                        "museumobject_image_count": 42, 
                        "type": "", 
                        "slug": "goose"
                    }
                }
            ], 
            "date_text": "late 18th century (painted)", 
            "primary_image_id": "2007BN5312", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 775 mm, Width: 1117 mm approx., Height: 915 mm Frame, Width: 1255 mm Frame, Depth: 65 mm Frame, Depth: 23 mm", 
            "title": "Goose with Outspread Wings", 
            "date_start": "1745-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:21:38", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 163128, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 422046, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "64-1876", 
                        "museumobject": 98115, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "641876", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 32066, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1806-07-10", 
                        "surname": "", 
                        "name": "Stubbs, George", 
                        "gender": null, 
                        "museumobject_count": 8, 
                        "death_year": 1806, 
                        "source": "object_production", 
                        "cis_id": "A8896", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": "1724-08-25", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "stubbs-george", 
                        "birth_year": 1724
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "641876", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:21:38", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "goose-with-outspread-wings-oil-painting-stubbs-george", 
            "sys_updated": "2014-02-07 00:00:00", 
            "image_set": [
                {
                    "pk": 99584, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:29:39", 
                        "priority": 0, 
                        "image_id": "2007BN5312", 
                        "sys_id": 335312, 
                        "last_checked": "2014-03-31 17:29:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BN/2007BN5312.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Stubbs, George", 
            "namecontext_set": [
                {
                    "pk": 116925, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32066
                    }, 
                    "fields": {
                        "name": 32066, 
                        "part_name": "", 
                        "uncertainty": "attributed to", 
                        "museumobject": 98115, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1806, 
            "object_number": "O125565", 
            "events": [], 
            "credit": "", 
            "history_note": "Probably Miss Gray of Conduit Street; her sale, Christie's London, 31st January 1874,  lot 269 as Hondikoeter (Melchior d'Hondecoeter), A goose; sold for £1.15.0 to Eyre; A. Stuart Wortley; from whom purchased by the museum in 1876 for 31.10.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "The painting was formerly attributed to the Dutch painter Melchior d'Hondeoeter (1636-1695) who specialised in poultry painting. It was subsequently reattributed to George Stubb, most likely in the 1870s by one of the former owners, A. Stuart Wortley, who was himself an artist. The painting retained this later attribution when it entered the museum's collection of paintings in 1876.\n\nGeorge Stubbs was to a large extent a self-taught artist. He studied briefly with Hamlet Winstanley (1694-1756), but he was disappointed by the experience and soon came back to his native Liverpool. He moved to York c. 1745 to study anatomy, where he illustrated Dr Jon Burton’s <i>Essay towards a Complete New System of Midwifery</i> (1751). After that Stubbs taught himself how to engrave the images. The 18 etchings published in Burton’s treatise were his first attempts at printmaking.\n\nIn the 1740s and 50s Stubbs worked as a portrait painter in Liverpool, Leeds and Wigan. The portrait of James Stanley (1755; Liverpool, Walker Art Gallery) is his earliest dated work. Stubbs visited Rome in 1754, but the he did not find much to admire in the ancient tradition. Nevertheless, his work shows a classical leaning towards harmony and restraint. \n\nThe study of the anatomy of the horse was started probably in 1756. For about 18 months Stubbs worked in a farmhouse at Horkstow, Lincolnshire, that would supply him with dead horses. He arranged them in life-like positions in order to make detailed drawings and notes. Stubbs needed this training to prepare himself for the task of painting life horses. In 1766 he published <i>The Anatomy of the Horse</i>, which he significantly signed on the title page: ‘George Stubbs. Painter’. The surviving drawings for this project are currently in the collection of the Royal Academy, London.\n\nStubbs moved to the capital probably during 1758. <i>The Anatomy of the Horse</i> was seen by many noblemen interested in breeding and racing horses, which provided the painter with many commissions. The most important patron at the time was probably Charles Lennox, 3rd Duke of Richmond. The three canvases painted for him were the <i>3rd Duke of Richmond with the Charlton Hunt</i>; <i>Henry Fox and the Earl of Albermarle Shooting at Goodwood</i>; and <i>Duchess of Richmond and Lady Louisa Lennox Watching the Duke’s Racerhorses at Exercise</i> (all 1759-60, Goodwood House, West Sussex).\n\nDuring the 1760s Stubbs’ work evolved showing inventiveness in design. During that time he worked for Charles Watson-Wentworth, 2nd Marquess of Rockingham, for whom he painted a <i>Horse Attacked by a Lion</i> (1762). This is the first of many versions of the subject which preoccupied Stubbs at the time. The motif might have been derived from an antique marble sculpture seen by the painter in Rome (now in the Palazzo Conservatori).\n\nIn the period 1761-1774 Stubbs exhibited regularly in London with the Society of Artists. In 1775 he transferred to the Royal Academy, although his election was initially nullified as he failed to submit a diploma picture. Later in his career Stubbs expanded his range of interests: he won renown as a painter of exotic animals (for example, <i>The Zebra</i>, New Haven, CT, Yale Centre for British Art) and carried out experiments in enamel painting. In the 1790s he received patronage from the Prince of Wales (later King George IV), for whom he painted 18 oil pictures, including <i>Prince of Wales’s Phaeton</i> (1791; Royal Collection, Windsor Castle). His last works show signs of meditation and undiminished powers. A year after Stubb’s death his studio sale was organised. \n\n‘Goose with outspread wings’\n\nThe subject of this painting is unusual for Stubbs. No depictions of geese feature in the recent catalogue raisonné of the artist (Egerton, 2007). However, Stubbs was interested in bird anatomy, notably in his last years, when <i>A Comparative Anatomical Exposition of the Structure of the Human Body with that of a Tiger and a Common Fowl</i> (1804-6) was published. The illustrations for this publication are among the finest of Stubbs’ anatomical explorations.\n\nThis canvas, although showing a gift for observation and knowledge of animals, departs from the scientific mode of the more formal studies. The artist depicted the goose in a dynamic pose, frontally, and with outstretched wings. The work an be related to other representations of moving animals by Stubbs, for instance the <i>Lion devouring a Stag</i> (1770, Yale Center for British Art). The interest in the relationship between animals and their in life-like poses lasted throughout Stubbs’ artistic life. His scientific studies in anatomy were complemented by the sublime personal response to nature. \n\nReference:\nEgerton, J. (ed.): <i>George Stubbs, Painter: Catalogue Raisonné</i>, New Haven and London 2007.", 
            "collection_code": "PDP"
        }
    }
]