[
    {
        "pk": 207272, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1465-1902", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Drawing by Frederic Shields, Moses and the Burning Bush. Preliminary design for the Chapel of the Ascension, Bayswater Road, London", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "Moses and the Burning Bush", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 07:38:21", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level E, case AA, shelf 1", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 286711, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 562
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "AA", 
                        "inventory_number": 1357246, 
                        "room": "LVLE", 
                        "part_name": "", 
                        "museum_number": "1465-1902", 
                        "museumobject": 207272, 
                        "shelf": "1", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level E", 
                        "museum_number_token": "14651902", 
                        "gallery": 562
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 562, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLE", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level E", 
                        "site_code": "VA", 
                        "museumobject_count": 201137, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49657", 
                        "museumobject_image_count": 46878, 
                        "type": "", 
                        "slug": "lvle-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 33260, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1911-12-31", 
                        "surname": "", 
                        "name": "Frederic Shields", 
                        "gender": null, 
                        "museumobject_count": 8, 
                        "death_year": 1911, 
                        "source": "object_production", 
                        "cis_id": "A19387", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1833-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "shields-frederic", 
                        "birth_year": 1833
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "14651902", 
            "object": "Drawing", 
            "categories": [], 
            "last_checked": "2014-04-01 07:38:21", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "moses-and-the-burning-bush-drawing-frederic-shields", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "Frederic Shields", 
            "namecontext_set": [
                {
                    "pk": 260046, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 33260
                    }, 
                    "fields": {
                        "name": 33260, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 207272, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O246810", 
            "events": [], 
            "credit": "", 
            "history_note": "Frederic Shields was born to John Shields and Georgiana Storey on 14th March 1833 in Hartlepool. He was the eldest of the four children to survive infancy. His father worked as a book seller, binder and printer, and also ran a circulating library. Additionally, John Shields was a competent draughtsman and gave his son, Frederic, his earliest drawing lessons. The family moved to London in the late 1830s and Shields had his early schooling at St Clement Danes Charity School where he remained until the age of fourteen. The year prior to his leaving school Shields attended an evening drawing class at the Mechanics Institute and won a prize for a drawing of a figure executed in chalk. Although minor, such early recognition cemented Shields’ determination to pursue an artistic career and, on leaving school, he spent most days in the Sculpture Galleries at the British Museum. He was thereafter sent to study at the Government School of Art at Somerset House for a few months. The Shields family were of limited means, however, and were unable to maintain sufficient finances to support their artistic son. Shields was therefore obliged to work for a number of lithographers and printers in the early years of his career in order to bolster the meagre allowance supplied by his father. \n\nHis first employers were the firm of lithographers Maclure, Macdonald and Macgregor in London, which Shields joined in 1847. In the same year John Shields’ business in London failed and he was forced to seek work in the North, leaving his wife and children in London and sending money to them whenever he was able to. In 1848 Shields joined his father in the North, doing odd artistic jobs such as colouring posters until, in 1849, he joined Mr Cowan, a mercantile lithographer in Manchester, where he was paid five shillings a week. This existence was not artistically educational, nor satisfying, but it was more financially viable than Shields’ work had been in London. Unfortunately Shields’ father fell ill and furthermore, Cowan’s enterprise failed shortly after this, resulting in a testing time for Shields. He described his situation in a diary, now lost, writing how ‘there came lower depths of privation, even to absolute lack of bread.’(1) His father died towards the end of 1849 but first managed to acquire a situation for his son at Bradshaw and Blacklock’s where the salary would be seven shillings a week. Thence followed four years of commercial lithography where Shields’ work colouring tickets was repetitive and uninspiring, prompting him to describe this period as being of the ‘extremest drudgery… ... [a] dull round of agony; suffering as of the victim of the Inquisition under the slow drops of water falling on his chest.’(2) After four years he was dismissed and thus entered another period of hardship and occasional starvation until he succeeded in securing the job of designer with a somewhat improved salary. This increase in income meant that he was able to save some of his wages and use them to pay for evening lessons at Manchester’s School of Design. Despite his many years spent in unsatisfactory and monotonous occupations Shields always took pleasure in drawing whenever the opportunity arose. He used to remark that the streets were his school of art, as he did many of his sketches during his walk to and from work.(3) \n\nEventually this enterprising and hard-working young man of slender means gained some recognition; he became an assistant to the painter C. H. Mitchell and in 1856 he had his first painting, <i>Bobber and Kibs</i> (1856; Manchester Art Gallery), exhibited at the Royal Institution. Shields was much influenced by the 1857 Manchester Art Treasures Exhibition which featured work by Pre-Raphaelite artists, and in 1859 he discovered Moxon’s illustrated edition of Tennyson (1857) which was also to have a profound affect on him. Around this time Shields was largely known as a genre painter with a particular skill for painting children but in November 1859 he was given a commission that allowed him to demonstrate the diversity of his talent. He was commissioned to produce designs based on John Bunyan’s <i>Pilgrim’s Progress</i> and although it was not to be a lucrative enterprise it appealed so much to his artistic sensibilities that Shields readily set about the task, noting in his diary that he felt that ‘now, at last, my life… had begun.’(4) They were etched and published in the <i>Illustrated London News</i>, which introduced him to a wider audience and brought him new and famous admirers such as John Ruskin. Shields’ next endeavour in illustration was a series of designs for Daniel Defoe’s <i>The Plague of London</i> which drew praise from both Ruskin and Dante Gabriel Rossetti. Shields met Rossetti in 1864 and they became friends, resulting in Shields’ acquaintance with Rossetti’s circle. \n\nIn 1865 Shields was elected an associate of the Old Watercolour Society but remained largely in Manchester for a further decade, only finally settling in London in 1877 after a trip to France and Italy. In 1874 he had married a young girl (a previous child model of his) called Matilda Booth (known as Cissy) and, although she had been kept in a boarding school for much of the interim period, she moved into the new house in St John’s Wood with him in 1877. Their relationship was not a conventional one; the religious Shields, although very fond of his young wife, was chiefly interested in the edification of her mind and it was perhaps this that caused the estrangement that led to her leaving him in 1891. \n\nIn 1877 Shields was given a commission that would establish him as a decorative artist. He was asked to design stained glass windows for Sir William Houldsworth’s chapel at Coodham in Kilmarnock. The designs were executed between 1878 and 1879 and although they were never installed in the Coodham chapel they were later reworked and incorporated into the decorative scheme of St Elisabeth’s Church, Reddish. This first commission led to other prestigious work in a similar vein. Between 1877 and 1888 Shields provided designs for windows and stone mosaics for Eaton Chapel, owned by the Duke of Westminster and designed by Alfred Waterhouse. The theme prescribed was ‘Te Deum Laudamus.’ Although Shields initially disliked designing for glass this theme allowed him to explore the relationship between religion and art for the first time. Furthermore, the large scale of the drawings he was required to do completely revolutionised his art. His final large-scale decorative commission was to be the most prestigious and important of his career. He was asked by Mrs Emelia Russell Gurney, the widow of the Recorder of London, to provide a scheme of paintings for the interior of the Chapel of the Ascension, Hyde Park Place, Bayswater Road. This undertaking was to occupy him for over twenty years and was his greatest artistic achievement. The chapel, for which Shields had been working on designs as early as 1888, was finally finished in July 1910. Shields died on 26th February 1911, shortly after its completion.\n\n<i>Moses and the Burning Bush</i> is an early cartoon for a painting that was affixed to the south wall in the Chapel of the Ascension. In building the chapel Mrs Gurney aimed to create a place of rest for weary travellers in need of spiritual refreshment. Shields and the architect Herbert Percy Horne worked with her closely in order to achieve this goal. In 1889 Shields and Horne travelled to Italy in order to study churches and their decorations. They corresponded with Mrs Gurney throughout this time and their letters (particularly Shields’) reveal their enthusiasm for the commission. The building was to be Italianate in style and was built with Shields’ decorative scheme in mind; the windows were placed high up in order to accommodate the planned cycle of large-scale religious and allegorical paintings on large unbroken wall spaces. The building was not completed until 1894 so rather than painting directly onto the walls which would have entailed a wait of years, the works were painted in oil on canvas and affixed to blocks of slate riveted to the walls thus allowing Shields to begin the task prior to the erection of the building. Mrs Gurney died in 1896, to the great sadness of Shields, and the enterprise was hindered by numerous legal set-backs lasting years. Shields’ dedication to Mrs Gurney’s vision was unwavering, however, and overcoming all obstacles, including his own indifferent health, he persevered with the commission until it was eventually completed in 1910. Some critics were unfavourable as the style of painting was no longer in vogue, but many saw the chapel as a triumph, praising it as ‘one of the most earnest and exalted examples of monumental sacred art of modern times.’(5) Unfortunately the chapel was partially destroyed by a bomb in the Second World War and after 1952 the rest of the building was demolished, leaving no trace of what Frank Brangwyn had called ‘one of the <i>best</i> and most <i>complete</i> decorative jobs done in our time.’(6) Although the completed article, what Arthur Hughes called Shields’ ‘crowning life’s work’(7), is lost to us, by looking at sketches and cartoons that were saved it is possible to gain some idea of this remarkable building.\n\nIn the scheme of the Chapel of the Ascension the final painting of <i>Moses and the Burning Bush</i> was a part of the frieze that ran across the top of the south wall. From east to west, with each scene interjected by an angel, the scenes ran thus: Death of Abel, Moses and the Burning Bush, Seraphin and Isaiah, Despised Manna, and Three Holy Children. The drawing of <i>Moses and the Burning Bush</i> depicts the moment Moses reaches out to grab the tail of the snake that had been transfigured from a staff, and by so doing, illustrates an act of ‘heroic faith’ in his God not to cause him any harm.(8) The composition is dynamic and the violent, encroaching image of the burning bush, the ‘threatening’ sinuous shape of the serpent and the defensive huddled pose of Moses all combine to create a sense of danger, making Moses’ ‘daring hand’ and ‘heroic faith’ all the more profound.(9) \n\n<u>Citations</u>\n1.) <i>Manchester city art gallery, Handbook to the Frederick J Shields exhibition</i>, (Manchester, Reddish & London: Taylor, Garnett, Evans & Co., Ltd, 1907), p.v\n2.) <i>The Life and Letters of Frederic Shields</i>, Ernestine Mills (ed.), (London: Green and Co., 1912), p.21\n3.) Ibid. p.40\n4.) Ibid. p.61\n5.) <i>Manchester city art gallery, Handbook to the Frederick J Shields exhibition</i>, (Manchester, Reddish and London: Taylor, Garnett, Evans & Co., Ltd, 1907), p.xviii\n6.) Frank Brangwyn, quoted in <i>Frank Brangwyn 1867-1956</i>, Libby Horner and Gillian Naylor (eds), (Jeremy Mills Publishing, 2007), p.74\n7.) Arthur Hughes to Frederic Shields (Letter: May 30th 1906) quoted in <i>The Life and Letters of Frederic Shields</i>, Ernestine Mills (ed.), (London: Green and Co., 1912), p.340\n8.)\tFrederic Shields, <i>The Chapel of the Ascension: Its Story and Scheme</i> (London: Women's Printing Soc., 1912), p.131\n9.)\t<i>Ibid</i>.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]