[
    {
        "pk": 97771, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "LOAN:ROYAL BOTANIC.1", 
            "date_end": "1577-12-31", 
            "labels": [
                {
                    "pk": 12982, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "1995", 
                        "museumobject": 97771, 
                        "label_text": "Together with the figure of Zephyr exhibited nearby, the statue is one of a series of thirteen marbles commissioned from Francavilla by Antonio di Zanobi Bracci in 1574 on the recommendation of Giambologna for the garden of the Villa Bracci at Rovezzano, near Florence. The statues were acquired in 1750 by Frederick, Prince of Wales. Four others from the series, still in the Royal Collection, are in the Orangery at Kensington Palace, and another is in the Wadsworth Atheneum, Hartford, Connecticut."
                    }
                }
            ], 
            "descriptive_line": "Marble statue of Apollo by Pietro Francavilla, Florence 1577", 
            "shape": "", 
            "longitude": "11.25499000", 
            "year_start": 1577, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23994, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Apollo", 
                        "museumobject_count": 196, 
                        "source": "name", 
                        "cis_id": "N138", 
                        "museumobject_image_count": 124, 
                        "type": "", 
                        "slug": "apollo"
                    }
                }
            ], 
            "date_text": "1577 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Life-size marble statue of Apollo, with one knee on a tree stump. He is shown leaning on a lyre, which rests on a tree stump, with his right leg raised and resting on another part of the stump. The lyre symbolises Apollo the patron of poetry, music and leader of the Muses. Over his right shoulder is a robe, which he holds with his right hand and which partly covers the lyre. In his left hand he holds a bunch of leaves. He wears a crown of laurel leaves, awarded for achievement in the arts.", 
            "dimensions": "Height: 185 cm, Width: 69 cm, Depth: 69 cm", 
            "title": "Apollo", 
            "date_start": "1577-01-01", 
            "materials_techniques": "Carved marble", 
            "last_processed": "2014-04-01 01:19:53", 
            "label": "Together with the figure of Zephyr exhibited nearby, the statue is one of a series of thirteen marbles commissioned from Francavilla by Antonio di Zanobi Bracci in 1574 on the recommendation of Giambologna for the garden of the Villa Bracci at Rovezzano, near Florence. The statues were acquired in 1750 by Frederick, Prince of Wales. Four others from the series, still in the Royal Collection, are in the Orangery at Kensington Palace, and another is in the Wadsworth Atheneum, Hartford, Connecticut. [1995]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 50a, case FS", 
            "marks": "PETRVS/FRANCAVILLA/FLANDRVS/.F.1577", 
            "latitude": "43.78237200", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 162599, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2351
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "FS", 
                        "inventory_number": 387484, 
                        "room": "50A", 
                        "part_name": "", 
                        "museum_number": "LOAN:ROYAL BOTANIC.1", 
                        "museumobject": 97771, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 50a", 
                        "museum_number_token": "loanroyalbotanic1", 
                        "gallery": 2351
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2351, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "50A", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 50a", 
                        "site_code": "VA", 
                        "museumobject_count": 108, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49781", 
                        "museumobject_image_count": 98, 
                        "type": "", 
                        "slug": "50a-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4620, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1615-12-31", 
                        "surname": "", 
                        "name": "Francavilla, Pietro", 
                        "gender": null, 
                        "museumobject_count": 6, 
                        "death_year": 1615, 
                        "source": "object_production", 
                        "cis_id": "A2488", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1548-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "francavilla-pietro", 
                        "birth_year": 1548
                    }
                }, 
                {
                    "pk": 119, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Apollo", 
                        "gender": null, 
                        "museumobject_count": 198, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N138", 
                        "museumobject_image_count": 125, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "apollo", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94769, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 20
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97771, 
                        "role": "made", 
                        "place": 20, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "loanroyalbotanic1", 
            "object": "Statue", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }, 
                {
                    "pk": 117, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Gardens & Gardening", 
                        "museumobject_count": 505, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 199, 
                        "type": "", 
                        "slug": "gardens-gardening"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:19:53", 
            "public_access_description": "This statue is one of a series of thirteen marbles commissioned from Francavilla by Antonio di Zanobi Bracci in 1574 on the recommendation of the sculptor Giambologna for the garden of the Villa Bracci at Rovezzano, near Florence. The statues were acquired in 1750 by Frederick, Prince of Wales. Apollo is one of the twelve gods of Olympus, and in Greek myth is the son of Zeus (Jupiter) and his mistress Leto. His lyre symbolises Apollo the patron of poetry, music and leader of the Muses. He wears a crown of laurel leaves, awarded for achievement in the arts.", 
            "exhibition_history": "", 
            "bibliography": "Scott-Elliot, AH <u>The Statues by Francavilla in the Royal Collection</u>. Burlington, March 1956. pp77-84\nde Francqueville, Robert <u>Pierre de Francqueville. Sculpteur des Médicis et du roi Henri IV (1548-1615)</u> Paris, 1968. pp53-57 in particular\nMastrorocco, Mila 'Lo scultore Pietro Francavilla: la sua attività alla carte dei Granduchi di Toscana Francesco I e Ferdinando I (1572 - 1606)' <u>Commentari</u> XXVI Jan-June 1975. pp98-120", 
            "vanda_exhibition_history": "", 
            "slug": "apollo-statue-francavilla-pietro", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 20, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Florence", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 1283, 
                        "longitude": "11.25499000", 
                        "source": "production", 
                        "cis_id": "x28848", 
                        "museumobject_image_count": 813, 
                        "latitude": "43.78237200", 
                        "type": "city / town", 
                        "slug": "florence-italy-x28848"
                    }
                }
            ], 
            "artist": "Francavilla, Pietro", 
            "namecontext_set": [
                {
                    "pk": 116510, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4620
                    }, 
                    "fields": {
                        "name": 4620, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97771, 
                        "role": "sculptor", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 116511, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 119
                    }, 
                    "fields": {
                        "name": 119, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97771, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1577, 
            "object_number": "O125139", 
            "events": [], 
            "credit": "Lent by Royal Botanic Gardens Kew", 
            "history_note": "This statue is one of a series of thirteen marbles commissioned from Pietro Francavilla by Antonio di Zanobi Bracci in 1574. They were made either for the garden of the Villa Bracci at Rovezzano, near Florence, or for the courtyard: Apollo, Diana, Ceres, Bacchus, Flora, Zephyr, Pomona, Vertumnus, Pan, Syrinx, Nature, Proteus and Venus. The commission was passed to Francavilla on the recommendation of Giambologna. According to a history written by Filippo Baldinucci (1625-1697) Apollo, as the sun-god, appeared at the entrance to the villa at Rovezzano alongside a statue of Diana as the moon-goddess.\n\nApollo is one of the twelve gods of Olympus, and in Greek mythology is the son of Zeus (Jupiter) and his mistress Leto, and also the twin brother of Diana.\n\nFrancavilla usually signed his works, and this sculpture is inscribed as follows: PETRUS / FRANCAVILLA / FLANDRUS / .F.1577\n\nHistorical significance: Francavilla (an Italianised version of the name Pierre Franquville) was a Franco-Flemish artist, born in Cambrai in 1548. He learnt to draw in Paris in around 1564, before going to Innsbruck to learn carving and work with the Flemish sculptor Alexander Colijn (c. 1526-1612). In 1872 he went to Florence with a letter of introduction and recommendation to the sculptor Giambologna, from Archduke Ferdinand of the Tyrol. Giambologna (also known as Giovanni Bologna, 1529-1608) was Flemish and went to Rome in 1555, after having learnt his trade from Jacques Dubroeucq (Flemish, c. 1505 – 1584), and met Michelangelo. He then went to Florence and was persuaded to stay and financed by Vecchietta.\n\nFrancavilla was Giambologna’s principal assistant, and stayed in the workshop for thirty-three years. During his time with Giambologna, Francavilla was also able to take on personal commissions, at times when the workshop was too busy. From 1602 Francavilla was in the service of King Henry IV of France, and in 1605 he settled permanently in Paris, remaining there as Royal Sculptor until his death in 1615.\n\nFrancavilla’s style of sculpture echoed that of Giambologna very closely, and he frequently used models made by Giambologna for his own work. Giambologna had an interest in the anatomy of the body, and was concerned with the representation of movement. The way the figure stands with different sections of the body facing in different directions is typical of the way Giambologna would create twisted compositions to relay a sense of movement and fluidity.", 
            "place": "Florence", 
            "production_note": "", 
            "historical_context_note": "The thirteen statues were acquired in 1750 by Frederick, Prince of Wales. However he never saw them as they weren’t shipped to England until April 1752, a year after his death. Shortly after this, the export of works of art in Florence was prohibited. The crated sculptures were transported to Kew, and in 1786 were apparently still in their crates and stored in a shed. Their subsequent history is difficult to ascertain, and it is almost certain that some were destroyed as information regarding the attribution to Francavilla and their existence as a coherent group was lost.\n\nApollo and Zephyr were discovered in the grounds at Kew in 1852, and underwent restoration by the sculptor Thomas Thorneycroft (1815-1885), who may have made minor alterations to the works following orders from Prince Albert. In 1861 Queen Victoria offered the works to the Royal Horticultural Society for their exhibition garden in South Kensington. The RHS had to move from Kensington in 1882, and these two statues were then displayed in the vinery of the Society’s garden in Chiswick. In 1891 they were moved to Kew Gardens where they were situated first in the conservatory, and then under the east portico of King William’s Temple. These two statues are in much better condition than the other existing Francavillas in existence, and this may be due to the fact that they weren’t displayed outside for as long a period of time.\n\nApollo and Zephyr were lent to the V&A in 1957 while renovation works were going on in the William Chambers Orangery, where it was hoped the two statues would eventually be displayed. Conservation work was carried out on the two figures, repairing old breaks (in particular the noses which had been badly altered) and cleaning the surfaces. It was also discovered at this time that the genitals of both figures had been removed and a fig leaf placed over the areas – once removed these fig leaves disintegrated. The sculptures were returned to Kew for the opening of the renovated Orangery in 1959 (also the bicentenary of Kew gardens). In  1978 the sculptures came back to the V&A for a Giambologna exhibition, and following a conservation report it was deemed they would be further damaged by being displayed in an environmentally uncontrollable location, and so have been on long-term loan ever since. Four others from the series still in the Royal Collection (Diana, Flora, Pomona and Syrinx), are in the Orangery at Kensington Palace. Another (Venus, also found in 1852 and restored by Thorneycroft) is in the Wadsworth Atheneum, Hartford, Connecticut.", 
            "collection_code": "SCP"
        }
    }
]