[
    {
        "pk": 19640, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.168[O]", 
            "date_end": "1844-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting by Richard Redgrave entitled 'The Governess'.  Great Britain, 1844.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1844, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24853, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "piano", 
                        "museumobject_count": 43, 
                        "source": "object", 
                        "cis_id": "42909", 
                        "museumobject_image_count": 11, 
                        "type": "", 
                        "slug": "piano"
                    }
                }, 
                {
                    "pk": 3687, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Governess", 
                        "museumobject_count": 2, 
                        "source": "object", 
                        "cis_id": "x36202", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "governess"
                    }
                }
            ], 
            "date_text": "1844 (painted)\n1845 (exhibited)", 
            "primary_image_id": "2006AP3695", 
            "rights": 3, 
            "physical_description": "A pale lady is seated alone in a schoolroom holding a black-edged letter, obviously downcast and presumably musing sadly about home and family, as suggested by 'Home, sweet Home', the music on the music stand.  Three pupils play happily in a sunlit background.", 
            "dimensions": "Height: 71.1 cm estimate, Width: 91.5 cm estimate", 
            "title": "The Governess", 
            "date_start": "1844-01-01", 
            "materials_techniques": "oil on canvas", 
            "last_processed": "2014-03-31 20:06:52", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 82, case WEST WALL", 
            "marks": "'Richd Redgrave/1844'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 29157, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 507
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WEST WALL", 
                        "inventory_number": 92853, 
                        "room": "82", 
                        "part_name": "", 
                        "museum_number": "FA.168[O]", 
                        "museumobject": 19640, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 82", 
                        "museum_number_token": "fa168o", 
                        "gallery": 507
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 507, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "82", 
                        "site_name": "", 
                        "name": "Paintings, room 82", 
                        "site_code": "VA", 
                        "museumobject_count": 78, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49712", 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "82-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 789, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1888-12-14", 
                        "surname": "", 
                        "name": "Richard Redgrave", 
                        "gender": null, 
                        "museumobject_count": 59, 
                        "death_year": 1888, 
                        "source": "object_production", 
                        "cis_id": "A8777", 
                        "museumobject_image_count": 33, 
                        "forename": "", 
                        "birth_date": "1804-04-30", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "redgrave-richard-cb-ra-ara", 
                        "birth_year": 1804
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 20920, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19640, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa168o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 42, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Interiors", 
                        "museumobject_count": 11483, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3045, 
                        "type": "", 
                        "slug": "interiors"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:06:52", 
            "public_access_description": "This picture was exhibited with the quotation: 'She sees no kind domestic visage here'. The position of governess was one of the few professions open to middle-class women of modest means, but it was often a lonely and difficult life because the social status of a governess was ambiguous. She was not a servant in the usual sense but nor was she on equal terms with the family who employed her. Here, the young woman holds a letter which has obviously stirred memories of home. It may be news of a death in her family - letters or cards with black borders were used to announce deaths. Redgrave had a personal interest in representing the life of a governess: his sister Jane was a governess and died young.\n\nRedgrave painted an earlier version of this subject, The Poor Teacher, in 1843. this version was painted the following year, and altered at the request of the buyer, John Sheepshanks. In order to make the picture more cheerful, Redgrave added the scene of children (the governess's pupils) playing in the sunlit garden.", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 237-40\nThis is the full text of the catalogue entry:\n\n\"<b>REDGRAVE, Richard, CB, RA</b> (1804-1888) \nBorn Pimlico, London, 30 April 1804, the son of an engineer and manufacturer, in whose office he first worked as draughtsman and designer. Entered RA Schools 1826. Worked as a drawing master in the 1830s. Exhibited 141 works at the RA between 1825 and 1883, 17 at the BI 1832-59, and 20 (including four watercolours) at the SBA 1829-35 and 1870-9. Early works were landscapes and costume pieces, mainly l8thcentury and in the manner of C R Leslie; from the 1840s he specialised in modem genre and social comment, before returning to landscape, particularly around his home in Abinger, Surrey, relieving the pressure of his administrative duties. Elected ARA 1840, RA 1851; Secretary of the Etching Club 1837-42. In 1847 he began his official career in art education as Master at the Government School of Design, becoming Head Master in 1848, Art Superintendent 1852, Inspector General 1857, and Director 1874. He was Inspector of the Queen's Pictures, compiling a catalogue of the Royal Collection, 1857-79. As he wrote in 1856: 'I regret to find that I am so identified with office work that it is almost forgotten that I am a painter' \n(F M Redgrave <u>Richard Redgrave: A Memoir</u>. . . p l 71 ). He published An <u>Elementary Manual of Colou</u>r ... (1853), <u>The Sheepshanks Gallery</u> (1870), and, most famously, with his brother Samuel, <u>A Century of Painters of the English School</u> ... (2 vols, 1866). He was offered a Knighthood in 1869, which he declined; created Companion of the Bath 1880. Died Kensington, London, 14 December 1888. His daughters Frances (who compiled the Memoir of her father) and Evelyn were also exhibiting artists. \n\nLIT: <u>Art  Journal</u> 1850, pp48-9 (referred to below as the 'autobiography'), with engr portrait; <u>Art Journa</u>I1859, p206; <u>Athenaeu</u>m 22 December 1888, pp854-5 (obit); F M Redgrave <u>Richard Redgrav</u>e, CB, RA: <u>A Memoir compiled from his diary</u> 1891 (referred to below as <u>Memoir</u>); F G Stephens in <u>Magazine of Art</u> XV, 1891-2, pp26-9; ed S Casteras and R Parkinson <u>Richard Redgrave</u> 1804-1888 1988, V &A and Yale Center for British Art, New Haven, USA, exhibition catalogue \n\n\n<b>The Governess</b>\nFA168 Neg E467 \nCanvas, 71.1 X 91.5 cm (28 X 36 ins) \nSigned and dated 'Richd Redgrave/1844' br \nSheepshanks Gift 1857 \n\nA version with alterations painted for John Sheepshanks in 1844 of the picture 'The poor teacher' exhibited at the RA in 1843 (553). It is presumably the work shown at the RA in 1845 as 'The governess' with the unattributed quotation in the catalogue: 'She sees no kind domestic visage here'. The catalogue to the British Fine Art Collection at the V&A in 1870 also provides a longer paragraph amplifying the quotation and which may well have been approved (or actually written) by Redgrave himself: 'An orphan, whose mourning dress shows that her loss is recent, condemned to \nthe drudgery of the teacher's office, is seated in the schoolroom at her lonely evening meal. Her task for the day is evidently not ended, for the desk is covered with exercises to correct and work to set right. In her hand is a letter from the home which poverty has obliged her to quit, for labour in which she meets with sympathy neither from the Principal nor the scholars.' The artist's daughter recorded in the <u>Memoir</u> that 'This kind of subject was a favourite \none with the painter, who longed to fight for the oppressed and to help the weak, and could do it only with his brush. \"The poor teacher\" was another picture of the same class, and it had a great success. He repeated it four times with alterations. For instance, in the one he painted for Mr Sheepshanks, he added the children in the background, as the purchaser objected to the terrible loneliness of the forlorn governess in the empty schoolroom.' The <u>Memoir</u> also records that 'The poor teacher', had the singular good fortune to be placed on the line [that is, at eye level] in the great room in the Academy Exhibition - a privilege which at that time was rarely accorded to the pictures of Associates'. The <u>Memoir</u> suggests in the passage quoted above that there is a total of five versions of the subject. The <i>Poor Teacher</i> exhibited in 1843 was bought by John H Hippisley of Shobrooke Park and was engraved by William Giller in 1845; its present whereabouts are unknown (it was probably the version exhibited at Agnew's in 1971, signed and dated 1843, 26 X 30\", lent by Miss Diana Anderson). The engraving differs slightly in detail from the painting 'The Poor Teacher', signed and dated 1845 (canvas, 64 X 77.5, 25  3/16 X 30½), now in the Shipley Art Gallery, Gateshead. The Sheepshanks painting differs not only in the addition of the three pupils (whose presence outside is suggested in the Gateshead picture by the shuttlecock flying past the window), but also in the setting. The principal effect of these changes is to enliven the composition. 'The Sempstress', exhibited at the RA in 1844, is more successful than 'The Poor Teacher' at conveying an intense atmosphere using a single figure. The addition of the three girls also serves to contrast their different moods and social status. There seems to be no record of the other versions. \nThe <u>Memoir</u> described the subject of the 1843 painting as one 'which found many sympathisers. All could feel touched by the representation of a young and pretty girl, just at the time when she would naturally rejoice in gaiety and merriment, immured in a vacant schoolroom to take her solitary tea, and left, when worn out with her day's work, to nurse over and long for home and happiness'. Contemporary reviews of the 1843 'Poor Teacher' \nadded their own glosses to this basic interpretation, of which the<u> Art Union's</u> was the most extensive: 'The profound sensibility thrown into this figure must render it a theme of applause with all who see it. \"The poor teacher\" seems to be an orphan of parents who have moved in a superior circle of society. She is seated in the school-room, the theatre of her drudgery, and near her stands a cup of tea and a spare piece of bread and butter. There is in her downcast countenance a burthen of melancholy, resulting from a sinking of the heart; and her pale countenance and attenuated hands proclaim a frame already the prey of disease. This is one of the \"side\" passages in the melodrama of everyday life, but it is not the less deep and moving ... this artist searches the human heart for its most touching moods. Rarely do we find a picture, at all tolerable, so simple and so unaided by accessories; this, however, is one which has been so vividly inwrought with the greatest alloy, that its peculiar value must remain undiminished, to what comparisons so ever it may be subjected.' The <u>Athenaeum</u> critic did not deal specifically with 'The Poor Teacher' among Redgrave's three RA exhibits, but commented that: 'the general style of this painter reminds us of that of Mrs Opie as a writer [that is, Amelia Alderson (1769-1853), wife of the painter John Opie RA, and a novelist and poet]. His forte, like hers, is the pathetic; it is the same manner of appealing to the same class of feelings ... All Mr Redgrave's pictures<i> tell a story</i>, either moral or pathetic, or both; and tell it very significantly: a great merit'. \nWhen the Sheepshanks painting was exhibited at the RA in 1845, less notice was taken by the critics: perhaps they had little that was new to say on the subject. The <u>Illustrated London News</u> attacked the principle of exhibiting a repetition: 'when Mr Redgrave became an Associate of the Royal Academy, he promised a good deal more than he has since made good ... In point of execution he has infinitely improved. He is too apt, however, to repeat himself; and \"The Governess\" of this year's Exhibition is a copy of \"The Poor Teacher\" of a prior year, with a new background of skipping-ropes and girls. The painter's excuse will, in all probability, be that it is a commission - a second Mr Hippisley would have a second \"Poor Teacher\", and, as those that live to please must please to live, he was compelled to paint it, or lose the commission altogether.' The <u>Art Union</u> also commented on the repetition: 'If this picture be not an express commission, we can see no sound philosophy in the reproduction of its subject; for it is the same, with very little change, that hung on these walls in a recent exhibition. Despite the want of originality, however, the work cannot fail to prove universally attractive; the story is so touching; it is made so deeply impressive; it is so eloquent an appeal on behalf of a class that demands our best sympathies; it is, in fact, a painted sermon - a large and valuable contribution to the cause of humanity. ' \nThe message is perhaps made clearer in the Sheepshanks painting. The music-sheet on the piano, for example, is ironically Sir Henty Bishop's popular <i>Home, Sweet Home</i>. In all the known versions, the teacher holds a black-edged letter (denoting, but not necessarily announcing, a death) which begins 'My dear child'; the rest is illegible. Whether or not she is already in mourning is uncertain; the dress is not first mourning, usually worn for six months or so, and it may simply be her 'uniform'. Neither is it certain that \nshe has just received the letter. Penny notes that she was 'forced no doubt by the death of the family breadwinner to leave home at a tender age' and that 'it would have been clear that her father (or guardian) died at least three months ago, because that was the period prescribed for first mourning for members of the family, and she is wearing silk and therefore in second mourning'. \nChristopher Wood has suggested that the artist had a personal reason for painting this subject, as Redgrave's sister Jane was working away from home as a governess when she contracted typhus and eventually died. Redgrave himself worked as a drawing master in a private day school. One of his pupils at Mrs Matthew's school in Westbourne Place recalled that at the age of 12, in 1839, 'One day Mr Redgrave was giving a lesson to three girls in the back-dining-room while I was sitting en penitence in the front one the folding-doors being open. After the lesson the girls told me that Mr R had been sketching me. Within two years after that he painted \"The Poor Governess\", and her position is that in which I was sitting at the time for I speculated what it could have been that induced him to make the sketch, and made a mental note of it' (MS Memoirs, private collection). It is interesting that the writer herself became a governess. \nJohn Sherer compared the subject of the painting to that of William Shenstone's most famous poem <u>The Schoolmistress</u> (1742), although, as he pointed out, that 'poor teacher' was much younger. \nThe article in the 1859 <u>Art Journal</u> sums up the lasting appeal of this well-known painting: 'a picture of such deep pathos and profound sensibility as to excite the strongest feelings of compassion towards the numerous class of individuals to which the subject refers: there are few pictures that have called forth so many involuntary sighs as this ... '. \n\nThere are two black and white chalk studies for the seated and skipping girls, and composition studies, in the V&A collection. \n\nEXH: RA 1845 (11); <i>The Poor Teacher: A Painting and its Public</i> Newcastle Polytechnic Art Gallery 1981 (39); <i>Redgrave</i> 1988 (36). \n\nLIT: <u>Athenaeum</u> 27 May 1843, p512; Art Union 1843, p174; <u>Blackwood's Magazine</u> 1843, p195; <u>Illustrated London News</u> 24 May 1845, p323; <u>Art Union</u> 1845, p180; <U>Morning Chronicle</u> 12 May 1845, pp5-6; R Redgrave 'Autobiography', <u>Art Journa</u>I1850, p49; J Dafforne 'Richard Redgrave', <u>Art Journa</u>I1859, p206; W Sandbv <u>The History of the Royal Academy of Arts</u> 1862, II, pp292, 294; J Sherer <u>The Gallery of British Artists</u> ... 1880, II pp45-9; <u>Memoir</u> 1891, pp43-4; G Reynolds <u>Painters of the Victorian Scene</u> 1953, pp10, 53; R Lister <u>Victorian Narrative Painting</u> 1966, pp21-2, 50-1; G Reynolds <u>Victorian Paintin</u>g 1966, p95; J Maas <u>Victorian Painter</u>s 1969, pp l l4, 119; H Roberts 'Marriage, Redundancy, or Sin ... ', in M Vicinus <u>Suffer and Be Stil</u>l: \n<u>Women in the Victorian Age</u> 1973, pp58-60; L Errington <u>Social and Religious Themes in English Art</u> 1840-60 University of London PhD dissertation 1973, pp91-3, 95-9,102,106-9,111,118,120,123-4, 126-7; M Waldfogel <u>The Art and Mind of Victorian England</u> 1974, p60; C Forbes <u>The Royal Academy Revisited</u> 1975, p124; H Rodee <u>Scenes of Rural and Urban Poverty in Victorian Painting and their Development</u> Columbia University PhD dissertation 1975, pp126-7, 360; C Wood <u>Victorian Panorama</u> 1976, pp10, 129-30; T Edelstein ... <u>The Social Theme in Victorian Painting</u> University of Pennsylvania PhD dissertation 1979, pp131-2, 146-52; C Wood <u>The Pre-Raphaelites</u> 1981, pp12, 74; N Penny <u>Mourning</u> 1981, pp58, 60; P Usherwood <u>The Poor Teacher: A Painting and its Public</u> Newcastle Polytechnic Art Gallery exhibition catalogue 1981, pp3, 4, 12-15; L Lambourne <u>An Introduction to Victorian Genre Painting</u> ... 1982, p38; P Altick <u>Paintings from books: Art and literature in Britain 1760-1900</u> 1985, p82; E Johnson <u>Paintings of the British Social Scene from Hogarth to Sickert</u> 1986, pp228-9; C Fox <u>Londoners</u> Museum of London exhibition catalogue 1987, p193; S Casteras<u> Images of Victorian Womanhood in English Art</u> 1987, pp114-6; 1988, <u>Casteras and Parkinson</u> pp12, 14-5, 17-9,21-2, 110--5. \n\n\n\nRonald Parkinson.\"\n<u>100 Great Paintings in The Victoria & Albert Museum.</u> London: V&A, 1985, p.142\nThe following is the full text of the entry:\n\n\"Richard Redgrave 1804-1888\n<i>British School</i> \nTHE GOVERNESS \nSigned and dated <i>1844</i> \nOil on canvas, 91.5 X 71.5 cm \nFA.168. <i>Sheepshanks Gift.</i> \n \nRichard Redgrave played a pioneering role in English painting of the late 1840s. After leaving the Royal Academy Schools in 1826, he concentrated on historical genre pictures, but later painted some of the earliest contemporary subjects with a social purpose, called 'social teachings' by critics of the period. \n\n<i>The Governess</i> was commissioned in 1844 by the collector John Sheepshanks as a version of <i>The Poor Teacher</i> exhibited at the Royal Academy in 1843. This original painting had been very successful: it was hung 'on the line' - that is, in a position clearly visible to spectators - which was an honour for an RA Associate such as Redgrave. In all, the artist painted four versions of it and its image was later engraved. \n\n<i>The Poor Teacher</i> presents a pathetic scene: a beautiful, pale lady is seated alone in a schoolroom holding a black-edged letter, obviously downcast and presumably musing sadly about home and family, as suggested by the music on the music stand, 'Home, Sweet Home'. Sheepshanks had 'objected to the terrible loneliness of the forlorn governess in the empty schoolroom' (F M Redgrave, <i>Richard Redgrave, C.B., R.A., A Memoir</i>, 1891) and so the artist added to <i>The Governess</i> three pupils playing happily in a sunlit background. \n\nOne of the reasons why Redgrave changed the work's title to <i>The Governess</i> may have been to make the picture more topical and overtly propagandist. In 1843 a campaign had been started by the press to clarify and improve the ambiguous status of the governess, who acted both as servant and mistress, but was in fact neither. Jane Eyre in Charlotte Bronte's novel is a famous example in literature, but there are many other instances. Working as a governess was one of the few ways by which a single woman in the 19th century could earn a living. \n\nSomething more personal may also have prompted this theme: we know that Redgrave's 'beautiful, charming' sister Jane had caught typhoid while employed as a governess and died in 1829. Perhaps indeed, her early death may have been the stimulus behind his 'social teachings' since they deal exclusively with the theme of suffering womanhood. In a letter in the 1850 <i>Art Journal</i>, Redgrave himself wrote, ‘many of my best efforts in art have aimed at calling attention to the trials and struggles of the poor and the oppressed'. \n\nSarah Postgate\"", 
            "vanda_exhibition_history": "", 
            "slug": "the-governess-oil-painting-redgrave-richard-cb", 
            "sys_updated": "2013-11-18 00:00:00", 
            "image_set": [
                {
                    "pk": 16560, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:11:43", 
                        "priority": 0, 
                        "image_id": "2006AP3695", 
                        "sys_id": 133695, 
                        "last_checked": "2014-03-31 17:11:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AP/2006AP3695.jpg"
                    }
                }, 
                {
                    "pk": 49659, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:18:53", 
                        "priority": 1, 
                        "image_id": "2006AH1667", 
                        "sys_id": 71667, 
                        "last_checked": "2014-03-31 17:18:53", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AH/2006AH1667.jpg"
                    }
                }, 
                {
                    "pk": 2449, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:08:44", 
                        "priority": 2, 
                        "image_id": "2006AL6725", 
                        "sys_id": 106725, 
                        "last_checked": "2014-03-31 17:08:44", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL6725.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Redgrave, Richard (CB, RA, ARA)", 
            "namecontext_set": [
                {
                    "pk": 21366, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 789
                    }, 
                    "fields": {
                        "name": 789, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19640, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1844, 
            "object_number": "O17822", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]