[
    {
        "pk": 14325, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "LOAN:HAMHOUSE.4-2008", 
            "date_end": "1760-12-31", 
            "labels": [
                {
                    "pk": 4881, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 14325, 
                        "label_text": "Armchair\nAbout 1750–60\n\nEngland (London)\n\nMahogany and beech \nUpholstery (original): wool velvet cover, piped with silk-wrapped cord\n\nLent by the National Trust from Ham House, Surrey\nMuseum no. Loan:HamHouse.4-2008\n\n\nIn the 18th century new, tight stitching techniques were developed to maintain the shape of upholstery. \n\nHere, the upholsterer made the square edges by stitching diagonally through the sides and top of the seat stuffing. Deep stitching (quilting) through the seat and back help keep the stuffing in place. Close set brass nails and piped seams enhance the straight edges. \n"
                    }
                }
            ], 
            "descriptive_line": "Armchair from Ham House, English, c.1760, mahogany, wool velvet cover.  Was HH.23A-1948.", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1750, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1750-60 (Made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "<u>Design</u> \nAn upholstered mahogany armchair, with covers of figured wool velvet. The square frame has a wide seat and low, raked back, both fully upholstered, open arms with swept mahogany supports and upholstered arm-rests, and square legs – the back legs raked – joined by four peripheral stretchers, the side stretchers lower than those at front and back. All four legs are on brass castors, with laminated leather rollers. The square-edged upholstery, in a three-coloured wool velvet on a plain linen ground, is ‘quilted’ on the back and seat panels, ‘welted’ with blue silk-wrapped cord at every seamed angle, and close-nailed – with brass-domed nails – on the back or bottom edges of the back, seat and arms. The outside-back is covered in a blue-green wool twill. \n\nThe rather massive, square form of the chair is subtly lightened by several features: the scrolled ends of the upholstered arm-rests; the tapered, curved form of the arm-supports, rounded on their top face; the slightly rounded top face of the stretchers, the chamfer on the inside corner of each leg, and the bevelled front corners of the raked back legs in a further kick-back below the stretchers (the back corners are bevelled in the full height of the legs). The upholstery is also worked so as to lighten the chair’s mass, chiefly in the ‘quilting’ of the back and seat, which breaks up these large square surfaces with carefully spaced stitched indents. (The modern term for ‘quilting’ – as it was called in the 18th century – is ‘tufting’, because usually the indents are filled with small tufts of silk or other textile, but in this chair the indents are empty.) \n\n<u>Construction</u> \nThe frame is made of mahogany for the visible elements (legs, stretchers and arm-supports) and beech for the rest (beech is visible in the seat rails and braces, the arm-rests, and the uprights of the back frame; a small exposed area of the top rail also appears consistent with beech). The back and right seat rails have wanes (natural chamfers on the curve of the trunk) on their lower inside edge, and on the back rail the bark remains attached. \n\nThe chair is joined mainly by mortise-and-tenon construction, without use of pegs (as far as can be seen). The stretchers and seat rails are tenoned to the legs, and the seat joints are reinforced with open braces across all four corners, keyed into notches in the rails. In the back-frame a bottom rail (which can be felt at the bottom of the back upholstery) must be tenoned to the uprights, which in turn are tenoned to the full-width top rail (this can be partly felt and partly seen through a hole in the outside-back cover). The back legs extend above the seat, tapering to a point about 12 cm above the upholstery (18 cm above the seat rails), to support the raked back from behind. They are screwed to the uprights of the back-frame, which are each keyed into a notch at the top of the side seat rail, to counteract the pressure exerted by a person leaning against the back. The profile of the back is made to appear of consistent thickness, even where the tapered leg lies behind the upright, by tapering the upholstery of the back reciprocally, down to a point at the bottom (where there is virtually no stuffing between the upright and the velvet cover). \n\nIn the arms, the swept supports are mitred to the front legs (the mitre running down and backwards from the front top corner of the leg); the legs may be tenoned to the supports, or the two elements may be joined by a loose tenon. The arm supports are tenoned to the arm rests, which seem to be tenoned (or perhaps joined by a bridle joint) to the uprights of the back-frame. \n\nThe rails and stretchers are very slightly bevelled on all their exposed edges; this makes the chair slightly easier to handle than a sharp-edged frame would be. \n\nThe mahogany has been darkened by an application of stained wax(?) polish, except on the underside of the stretchers where the natural, paler colour is still visible. On this pale surface, however, there are dark blotches and dribbles, indicating that the polish has been renewed. \n\nThe brass castors, with laminated leather rollers, are fixed by circular plates screwed to the underside of the legs, each with three dome-headed screws. \n\nAt the front end of each side rail, just behind the front leg, a hand-made screw has been driven in from the outside and the tip comes through the inside face. These screws have no apparent explanation in the construction or upholstery of the chair. \n\n<u>Upholstery</u> \nThe armchair is covered in a figured wool velvet, showing large red and yellow flowers, and blue stems and foliage with yellow accents, against an undyed linen background woven with no pile. The velvet is 53 cm wide excluding its selvages. It is placed with the warp running from front to back or vertically, according to its position (but never laterally), and has been seamed with added pieces at the sides of the seat (on the main panel, the front border and the side borders) and of the back (on the main panel and top border), to make up the width. On the main back panel the added pieces are made to mirror (rather than extend) the adjacent motifs, and on the front border of the seat the two added motifs mirror each other; but on the main seat panel no attempt has been made to match the motifs in the added pieces. Moreover the added pieces in the seat are themselves pieced out with small additions at the back, presumably because they were cut from a panel of just the length needed to obtain all the required elements with minimum wastage. On the side borders of the seat the warp runs vertically (like the front border), and is seamed about 12 cm from the back edge. On the side borders of the back the warp runs from front to back (like the top border). On the arm covers the warp runs from front to back in the top panel and vertically in the borders; the borders have a vertical seam on the outer face, near the back of the end scroll, and on the outside the border is lapped over the border of the chair-back (where the warp runs the opposite way). \n\nAll of the angled seams between two pieces of velvet, made to create the cover’s three-dimensional form (as opposed to the flat seams extending the fabric width), are articulated with welting (or piping) of a blue silk-covered cord. The welting was executed in the same process as seaming the velvet, not added afterwards: that is, the blue silk was folded over the cord and stitched in with the velvet in a single seam (two thicknesses of velvet and two of blue silk). This complex technique means that the three-dimensional covers must have been sewn together first – the back and seat cover as a single entity, like a loose cover (but without the outside-back piece) – and then fitted to the upholstered frame. The welting also runs around the arm-rests and arm-supports, where the back and seat panels are each seamed to a velvet fly, which is tucked in beside the stuffing. (This welting is treated differently on the two arm-supports: on the left arm the welting on top of the seat extends around the outside and front of the arm, and the arm is separately welted only around the inside and the back; on the right arm the separate welting is carried around three sides (all but the front), and the seat welting stops at the back of the arm.) In the crease between the back and the seat, a blue-green wool fly has been seamed to the velvet back panel, and another to the seat panel, the latter incorporating a line of welting (although this is never visible in use). The seat fly appears to be stitched to the back fly, and the back fly then nailed to the bottom rail of the back (on its bottom or back face), so pulling the back and seat covers tight into the crease. \n\nThe seat upholstery has a foundation of striped, plain-weave webbing (a pale brown warp with four dark stripes and a central off-white stripe, 4.5 cm wide) and an irregularly striped, broken-twill base cloth, both in linen and/or hemp. The stuffing of curled, undyed (black and white) horsehair is apparently contained by a single stuffing-cover, but this is not visible. The squared form of the seat is constructed by stitching into the upright borders of the stuffing-cover, as in a mattress, apparently in two rows (which can be felt through the velvet), to pack the horsehair out at the sides. This is an early form of stitched edge, superseded at the end of the eighteenth century by the method of stitching diagonally right through the pad, between the borders and the main panel, which produced a much firmer edge. Visible on the underside are three schemes of twine stitching: first, a line of widely spaced stitches around the front and sides (2 to 6.5 cm from the edge, and running diagonally inside the braces); these are probably stuffing-ties stitched up through the stuffing-cover to hold the stuffing in place; this would have been done before the mattress-stitching in the vertical borders. Secondly, in the middle of the seat, is a trail of much longer stitches, which correlate with the positions of the quilted indents on the top of the seat. These were evidently stitched through the stuffing-cover before the top cover was fitted. Thirdly, a trail in blue twine follows almost exactly the same course in the quilting as the second trail. This stitching was taken through the velvet top cover, after the cover had been nailed to the frame. It is pulled very tight, so reducing the tension on the first line of quilting stitches (or possibly those have loosened in part because of the nature of the twine). Despite the tension of the blue stitching, there are no tufts in the quilted indents of this chair to protect the top cover, which has in fact survived without tearing at these points. At the inner face of each arm-support, loose flaps of linen (in the stuffing-cover) and velvet (in the top cover), seamed to their respective top panels, are stitched together and then pushed down between the arm-support and the stuffing. The close nailing was probably the final stage in the upholstery, or it could have been done before the blue quilting stitches. \n\nThe upholstery of the back replicates that of the seat in most respects, except that the foundation may consist of a base cloth alone, with no webbing, and above the arms there appears to be only one row of mattress-stitching; there may be two rows underneath the arms. The blue-green wool outside-back panel was nailed to the frame over the velvet cover, these plain hand-cut nails then concealed by the close-set domed brass nails. At the bottom this cover is folded away on the back face of the legs, and nailed to the underside of the back seat rail. \n\nThe arm pads appear to be formed with two rows of mattress-stitching. The underside of the arms is covered with a hemp or linen canvas, fixed (presumably nailed to the sides) before the velvet top cover (and perhaps before the stuffing-cover). The velvet is oversewn to the canvas with double-twine, so it may be fixed to the frame solely by the decorative brass nails (with no plain tacks). \n\n<u>Condition</u> \nThere is some wear to the velvet pile, and to the linen ground, especially at the front of the seat and on the right arm-end, where the floating pile threads are exposed. \n\nMuch of the silk on the welting has worn away, exposing the buff-coloured cord, though more of the silk survives where it has been protected between the cord and the velvet. On the top front edge of the seat the cord itself is almost entirely missing.", 
            "dimensions": "Height: 92 cm, Width: 71.5 cm, Depth: 74.5 cm deepest point is at the feet, Height: 48 cm seat", 
            "title": "", 
            "date_start": "1750-01-01", 
            "materials_techniques": "Mahogany and beech frame constructed mainly with mortise-and-tenon joints, upholstered with a square, mattress-stitched edge, in quilted (tufted) figured wool velvet, welted (piped) with blue silk-wrapped cord, and close-nailed with brass-headed nails", 
            "last_processed": "2014-03-31 19:42:13", 
            "label": "Armchair\nAbout 1750–60\n\nEngland (London)\n\nMahogany and beech \nUpholstery (original): wool velvet cover, piped with silk-wrapped cord\n\nLent by the National Trust from Ham House, Surrey\nMuseum no. Loan:HamHouse.4-2008\n\n\nIn the 18th century new, tight stitching techniques were developed to maintain the shape of upholstery. \n\nHere, the upholsterer made the square edges by stitching diagonally through the sides and top of the seat stuffing. Deep stitching (quilting) through the seat and back help keep the stuffing in place. Close set brass nails and piped seams enhance the straight edges. \n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 133, case BY2, shelf CASE", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 21594, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY2", 
                        "inventory_number": 1377304, 
                        "room": "133", 
                        "part_name": "", 
                        "museum_number": "LOAN:HAMHOUSE.4-2008", 
                        "museumobject": 14325, 
                        "shelf": "CASE", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "loanhamhouse42008", 
                        "gallery": 5669
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5669, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "133", 
                        "site_name": "", 
                        "name": "Furniture, room 133", 
                        "site_code": "VA", 
                        "museumobject_count": 157, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49881", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "133-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 15324, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14325, 
                        "role": "Made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "loanhamhouse42008", 
            "object": "Armchair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:42:13", 
            "public_access_description": "Ham House in Surrey is most celebrated for its richly fashionable, cosmopolitan furnishings of the 1670s and 1680s, commissioned by the Duke and Duchess of Lauderdale (also Countess of Dysart in her own right). However, some furniture also survives from about 1730-60, reflecting the campaign of repair carried out by the 4th Earl of Dysart (1708-1770) after a long period of neglect. This armchair is one of a set of six; unfortunately we do not know which room the set was supplied for. \n\nRemarkably, this chair retains all its original upholstery: the square-edged structure (formed by stitching through the sides of the stuffed pads to pack the horsehair more densely here), as well as the covers and trimmings. The covers are of figured wool velvet in three colours, on a plain linen ground. The piping in the seams (known as welting in the 18th century) is formed with thin cord wrapped in blue silk, now very worn. The edges are finished with a row of close-set brass-domed nails. The outside of the back is covered in plain blue-green wool, as this would rarely be seen when the chairs lined the walls of a reception room. \n\nAlso original is the 'quilting' of the main back and seat panels, a characteristic upholstery treatment of the 18th century, anticipating the 19th-century technique of deep buttoning. The quilted indents were formed by stitching tightly through the upholstered back or seat pad, often with tufts of textile placed over the cover at each stitching point to prevent the cover from tearing. On this chair, however, no tufts have been used, the cover being strong enough on its own to withstand the tight stitching. The quilting has been done in two stages: first with stitches of undyed linen, stitched through the stuffed pads before the velvet covers were fitted; and then with blue linen stitched through the velvet. Both lines of stitching are visible on the underside of the seat.", 
            "exhibition_history": "", 
            "bibliography": "Peter Thornton and Maurice Tomlin, <i>The Furnishing and Decoration of Ham House</i>, comprising <i>Furniture History</i>, Vol. 16 (1980), p. 183 and fig. 172\nDated to '1750s or so', but not identified in bills or inventories.\nLucy Wood, <i>The Upholstered Furniture in the Lady Lever Art Gallery</i> (London: Yale University Press, 2008), p. 23 and figs 32-34 (p. 22).", 
            "vanda_exhibition_history": "", 
            "slug": "armchair-unknown", 
            "sys_updated": "2014-02-04 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 14486, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14325, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1760, 
            "object_number": "O297266", 
            "events": [], 
            "credit": "Lent by the National Trust from Ham House, Surrey", 
            "history_note": "", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]