[
    {
        "pk": 310369, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "347-1894", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "Norwegian 1670-1700", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1670, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1670-1700 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "The tankard was made  by turning a single birch root into a cylinder.  The integral bottom, approximately one centimetre thick, stands on three shallow feet, which were cut from an everted lower flange. The feet are incised with vertical lines.  The tankard tapers towards the top, so that the lid closes over the sides. The domed lid, incised with concentric circles, exactly matches the body.  It was evidently made from the next slice of the same piece of wood and It is oriented to match the grain of the wood. The handle, which is shaped on the inside to fit the hand, is pegged to the tankard, the pegs driven in from the inside, and wider at the ends, so that they swelled and tightened when wet. The upper part of the handle forms half of the hinge.  The other half, carved in the shape of a lion, is attached to the lid with a pegged tenon. \nA vertical line of incised dots at regular intervals inside the tankard to the left of the handle, measure individual portions.  The rim of the lid is chipped in places.\n\nSilver plaques with repoussé decoration are pinned to the sides and the lid. The roundels around the upper half of the tankard have berry-like motifs, possibly grapes, or a reference to the cloudberries which grow wild across Norway and other Nordic countries. The larger plaques around the lower half of the tankard alternate between floral designs and masks with fruit suspended beneath.  On the lid are four roundels of the same size as on the body, and four smaller roundels.  A round plaque on the lid bears a coat of arms in a mantling of scrolling foliage.", 
            "dimensions": "Height: 263 mm, Width: 254 mm, Diameter: 190.5 mm, Volume/capacity: 2.5 l", 
            "title": "", 
            "date_start": "1670-01-01", 
            "materials_techniques": "Birch root, carved and incised, with metal plaques pinned on.", 
            "last_processed": "2014-04-01 12:02:11", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 154, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "birch", 
                        "museumobject_count": 64, 
                        "source": "cis_materials", 
                        "cis_id": "11973", 
                        "museumobject_image_count": 46, 
                        "type": "", 
                        "slug": "birch"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 417478, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 528061, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "347-1894", 
                        "museumobject": 310369, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "3471894", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "3471894", 
            "object": "Tankard", 
            "categories": [], 
            "last_checked": "2014-04-01 12:02:11", 
            "public_access_description": "This tankard, made from a single piece of birch root, is a wooden version of metal 'peg' or lidded tankards made across the Nordic and Baltic countries in the 17th and 18th centuries.  The shape derives from German tankards, the wide and squat proportions typical of the Baroque style of the period.  The applied silver roundels are reminiscent of the coins and medals that were inset into many silver tankards of a similar date, and the engraved coat of arms on the lid parallels those found on silver tankards.  Tankards were often made for marriages or other special occasions and became family heirlooms.  There was an element of ritual in their use: this one has dots inscribed in a vertical line on the inside to indicate the amount of ale or wine individuals should drink, as it was passed around the group at a family gathering. The cloudberry design on the roundels and the lion 'peg', suggesting the heraldic lion of Norway, possibly symbolise national pride.  Tankards with lions on the handle, and sometimes also on the base, were called 'lion tankards' (løvekanne).", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "tankard", 
            "sys_updated": "2014-02-04 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O370714", 
            "events": [], 
            "credit": "", 
            "history_note": "Making a tankard from a carefully chosen single piece of birch illustrates the respect shown in much Norwegian folk art for natural wood, exploiting its physical qualities to enhance the beauty and functionality of the object.  Many other domestic objects such as ale bowls, spoons and scoops were also made from large single pieces.\n\nBeer tankards turned from birch root imitated baroque silver tankards.   Most were simply decorated with shallow gouged lines around the base and lid and on the handle, with knobs on the hinges often carved in the form of animals or plants. They were sold at markets around the country, and some were made by itinerant woodworkers from Valdres who work along the fjordways in the late 1700s. They were particularly popular in Sogn, western Norway. (Janice S. Stewart, ‘<u>The Folk Arts of Norway</u>’, Nordhus Publishing 1999).\n\nLions were a tradition motif for handles or feet on Norwegian tankards. They suggest the heraldic lion found on the coat of arms of Norway, which would have signified national loyalty  at a time when the country was under Denmark’s rule (1523-1814). \n\nThe silver plaqes attached to this example are unusual.\n\nThis tankard was bought for £13.10 from Mr B Philips, 438 Oxford Street, London, antique dealer, from whom the Museum bought several other silver and textile objects between 1892 and 1907. The  tankard was described by curators as 'damaged and portions missing'.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "In the 1600s, when drinking feasts were a feature of Norwegian culture, the the silver tankard became a status symbol.  Around 1500 silver tankards were tall and slim, but in the mid 1600s the style changed to a lower, more squat shape, resting on three feet often in the form of lions, and with an inset medal or a coat of arms on the cover. On the inside was a vertical row of small knobs at distances of one pegel (0.24 litre, a German measure).  The tankard was passed around the table and the custom was to drink from pegel to pegel.  In the 1700s beer drinking gave way to a preference to tea and coffee and excessive drunkenness was no longer considered good taste among the upper classes. However tankards continued to be made in great numbers, in pewter and wood as well as silver. (<u>The Norwegian Way; The Norwegian Folk Museum - 100 Years</u>, Oslo 1993, p.90).", 
            "collection_code": "FWK"
        }
    }
]