[
    {
        "pk": 102664, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "702B-1891", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "Trencher of beech or sycamore, square, with a central, circular depression, with a small circular depression in one spandrel", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1500-1700 (made)", 
            "primary_image_id": "2008BV3846", 
            "rights": 3, 
            "physical_description": "Square trencher, of unpainted beech or sycamore, with a large, central, circular depression (with concave moulded edge) and at one corner a small turned circular depression (for salt). With minor surface, abrasions and a dark applied finish (such as shellac and blacking).", 
            "dimensions": "Height: 1.5 cm, Width: 18.2 cm, Depth: 18.6 cm, Weight: 0.28 kg", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Turned wood, probably beech or sycamore", 
            "last_processed": "2014-04-01 01:42:01", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 62, case 3", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }
            ], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 168646, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2380
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "3", 
                        "inventory_number": 527606, 
                        "room": "62", 
                        "part_name": "", 
                        "museum_number": "702B-1891", 
                        "museumobject": 102664, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 62", 
                        "museum_number_token": "702b1891", 
                        "gallery": 2380
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2380, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "62", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 62", 
                        "site_code": "VA", 
                        "museumobject_count": 299, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49739", 
                        "museumobject_image_count": 292, 
                        "type": "", 
                        "slug": "62-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 100136, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102664, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "702b1891", 
            "object": "Trencher", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 95, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Eating", 
                        "museumobject_count": 3064, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1185, 
                        "type": "", 
                        "slug": "eating"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:42:01", 
            "public_access_description": "Before about 1500, trenchers were made of large piecess of bread, usually several days old, which took the place of individual plates. Diners filled their trenchers with food from large platters placed in the centre of the table. By the end of the fifteenth century, however, particularly in northern Europe, trenchers were more commonly made of wood or pewter, and wooden trenchers remained in use into the 19th century alongside pottery plates. Salt could be placed in the small cavity at one corner of this trencher. \n\nAlthough this trencher was probably turned on a pole-lathe of the type used in medieval England, the lack of wear on it suggests that it may have been made as late as the 18th century, or possibly later as a replica object.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "trencher-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 121664, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:34:13", 
                        "priority": 0, 
                        "image_id": "2008BV3846", 
                        "sys_id": 383846, 
                        "last_checked": "2014-03-31 17:34:13", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BV/2008BV3846.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 122918, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102664, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O131241", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased with 702-1891 Rush holder with snuffers, iron mounted on a turned wood  stand with square, flat and sunk base (base 7 1/1\" square); the rush holder written off 51/2277 as being of 'Low artistic interest' and given to the Museum of English rural life, Reading University. The original Museum description suggests that 702B-1891 had been acquired by the Museum as part of an assembled 18th century lighting apparatus, then retained as a separate item when the rush holder was disposed. \n\nFor a utilitarian object over 400 years old (which this was believed to be), this trencher does not display the sort of wear one would expect. The uneven edges and warped surface of the trencher are good signs of age, while the large circular depression appears to have been pole-turned in authentic  fashion: the border line is uneven and the concave moulding convincing of this technique (rather than machine turning). It may be impossible to say that this cannot be of an early date (16th century), but the likelihood is that it was made much more recently, probably using a pole lathe, possibly for use, possibly as a careful exercise in authentic reproduction, replicating genuine survivals.\n \nBy comparison with objects from archaeological finds (NY, Metropolitan, The Secular Spirit exhibition catalogue cat. 53) the V&A trencher is much tidier and more neatly finished. In particular, the small, corner salt cavity on the V&A trencher has been very finely turned (requiring the whole trencher to have been remounted on the lathe), a time-consuming process when such a cavity might have be made fairly quickly and easily using hand tools.\n\nHowever, this trencher is relatively close in form and condition to others acquired by Hampton Court Palace c1997 from a private collector, as 'English 17th century or earlier'. Given that such trenchers may well have remained in use during the eighteenth century and later seems prudent to allow a wide margin in dating the object.", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "The Secular Spirit: life and art at the end of the Middle Ages (New York, Metropolitan Museum 1975), cat. 53 p. 55 (Carl F. Barnes, jnr), writing of a London excavated sycamore trencher, late 16th century in the Royal Ontario Museum, Toronto 930.15.5:\nIn early medieval times, trenchers were made of large sections of bread, usually several days old, and took the place of individual plates. The bread, according to Le Ménagier de Paris, circa 1393, should be 'half a foot wide and four inches high, baked four days before.' Diners filled their trenchers with food from large platters placed in the centre of the table. By the end of the fifteenth century, however, trenchers, particularly in northern Europe, were more commonly made of wood and pewter. The first mention of 'trenchers of tree'  appears in For to Serve a Lord of c.1500. The present  example of a rectangular trencher has a small depression in one corner for salt. It was excavated in London, and, although probably dating from the end of the 16th century, it resembles earlier wooden trenchers, despite the addition of a salt cavity. In the North, pottery plates, referred to as 'trencher plates' or 'plate trenchers' were not generally used to eat from until the late 16th and early 17th centuries. Even at this late date, however, wooden trenchers continued to be used as well.\n\nLEVI, Jonathan: Treen for the Table. Wooden objects related to eating and drinking. (Woodbridge, Antique Collector's Club), p.138f suggests that wooden examples continued to be used into the 20th century, sycamore favoured because it doesn't splinter under abrasion or transmit a bitter taste (where beech may). Levi comments on the numerous forgeries (as the prices paid by collectors rose), and the difficulty of dating trenchers. Levi illustrates 6 trenchers of very similar size, form and appearance to 702B-1891 (five with a salt cavity), including four in the collection of Hampton Court Palace (but acquired late 20th century - tbc). GILBERT, Christopher: English Vernacular Furniture 1750 - 1900. (New Haven, 1991), plate 49 shows 'Cottage Interior with an old woman preparing tea' (dated 1793) by W.R.Bigg (V&A 199-1885) which illustrates a stack of square platters on a shelf.\n\nOwen Evan-Thomas 'Domestic Utensils of Wood' (1932) p.53f notes that Aubrey says that platters were superceded by pewter only at the end of the 16th century. Suggests that the salt cavity may have been a later (post 15th century) innovation.", 
            "collection_code": "FWK"
        }
    }
]