[
    {
        "pk": 988357, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "91-1970", 
            "date_end": "1874-12-31", 
            "labels": [], 
            "descriptive_line": "Photograph by Julia Margaret Cameron, 'King Arthur' (sitter William Warder), albumen print, 1874", 
            "shape": "", 
            "longitude": "-1.32863000", 
            "year_start": 1874, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 58, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "man", 
                        "museumobject_count": 3078, 
                        "source": "object", 
                        "cis_id": "x35641", 
                        "museumobject_image_count": 2217, 
                        "type": "", 
                        "slug": "man"
                    }
                }, 
                {
                    "pk": 667, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "king", 
                        "museumobject_count": 343, 
                        "source": "object", 
                        "cis_id": "x31541", 
                        "museumobject_image_count": 150, 
                        "type": "", 
                        "slug": "king"
                    }
                }, 
                {
                    "pk": 24115, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "swords", 
                        "museumobject_count": 189, 
                        "source": "object", 
                        "cis_id": "37048", 
                        "museumobject_image_count": 138, 
                        "type": "", 
                        "slug": "swords"
                    }
                }, 
                {
                    "pk": 23887, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "helmets", 
                        "museumobject_count": 161, 
                        "source": "object", 
                        "cis_id": "36794", 
                        "museumobject_image_count": 62, 
                        "type": "", 
                        "slug": "helmets"
                    }
                }, 
                {
                    "pk": 48297, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "body armour", 
                        "museumobject_count": 37, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 27, 
                        "type": "", 
                        "slug": "body-armour"
                    }
                }, 
                {
                    "pk": 36952, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Warder, William", 
                        "museumobject_count": 4, 
                        "source": "name", 
                        "cis_id": "N10966", 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "warder-william"
                    }
                }
            ], 
            "date_text": "1874 (photographed)", 
            "primary_image_id": "2008BU5393", 
            "rights": 3, 
            "physical_description": "A photograph of the torso and head in profile of a bearded and long-haired knight (William Warder) with helmet and chain maille gripping a sword.", 
            "dimensions": "Height: 350 mm image, Width: 275 mm image, Height: 430 mm mount, Width: 330 mm mount", 
            "title": "King Arthur", 
            "date_start": "1874-01-01", 
            "materials_techniques": "Albumen print from wet collodion glass negative", 
            "last_processed": "2014-04-27 00:56:37", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "50.67110100", 
            "techniques": [
                {
                    "pk": 31, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "albumen process", 
                        "museumobject_count": 5119, 
                        "source": "cis_techniques", 
                        "cis_id": "133274", 
                        "museumobject_image_count": 4912, 
                        "type": "", 
                        "slug": "albumen-process"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 219, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "photographic paper", 
                        "museumobject_count": 6245, 
                        "source": "cis_materials", 
                        "cis_id": "14190", 
                        "museumobject_image_count": 4887, 
                        "type": "", 
                        "slug": "photographic-paper"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8257, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6057, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 1123633, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 414239, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "91-1970", 
                        "museumobject": 988357, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "911970", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 49, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1879-01-26", 
                        "surname": "", 
                        "name": "Julia Margaret Cameron", 
                        "gender": null, 
                        "museumobject_count": 231, 
                        "death_year": 1879, 
                        "source": "object_production", 
                        "cis_id": "A8214", 
                        "museumobject_image_count": 229, 
                        "forename": "", 
                        "birth_date": "1815-06-11", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "cameron-julia-margaret", 
                        "birth_year": 1815
                    }
                }, 
                {
                    "pk": 32730, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1892-12-31", 
                        "surname": "", 
                        "name": "Tennyson", 
                        "gender": null, 
                        "museumobject_count": 31, 
                        "death_year": 1892, 
                        "source": "content", 
                        "cis_id": "N2387", 
                        "museumobject_image_count": 28, 
                        "forename": "", 
                        "birth_date": "1809-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "tennyson-alfred-lord", 
                        "birth_year": 1809
                    }
                }, 
                {
                    "pk": 46098, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1904-12-31", 
                        "surname": "", 
                        "name": "Warder, William", 
                        "gender": null, 
                        "museumobject_count": 4, 
                        "death_year": 1904, 
                        "source": "content", 
                        "cis_id": "N10966", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": "1817-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "warder-william", 
                        "birth_year": 1817
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 437990, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 123
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 988357, 
                        "role": "photographed", 
                        "place": 123, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "911970", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 41092, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31513, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-27 00:56:37", 
            "public_access_description": "In 1874, Cameron's neighbor, and renowned poet, Alfred Tennyson suggested that Cameron create some illustrations for a new volume of his series of poems on Arthurian legends, \"Idylls of the King.\"  In the end, only three images were used, as woodcuts, but the full-size prints were later published in two volumes and were accompanied by excerpts from Tennyson's text and his signature.\n\nWilliam Warder, a local Isle of Wight waterfront porter, portrays King Arthur, the principal character in Alfred Tennyson's popular series of poems on Arthurian Legends, \"Idylls of the King\".  \n\nBiography:\nJulia Margaret Cameron was born in Calcutta in 1815.  Her father, James Pattle, was an official with the East India Company and her mother, Adelaine de l'Etang, was of French aristocratic descent.  Julia was the fourth of seven sisters and received much of her education in France and England before returning to Calcutta in 1834. In 1836-37 she travelled to Cape Town where she met the notable scientist and astronomer Sir John Herschel. Herschel was to become a life-long friend and supporter of her work. He was probably the first to introduce her to photographic processes and is the subject of some of her best known portraits.  In 1837 she met Charles Hay Cameron, whom she married in Calcutta in 1838. He was an important figure in law reform and education in India, and twenty years her senior.  For the next ten years the Camerons lived in India and were highly regarded and active in colonial politics and society. Mrs Cameron was kept busy as hostess, manager of the household and as a mother.\n\nTo England…\n\nSeveral of the Pattle sisters (renowned for their beauty and charm) had married and settled in London and the Camerons' two eldest children Julia and Eugene were sent to England to be educated.  When Charles Cameron retired from colonial service in 1848, the rest of the family returned to England to live. Initially settling in Kent, they made the acquaintance of the author Sir Henry Taylor (who was a neighbour) and through him Alfred Tennyson. Like Herschel, both Taylor and Tennyson would remain life-long friends, public supporters and frequently photographed subjects of Mrs Cameron. \n\nThe Camerons were soon frequenting the home of Julia's sister Sarah Prinsep who set up a salon at Little Holland House in Kensington, London. It was here that Mrs Cameron kept company with an important network of literary and artistic figures including G. F. Watts, William Holman Hunt, Tennyson, Robert Browning and Henry Cole, the founding director of the South Kensington Museum, now the Victoria and Albert Museum. \n\nFreshwater, Isle of Wight\n\nIn 1859 when Charles Cameron took an extended trip to Ceylon to inspect the faltering family coffee and rubber plantations, Mrs Cameron visited the Tennysons at Freshwater on the Isle of Wight, subsequently buying two cottages on the island and setting up the new family home, Dimbola Lodge.\n\nAs Little Holland House had been before it, Freshwater became something of a salon, with a host of artists, writers, and intellectuals gathering at the Tennyson and the Cameron residences on the island. The photographer Reginald Southey visited in 1857, Charles Dodson (Lewis Carroll) in 1862 and Oscar Rejlander in 1863, photographing both families and probably instructing and collaborating on compositions with Mrs Cameron.  In her fifteen years of work after the acquisition of her own camera, it was with her friends from these circles at Little Holland House and Freshwater- the painter David Wynfield Wilkie, Watts, Tennyson, Herschel, Taylor and Cole- that she would discuss practical and artistic matters about furthering her photographic career. \n\nPhotography, \"My first success\"!\n\nIt was at Dimbola in December 1863, that Cameron, then aged forty-eight, was given a camera by her eldest daughter Julia and husband Charles Norman. Before actually owning what was an expensive and cumbersome piece of equipment, Mrs Cameron had been involved in various aspects of the photographic process - printing negatives and photograms, compiling albums as gifts, posing for photographs and helping to stage compositions. The gift marks the beginning of what would quickly become her all- encompassing application to the \"art\" of photography. Setting up the coal store as a dark-room and the glass-enclosed chicken house as a studio, she began her single handed photographic investigations fervently, annotating a portrait study of Annie Philpot \"my first success\" a month later in January 1864. From this time Cameron worked tirelessly - photographing and composing subjects, producing prints, and promoting and distributing her works as widely as possible.  She assembled albums which she gave to her supporters and friends, initiated acquisitions of her work by the British Museum and the South Kensington Museum and entered into formal business arrangements to have her more popular images reproduced as carbon prints.  She immediately began to register her images at the British Copyright Office, became a member of the Photographic Societies of London and Scotland and started to exhibit and sell her work. In 1865 she established the print dealers Colnaghi in London as her agent. \n\nCameron's techniques (sometimes consciously leaving prints with smudges, printing from cracked negatives and scratching away the emulsion of negatives), and the \"out of focus\" look of her photographs were often criticized in her lifetime. Yet she received numerous awards, (including a gold medal at Berlin in 1866) and honorable mentions at international exhibitions. A major development in her work came in 1866 with the purchase of a new camera that held large glass plates (11\"x15\"). This camera allowed her to embark on her singular large-format head studies. Mrs Cameron was devoutly Christian and over her fifteen-year working period, striving always to achieve high art and idealism, she produced many images portraying religious figures and illustrating sacred legends. She was also interested in literature and poetry and produced two volumes of photographic illustrations for Tennyson's Idylls of the King, at the author's request.\n\nLast years in Ceylon\n\nIn October 1875 the Camerons left Freshwater and moved to Ceylon.  Charles Cameron had purchased coffee and rubber plantations on the island, managed under difficult agricultural and financial conditions by three of their sons. Mrs Cameron continued her photographic practice at her new home yet her output decreased significantly and only a small body of photographs from this time remains. \n\nAfter moving to Ceylon the Camerons made only one more visit to England in May 1878.  Julia Margaret Cameron died after a brief illness in Ceylon in 1879 and Charles Cameron in 1880.", 
            "exhibition_history": "", 
            "bibliography": "Ford, Colin and Cox, Julian. <u>Julia Margaret Cameron: The Complete Photographs</u>. London: Thames and Hudson, 2003. Cat. no. 1174, p.476, ill.\nCatalogue raisonne.  This citation refers to another version of this image.\nWeaver, Mike. <u>Julia Margaret Cameron 1815-1879</u>. Boston: Little Brown and Company, 1984, p.97.\nExhibition catalogue.\nLukitsh, Joanne. <u> Cameron: Her Work and Career</u>. Rochester, N.Y.: International Museum of Photography at George Eastman House, 1986, p.17.\nExhibition catalogue", 
            "vanda_exhibition_history": "", 
            "slug": "king-arthur-photograph-cameron-julia-margaret", 
            "sys_updated": "2013-12-12 00:00:00", 
            "image_set": [
                {
                    "pk": 118999, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-04-25 14:12:13", 
                        "priority": 0, 
                        "image_id": "2008BU5393", 
                        "sys_id": 375393, 
                        "last_checked": "2014-04-25 14:12:13", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BU/2008BU5393.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 123, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 8
                    }, 
                    "fields": {
                        "name": "Isle of Wight", 
                        "parent": 8, 
                        "country": "England", 
                        "museumobject_count": 356, 
                        "longitude": "-1.32863000", 
                        "source": "production", 
                        "cis_id": "x28925", 
                        "museumobject_image_count": 259, 
                        "latitude": "50.67110100", 
                        "type": "unitary authority", 
                        "slug": "isle-of-wight-england-x28925"
                    }
                }
            ], 
            "artist": "Cameron, Julia Margaret", 
            "namecontext_set": [
                {
                    "pk": 569444, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 49
                    }, 
                    "fields": {
                        "name": 49, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 988357, 
                        "role": "photographer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 569445, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32730
                    }, 
                    "fields": {
                        "name": 32730, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 988357, 
                        "role": "associated", 
                        "order": 301
                    }
                }, 
                {
                    "pk": 569446, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 46098
                    }, 
                    "fields": {
                        "name": 46098, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 988357, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1874, 
            "object_number": "O1098283", 
            "events": [], 
            "credit": "", 
            "history_note": "Originally part of a bound folio volume containing 11 photographs by Cameron (two photographs are missing, the frontispiece image of Tennyson and the last image, 'The Passing of Arthur').  One of two albums of illustrations to Tennyson's 'Idylls of the King and other Poems' published by Henry S. King & Co., 1874-75).  Each photograph is mounted on bluish mounts with gilt borders.", 
            "place": "Isle of Wight", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]