[
    {
        "pk": 102237, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IS.41:15-1889", 
            "date_end": "1858-03-31", 
            "labels": [], 
            "descriptive_line": "Photograph, No. XIV 'Tomb of Peer Secunder', from the photograph album by Capt. Linnaeus Tripe, 'Photographs of Madura: Part IV', South India, 1858", 
            "shape": "", 
            "longitude": "78.11920000", 
            "year_start": 1858, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24508, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "mausoleum", 
                        "museumobject_count": 52, 
                        "source": "object", 
                        "cis_id": "5891", 
                        "museumobject_image_count": 39, 
                        "type": "", 
                        "slug": "mausoleum"
                    }
                }, 
                {
                    "pk": 195, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Madurai", 
                        "museumobject_count": 50, 
                        "source": "place", 
                        "cis_id": "x30889", 
                        "museumobject_image_count": 49, 
                        "type": "", 
                        "slug": "madurai"
                    }
                }, 
                {
                    "pk": 49145, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "hill", 
                        "museumobject_count": 30, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 25, 
                        "type": "", 
                        "slug": "hill"
                    }
                }
            ], 
            "date_text": "January 1858-March 1858 (photographed)\n1860 (published)", 
            "primary_image_id": "2007BL8873", 
            "rights": 3, 
            "physical_description": "This black and white photograph shows a hill with four tall towers on top, forming the Mausoleum.", 
            "dimensions": "Height: 254 mm photographic print, Width: 375 mm photographic print, Height: 450 mm album page, Width: 574 mm album page", 
            "title": "Tomb of Peer Secunder", 
            "date_start": "1858-01-01", 
            "materials_techniques": "Albumen print from waxed paper (calotype) negative", 
            "last_processed": "2014-04-01 01:40:22", 
            "label": "", 
            "event_text": "", 
            "production_type": "Limited edition", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "9.92544000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 168188, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1315287, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IS.41:15-1889", 
                        "museumobject": 102237, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "is41151889", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 90, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1902-03-02", 
                        "surname": "", 
                        "name": "Tripe, Linnaeus", 
                        "gender": null, 
                        "museumobject_count": 256, 
                        "death_year": 1902, 
                        "source": "object_production", 
                        "cis_id": "A6257", 
                        "museumobject_image_count": 123, 
                        "forename": "", 
                        "birth_date": "1822-04-14", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "tripe-linnaeus", 
                        "birth_year": 1822
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 99561, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 43
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102237, 
                        "role": "photographed", 
                        "place": 43, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 99562, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 43
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102237, 
                        "role": "subject", 
                        "place": 43, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "is41151889", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:40:22", 
            "public_access_description": "Linnaeus Tripe (1822-1902) documented much of south India as official photographer to the Madras government (1856-1860). This photograph shows a mausoleum on top of the mountain Secunder Malay, or 'hill of Secunder', about five miles outside of the city of Madura in south India. The text published with the image states, 'This Mausoleum is regarded as a place of great sanctity by the Mahomedans [of Mohammed] of Southern India and is one of the few places at which religious offerings are made by them. When the fakeer [religious ascetic or mendicant monk] lived, from whom the Mausoleum derives its name, is not known, but he is said to have wrought great miracles and to have died in the odour of sanctity… From the similarity between the name of the fakeer, Secunder, commonly called Secunder swami, and that of the god Skandaswami, who is supposed by the Hindus to reside here, there is reason to believe that the two are sometimes confounded in the minds of devotees, and both are worshipped as one and the same god.'", 
            "exhibition_history": "", 
            "bibliography": "Dewan, Janet. <u>The Photographs of Linnaeus Tripe: A Catalogue Raisonné.</u> Toronto: Art Gallery of Ontario, 2003, p.457.", 
            "vanda_exhibition_history": "", 
            "slug": "tomb-of-peer-secunder-photograph-tripe-linnaeus", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 92250, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-02-15 00:00:00", 
                        "last_processed": "2014-03-31 17:28:06", 
                        "priority": 0, 
                        "image_id": "2007BL8873", 
                        "sys_id": 318873, 
                        "last_checked": "2014-03-31 17:28:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BL/2007BL8873.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 43, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 165
                    }, 
                    "fields": {
                        "name": "Madura", 
                        "parent": 165, 
                        "country": "India", 
                        "museumobject_count": 283, 
                        "longitude": "78.11920000", 
                        "source": "production", 
                        "cis_id": "x30889", 
                        "museumobject_image_count": 265, 
                        "latitude": "9.92544000", 
                        "type": "inhabited place", 
                        "slug": "madura-india-x30889"
                    }
                }
            ], 
            "artist": "Tripe, Linnaeus", 
            "namecontext_set": [
                {
                    "pk": 122403, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 90
                    }, 
                    "fields": {
                        "name": 90, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102237, 
                        "role": "photographer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1858, 
            "object_number": "O130705", 
            "events": [], 
            "credit": "Given by Lady Denison", 
            "history_note": "This photograph was given by Lady Denison in 1889 during the keepership of Caspar Purdon Clarke, Keeper of the Indian Section of the V&A. It was written off in 1937, and rediscovered and re-evaluated in the 1990s. See Dewan p.457 for listings of other copies elsewhere.\nThis photograph was published as plate XIV of fourteen in the album <u>Photographs of Madura: Part IV</u> 1858, by 'Captain L. Tripe, Government Photographer', published in 1860. It was taken as part of Tripe's remit as the government photographer, which he himself defined broadly, as recording, ‘before they disappear’ buildings, sculptures and inscriptions…' including the picturesque. This was a model for an extensive survey, including tuition of others and experimentation in his own practice. He was funded by the Madras government, but intended selling additional copies of some prints so that his practice could be self-funding.\n\nThis photograph was published with the following text in the letterpress:\n‘This Mausoleum is regarded as a place of great sanctity by the Mahomedans of Southern India and is one of the few places at which religious offerings are made by them. When the fakeer lived, from whom the Mausoleum derives its name, is not known, but he is said to have wrought great miracles and to have died in the odour of sanctity… From the similarity between the name of the faker, Secunder, commonly called Secunder swami, and that of the god Skandaswami, who is supposed by the Hindus to reside here, there is reason to believe that the two are sometimes confounded in the minds of devotees, and both are worshipped as one and the same god.’\n\nHistorical significance: Tripe's photographs of South India are an important body of work within Tripe's oeuvre, and are recognised as being some of the most aesthetically and technically competent images of India made in the 19th century.\nTripe entered his Madura series as part of total of 50 photographs from his 1857–8 tour of South India in the 1859 annual exhibition of the Madras Photographic Society. The jury dubbed his photographs ‘the best in the Exhibition’ but as Tripe could not be classed an amateur, he could not win the gold medal. Tripe declined the silver medal amicably, since he considered that as an official photographer he had an unfair advantage over the other entrants. \nTripe’s photographs were valued for their informational value and their technical quality. The adjudicating committee stated that Tripe’s photographs ‘illustrate admirably the architecture of the Hindoo Temples and Places of Southern India, and in particular the Madura and Tanjore series comprise in this respect all that is most worthy of record in those cities.’ (See Dewan, p.16). Forty-six of Tripe’s 50 exhibited images were made from paper (calotype) negatives, which the committee didn't feel were as successful as dry collodion-on-glass negatives, however, declaring that ‘the superiority of definition given by Collodion [-on-glass] is very visible when placed side by side with them.’ It is thought that Tripe prefered paper to glass negatives due to paper being easier and safer to work with.", 
            "place": "Madurai", 
            "production_note": "Photographed January, February or March 1858.  Edition number unknown.  The album of which this photograph is part is one of between 71 and 74 copies.\n\nAttribution note: The V&A has another copy of Tripe's <u>Photographic Views in Madura</u>, parts I to IV (bound) in the National Art Library, pressmark 104.N. The Royal Photographic Society holds the waxed paper negative.\nReason For Production: Commission", 
            "historical_context_note": "<b>The southern districts tour and Madras presidency photographs, 1857-58</b>\nThe Madras government appointed Tripe as photographer following the 1855 directive from the Court of Directors in London, who discouraged illustration in favour of 'photography as a means by which representations may be obtained of scenes and buildings, with the advantages of perfect accuracy, small expenditure of time, and moderate cash', and asked that photography be the main means of recording architecture and antiquities (Dewan, p.6).  \n\nAs official photographer to the Madras Government, Tripe set off from Bangalore on 14 December 1857 after delays due to waiting for modifications to his new English camera, and his recovery after falling from a horse. He ended his tour in Madras on 30 April 1858 after travelling via Srirangam, Tiruchchirappalli, Madurai, then Pudukkottai, Tanjore, and Tiruchchirappalli again (then called Seeringham, Trichinopoly, Madura, Poodoocottah and Tanjore). \n\nAll of these areas had been forcefully taken under British rule in the previous one hundred years, but Tripe looked for scenes or subjects with architectural or antiquarian interest rather than political significance. He had wanted to ensure his images were practical too: before he had set out he had asked the chief engineer for guidance on what would be most useful from an engineering perspective, and incorporated this input into his work.", 
            "collection_code": "SSEA"
        }
    }
]