[
    {
        "pk": 53136, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "349-1871", 
            "date_end": "1789-12-31", 
            "labels": [
                {
                    "pk": 8159, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre October 2000", 
                        "museumobject": 53136, 
                        "label_text": "ONE OF A PAIR OF SIDE TABLES\nENGLISH; about 1795\nPainted on copper in the style of Angelica Kauffman."
                    }
                }, 
                {
                    "pk": 8160, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 53136, 
                        "label_text": "Side table\nAbout 1785\nProbably designed and made by George Brookshaw (1751–1823)\nMedallions following prints after Angelica Kauffman (1741–1807)\n\nEngland (London)\n\nTop: softwood, mounted with painted copper plaques and partly painted\nLegs: softwood, turned, carved and gilded \nOrnament: cast and gilded composition \nFeet: brass\n\nMuseum no. 349-1871\n\nThis table demonstrates Brookshaw’s successful formula. Figurative medallions derived from engravings are combined with closely observed flowers and borders of delicate stylised ornament. \n\nThese motifs are painted either directly onto the wood, or on copper panels, used here for the top and frieze. The use of copper panels protects the paint surface from cracking, even if the wood structure of the table contracts. \n"
                    }
                }
            ], 
            "descriptive_line": "Semicircular pier table with wooden frame, painted and gilt, the top set with a stove-japanned copper panel, painted with floral decoration and neo-classical roundels against a pink ground.The painting attributed to George Brookshaw, c. 1785", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1783, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1785 (made)", 
            "primary_image_id": "2011FC2385", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nA semicircular pier table, with painted (mainly stove-japanned) top and frieze, on four gilded, turned and fluted tapering legs, with gilt moulded composition ornament. The decoration of the top emphasizes its semicircular form, and is designed to be reflected in a pier glass, reading as a fully circular composition.\n\nThe top is decorated with two figurative bead-edged medallions after Angelica Kauffman, flanking a smaller bead-edged medallion containing a draped urn in grisaille, on a pink ground bordered with stylized flowers. At the back is a central fan patera bordered with coloured bands, beads and stylized honeysuckle. At the outside is a large band of naturalistic floral swags, tied up with yellow ribbon bows, on a blue ground, bordered with further bands of stylized honeysuckle at each side, and an outermost pink band (and extension of the main pink ground). The outer edge of the top is painted (not japanned) with an attenuated Vitruvian scroll, in white on blue; and the frieze below is japanned in grisaille with small medallion paterae over ribbon-tied husk swags, on a blue ground, between top and bottom borders of green stylized bay or myrtle leaves. The frieze is bordered with gilt moulded ornament above (lotus leaves and beads) and below (laurel). Each of the gilt legs has an urn-shaped top decorated with erect acanthus and bay leaves (in moulded composition), above a circlet of beads and a waisted band, and a long fluted shaft below, ending in a further circlet of beads above a brass ball foot.\n\nThe two principal medallions are both derived from prints after Angelika Kauffmann, both published in 1781 – A nymph at the Temple of Immortality with the swans of Lethe (from Ariosto’s <i>Orlando Furioso</i>), and Erminia carving Tancred’s name on a tree (from Torquato Tasso’s <i>Gerusalemme Liberata</i>). \n\n<u>Decoration</u> \nThe table-top and the main band of the frieze are stove-japanned on copper(?) plaques. The japanned plaques are pinned, or possibly screwed, to the softwood frame, near their outer edges. The gilt mouldings at top and bottom of the frieze appear to be in cast composition, apart from the square beading in the upper moulding, which seems to be wood. The front edge of the table-top (above the top gilt moulding) is painted cold (not stoved), directly on the wood. The legs are turned, carved and gilded (the gilding renewed), but the gilt acanthus ornament at the top of the legs must be in cast composition, to judge by its very random craquelure. The ball feet are of lacquered brass.\n\n<u>Construction</u> \nThe table-frame is made entirely of softwood. The top is of framed panel construction, with three curved rails around the semicircular front, which are half-lapped to the straight back rail and probably half-lapped to each other. The semicircular panel floating within this frame is made of two laterally-grained boards, recessed from the frame on the underside but presumably flush on the top. \n\nThe frieze is made with three curved, laminated rails, each in two tiers; and in the middle rail the upper tier is itself made from two lengths of wood (so there are four lengths altogether in the upper tier). The back legs are tenoned and lapped to the outer rails (with a tenon going up into the rail and a tongue lapped over the back face of the rail). At the front, the joint may go the other way, with the three curved rails tenoned to the two front legs, but this cannot be clearly seen. All four leg joints are reinforced with screws from the back (three at each leg); this treatment may be original, although some of the screws are more recent. The full-length back rail is screwed to the back edge of the curved rails (with two screws at each end). A cross rail is tenoned through the back rail and into (probably not through) the middle bowed rail. This sits directly beneath the table top, but not quite touching the top panels, as these are recessed from their frame; the gap is filled with a thin fillet of wood (slightly narrower than the cross-rail, so not immediately visible), and the rail is screwed up into the table-top (through the fillet), with three screws. The outer rails are secured to the table top with pocket screws, two in the back rail (both now missing) and four in the curved front rails.\n\nThe brass ball feet presumably have integral spikes (possibly screw-threaded) by which they are fixed to the underside of the legs. \n\nThe back face of the frieze and table top is painted a bluish grey. Curiously, the paint has dribbled down the edge of the table top, but this has not continued onto the frieze rail below. This suggests that the paint was applied when the two parts were separated – either before they went together at the time of manufacture, or perhaps in a phase of repair when they may have been unscrewed. The paint has chipped at the edges of some screw-holes in the back rail, so must at least date from before the removal of those screws.\n\n<u>Condition</u> \nThere are five screw-holes in the back frieze rail, presumably from one or more occasions when it has been screwed to a wall. This could have happened at any time since it was first made.\n\nThe back left leg is not quite vertical, but canted inwards. However, it is not loose in its joint, so has probably been re-screwed at the wrong angle to the frame.\n\nThe japanned decoration has been touched up with paint, which has subsequently discoloured. The principal areas of repair are on the border of the table top, at both ends, and at both ends of the frieze below. This may indicate that the table was at one time secured in a way that damaged the surface. There are other smaller retouchings around the front of the frieze.", 
            "dimensions": "Height: 81.5 cm, Width: 116.5 cm, Depth: 53 cm", 
            "title": "", 
            "date_start": "1783-08-01", 
            "materials_techniques": "Softwood mounted with stove-japanned copper plaques, and partly painted (on the wood); turned, carved and gilt softwood legs; cast and gilt composition; brass feet; the frame constructed with mortise-and-tenon joints, half-lap joints, and screws.", 
            "last_processed": "2014-03-31 22:08:57", 
            "label": "ONE OF A PAIR OF SIDE TABLES\nENGLISH; about 1795\nPainted on copper in the style of Angelica Kauffman. [pre October 2000]\nSide table\nAbout 1785\nProbably designed and made by George Brookshaw (1751–1823)\nMedallions following prints after Angelica Kauffman (1741–1807)\n\nEngland (London)\n\nTop: softwood, mounted with painted copper plaques and partly painted\nLegs: softwood, turned, carved and gilded \nOrnament: cast and gilded composition \nFeet: brass\n\nMuseum no. 349-1871\n\nThis table demonstrates Brookshaw’s successful formula. Figurative medallions derived from engravings are combined with closely observed flowers and borders of delicate stylised ornament. \n\nThese motifs are painted either directly onto the wood, or on copper panels, used here for the top and frieze. The use of copper panels protects the paint surface from cracking, even if the wood structure of the table contracts. \n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY4, shelf EXP", 
            "marks": "'V', 'VI', 'VII', 'VIII', struck with a chisel on the back face of the legs, behind the frieze, from left to right.  5, 6, 7, 8\n '291'(?), in white chalk(?) on the underside of the table top, in the right half (now very faint)\n 'I', blue crayon(?), on the underside of the cross-rail beneath the table top\n '51' printed on a small square card label, glued to the back of the back frieze rail at the right end", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 64, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Neoclassical", 
                        "museumobject_count": 726, 
                        "source": "cis_style_period", 
                        "cis_id": "21477", 
                        "museumobject_image_count": 525, 
                        "type": "", 
                        "slug": "neoclassical"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 100983, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY4", 
                        "inventory_number": 530665, 
                        "room": "135", 
                        "part_name": "", 
                        "museum_number": "349-1871", 
                        "museumobject": 53136, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "3491871", 
                        "gallery": 5666
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 2210, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1823-12-31", 
                        "surname": "", 
                        "name": "Brookshaw, George", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1823, 
                        "source": "object_production", 
                        "cis_id": "A8188", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1751-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "brookshaw-george", 
                        "birth_year": 1751
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 49768, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 53136, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "3491871", 
            "object": "Pier table", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:08:57", 
            "public_access_description": "Semi-circular side tables were characteristic of the Neoclassical style promoted by the architect Robert Adam in the 1770s and 1780s. They were placed against the wall of a grand drawing room, usually between the windows. A mirror would hang above, often with a square bottom edge resting at the back edge of the table, so that its reflection would form a full circle. \n\nPainted decoration became highly fashionable in this period, and George Brookshaw (1751–1823) specialized almost exclusively in painted furniture; on one occasion he was described as a ‘peintre-ébéniste’ (painter/cabinet-maker). His figurative paintings, in circular medallions, were based on engravings by Angelica Kauffman and others; but floral painting was his particular speciality. After he ceased working as a cabinet-maker, in the mid-1790s, he published several drawing manuals, such as the New Treatise on Flower Painting (1816), and an ambitious botanical work about fruit-growing in Britain, the Pomona Britannica (1804-1808). The figurative and floral decoration on this table, and its companion (349A-1871), are typical of Brookshaw’s style.", 
            "exhibition_history": "", 
            "bibliography": "Yvonne Jones, 'George Brookshaw - japanner! Further light on japanned metal and papier mâché furniture c. 1740-c. 1820', FHS Newsletter, no. 173 (February 2009), pp. 1-6\nDiscusses evidence for Brookshaw having used the technique of stoved japanning (not just cold painting), including his reference in advertisements to his use of 'burnt-in' painting. Also notes that Brookshaw was apprenticed in Birmingham to Samuel Troughton, 'a painter and japanner' -- this taken by YJ to mean a practictioner of stoved japanning. Documentation for the apprenticeship not recorded.", 
            "vanda_exhibition_history": "", 
            "slug": "pier-table-brookshaw-george", 
            "sys_updated": "2014-01-08 00:00:00", 
            "image_set": [
                {
                    "pk": 271632, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 0, 
                        "image_id": "2011FC2385", 
                        "sys_id": 1072385, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2385.jpg"
                    }
                }, 
                {
                    "pk": 271626, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 1, 
                        "image_id": "2011FC2379", 
                        "sys_id": 1072379, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2379.jpg"
                    }
                }, 
                {
                    "pk": 271629, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 2, 
                        "image_id": "2011FC2382", 
                        "sys_id": 1072382, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2382.jpg"
                    }
                }, 
                {
                    "pk": 271630, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-01 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 3, 
                        "image_id": "2011FC2383", 
                        "sys_id": 1072383, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2383.jpg"
                    }
                }, 
                {
                    "pk": 306780, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-02 00:00:00", 
                        "last_processed": "2014-03-31 18:12:07", 
                        "priority": 4, 
                        "image_id": "2012FT9852", 
                        "sys_id": 1209852, 
                        "last_checked": "2014-03-31 18:12:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT9852.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Brookshaw, George", 
            "namecontext_set": [
                {
                    "pk": 57504, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2210
                    }, 
                    "fields": {
                        "name": 2210, 
                        "part_name": "", 
                        "uncertainty": "attributed to", 
                        "museumobject": 53136, 
                        "role": "designer and maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1789, 
            "object_number": "O59046", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "London", 
            "production_note": "One of the medallions on the companion table, 349A-1871, is derived from the engraving <i>Abra</i> after Angelica Kauffman, which was first published on 15 July 1783. So the tables must have been made after this date.", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]