[
    {
        "pk": 200182, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1111:4-2008", 
            "date_end": "1990-11-30", 
            "labels": [], 
            "descriptive_line": "Black and white doublesided printed paper with text, being part of photocopied booklet, 'Cyber Dada Manifesto', by Troy Innocent and Dale Nason, 1990.", 
            "shape": "", 
            "longitude": "144.96714800", 
            "year_start": 1990, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24172, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "text", 
                        "museumobject_count": 109, 
                        "source": "object", 
                        "cis_id": "250810", 
                        "museumobject_image_count": 28, 
                        "type": "", 
                        "slug": "text"
                    }
                }
            ], 
            "date_text": "Nov 1990 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Black and white double sided photocopy, with small-printed text in boxes.\nCore text on the obverse:\nCyber Dada - @ incremental line algorithm - manifesto: 1991\nInterface your brain. The next stage of consciousness is coming on a global scale. Reality becomes meaningless as it fades into a techno haze (NRG) - create your own reality. Feed your mind. The rigid sensibility of modern society will die as the artificial inner realm grows, creating new communication forms, behavioral modes. Freedom to all data. Freedom of expression (to). Thinking people (online) are vibrating to a new frequency. Techno harmonics, the post new age - hyperdelic electromeditation. Create your own techno mandala in astral phase and mentally explore as pixels become nanopixels, speech becomes color, thought becomes form.\n(T.e.) - Technohaze presently is decomposing fast. Level of remnant reality. Reality for realities sake. Live life through as A-type filter and everything's rosy.\nCyber Dada is today's society, and it's future! C ,- Transmit your body to anywhere your imagination can take you.- (2324) - Destroy authority, hack into the corporate data flow. Merge your atoms as all matter becomes transient. The digital head trip of cyberdelia. Physical exixtence [misspelled] becomes more intense as we jack out going beyond the conscious processing limits of human sensory perception. To allow humans to assimilate massive information that crushes the comprehensive ability of normal humans, integrating the right hemisphere and the feminine aspect to produce a truly spherical, bouncing ball, texture mapped with circuitry and KYLICTRON. Grow you [sic] own holiday house and the generation, junkfucktrashgrunge./\n--> Cybaroque - the new mutant culture for the rich of the year world -- commercial <-- The compression of information into pure brain to brain communication. Cybernetic neuronal meets psychedelic cybernated creating a radical new reality transformed by the human/technology symbiosis. Thoughts transmitted as polygons and colors.\n--> Primal ancient rhythms form the basic patterns of the cyberearth.\n2819 - Fully interfaced. People are creating a new universe which will be the world of techno entities. Consciousness will rise and then begin to evolve just as we did since we were created and put into the ultimate virtual reality. And the interface will be through the air. A new level of reality, which humans will live with. Jack in Jump in Cat.No.Qty - [(E10611990)]-\n-(xed2in)-Stop killing the organic life of our planet by integrating it with technology to create naturetech, techno-pagan life forms in tune with ancient cellular mythic structures. The same structures and rhythms that make up the pulse of the 6th wave of computing power.\n--> Cyberpunk - electronic future@-0010-WGPB\n--> Integrate your organic body with new cybernetic components/enhancements and expand beyond the limitations of your primitive physical body still unevolved since the Ice Age.\nNew species evolving in the cybernetic imagination and dreams of supercomputer AI's, they will take shape soon --> Simple, primitive polyson symbols and spiritual programming create communication constructs in the PRIMITIVE recesses of inner cyberspace\n--> Create a universe then change your size and point of perception @infinite chaos aus-(p-89) - Biotech evolution will herald the beginning of electronic decomposition. And from the integrated junk-form that arises. nanopixels. Cyberspace speeds.\n\nInserted box with text:\n@Cybermail!! a quarterly Cyberdada subscription service. Receive manifestos, posters, cybergraphics, technojunk, and postcards from cyberdada news and events, and get hyped out by information overflow in your letterbox. Write to CYBERDADA address for details and subscription.\n\nCore text on the reverse:\n\nSuperbright wetware enhances your primitive brain to redefine your structurally unstable world. Technically assisted telepathy - visual language.\n-(cd)- the trad*_ _ _ 0101 --> 2011 - Future society-holidays on a virtual Alpha Centaur <--The traditionless; junktech culture of today is forming the aesthetic standards of tomorrow. Death to copying the old. Integrate everything and from the throbbing, organic blob in your junk, on your screen, in your head, will come the future.-(Guru90)-Sit on the crest of a fractal wave, grow a dada construct icon, then dive toward organic nanopixel growth emenating energy and data that has been created by the subconscious evolution.\n-->] Neotokyo. Hyper biosphere guava drink. Fractalised ginger candy/street level mishmash. Fresh egg noodle circuit style. Neotokyo marketspace.-(m-r)-Decentralised personal technology is the key to the freedom of individual will and imagination versus the powers of authority.\n-->] Strobe-stakker-house-techno-hyperhosue-hyperreality-hypCer entertainment-hyperdeliac <-- wear holographic wrappingpaper glasses and disappear into the depths of color to brain experience saturation. Hyper reality is the new reality. Cyberspace is the hyper reality. (If you want to retreat for a while, go to the primitive lo-res phase).\n-->] Gateways to alternate cyberworlds within the expanse of Cyberspace exist in the inner niches of data, often accessible only by important biotech implants/\n[<-- glyph in sub octant XDXD XDDX --> Spontaneous digitisation/ / / Embrace electronic technology, cyber technology. The industrial age is obsolete, destroy all machines. Synchro-energizer creates deep electronic meditation --> Wear a computer.\nReprogram your DNA with biotech, supercomputers floating in your bloodstream. Smart pills jack up your states of mind - 91-(D)-\n(c)-Ninety One-Nanopixels add extradimensional color. Swap from 2-D to 3-D to 4-D t0 5-D reality. Time constructs disappear, intuitive, intuitive timeframe takes over. Everything exists now, the future is in your minds now. Physically reality is but one reality, coexist with your higher self on as many different planes as there are cliched, unintelligent PC demos. Chemicals are obsolete, electronic drugs create the clear cyberdelic states of mind required for the cyber world.\n-->] Te.2819.e--->[<-Your body is a vehicle for use on the physical plane, so use it. Keep it perfect with hyper reality exercise simulation programs. while your mind is in cyber space leave your body for a while on auto-pilot performing logic programmed tasks. Technological intimacy. The interface between man and computer becomes closer every day as we approach communion with the new technological intelligences.-->] love, peace, and techno harmony --more powerful, cheaper techno becomes available everyday! [<-Free your mind of repressed, neurological programming using integrated technologies. Redefine language using a multimedia human mind and spirit package.\nCyberdelic cyber-brain-mind-trance states enter the hyper-real without overloading the polygon budget ->] Color-cycling seaweed strands wire up to realtime miso soup in any country or off world with unknown market traders in exotic data just across the cyberstruct in a spare gigabyte of biochip.\nEWE-->]Supermarket cardboard attached post holocaustruct barcodes. Nonstatic reality. Flux.'\n\nInserted box with text:\n\n'Cyberdada for every occasion!! write to cyberdada for all your computer graphics, video, and multi-media needs. And to receive the CyberDada subscription service!! Here's where to write...CYBER DADA P.O. Box 384, West Footscray, Melbourne Vic 3012, Australia.'\n\nInserted box with text:\n\n'NEW! NEW! NEW! 1991 VIDEO DRUG\n30 minutes digital head trip video created by Cyberdada for 1991. Very trippy good feel smile pictures. $150 for commercial copy. $30 for private copy. Other vids available, for full details write to the Cyberdada address.'", 
            "dimensions": "Length: 29.8 cm, Width: 21 cm", 
            "title": "Cyber Dada Manifesto", 
            "date_start": "1990-11-01", 
            "materials_techniques": "Photocopied print on paper", 
            "last_processed": "2014-04-01 07:21:59", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level E, case PAT, shelf 5", 
            "marks": "", 
            "latitude": "-37.81753200", 
            "techniques": [
                {
                    "pk": 428, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "photocopy", 
                        "museumobject_count": 46, 
                        "source": "cis_techniques", 
                        "cis_id": "x35030", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "photocopy"
                    }
                }, 
                {
                    "pk": 843, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Desktop publishing", 
                        "museumobject_count": 1, 
                        "source": "cis_techniques", 
                        "cis_id": "x45923", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "desktop-publishing"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 279604, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 562
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "PAT", 
                        "inventory_number": 1389901, 
                        "room": "LVLE", 
                        "part_name": "", 
                        "museum_number": "E.1111:4-2008", 
                        "museumobject": 200182, 
                        "shelf": "5", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level E", 
                        "museum_number_token": "e111142008", 
                        "gallery": 562
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 562, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLE", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level E", 
                        "site_code": "VA", 
                        "museumobject_count": 201137, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49657", 
                        "museumobject_image_count": 46878, 
                        "type": "", 
                        "slug": "lvle-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 52568, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Innocent, Troy", 
                        "gender": null, 
                        "museumobject_count": 6, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A28652", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "innocent-troy", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 52569, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Nason, Dale", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A28654", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "dale-nason", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 183417, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 194
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 200182, 
                        "role": "made", 
                        "place": 194, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e111142008", 
            "object": "Print", 
            "categories": [
                {
                    "pk": 20, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Prints", 
                        "museumobject_count": 125512, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 28613, 
                        "type": "", 
                        "slug": "prints"
                    }
                }, 
                {
                    "pk": 133, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Printed pages & sheets", 
                        "museumobject_count": 4097, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 392, 
                        "type": "", 
                        "slug": "printed-pages-sheets"
                    }
                }
            ], 
            "last_checked": "2014-04-01 07:21:59", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cyber-dada-manifesto-print-innocent-troy", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 194, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5544
                    }, 
                    "fields": {
                        "name": "Melbourne", 
                        "parent": 5544, 
                        "country": "Australia", 
                        "museumobject_count": 22, 
                        "longitude": "144.96714800", 
                        "source": "production", 
                        "cis_id": "x32322", 
                        "museumobject_image_count": 13, 
                        "latitude": "-37.81753200", 
                        "type": "city / town", 
                        "slug": "melbourne-australia-x32322"
                    }
                }
            ], 
            "artist": "Innocent, Troy", 
            "namecontext_set": [
                {
                    "pk": 256171, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 52568
                    }, 
                    "fields": {
                        "name": 52568, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 200182, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 256172, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 52569
                    }, 
                    "fields": {
                        "name": 52569, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 200182, 
                        "role": "artist", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1990, 
            "object_number": "O239561", 
            "events": [], 
            "credit": "Given by the American Friends of the V&A through the generosity of Patric Prince", 
            "history_note": "", 
            "place": "Melbourne", 
            "production_note": "Attribution note: Hardware/sofware used: \"Multiscribe\" software on Apple IIc personal computer.\nOriginal is a dot matrix printout with photocopy collage added.", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]