[
    {
        "pk": 59987, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IM.109-1927", 
            "date_end": "0200-12-31", 
            "labels": [], 
            "descriptive_line": "High-relief panel with the Birth of the Buddha, grey schist, 1st century AD, Gandhara.", 
            "shape": "", 
            "longitude": "73.22110000", 
            "year_start": 1, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 42553, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Buddhism", 
                        "museumobject_count": 370, 
                        "source": "object", 
                        "cis_id": "73738", 
                        "museumobject_image_count": 209, 
                        "type": "", 
                        "slug": "buddhism"
                    }
                }
            ], 
            "date_text": "1st century-2nd century (made)", 
            "primary_image_id": "2006AT4431", 
            "rights": 3, 
            "physical_description": "The panel is roughly rectangular and is carved in high-relief combining both the sequential subjects of the Birth of the Buddha and the Seven Steps.  Queen Maya, the Buddha's mother, stands beneath a canopy of leaves of a Sala-tree, denoting the Lumbini Forest where the event takes place. She is shown reaching up to break a bough with her right hand, similar in pose to a <i>salabhanjika yakshi</i>, while her left arm passes round the shoulder of her sister, Mahaprajapati, who stretches out a comforting arm across her stomach.  To her right stands the god Indra with a nimbus who receives the Infant upon a scarf.   Behind Indra stand two further male figures, the first, bare-headed, is bowing his head slightly in adoration while placing his hands in the <i>anjalimudra</i>. A smaller man stands behind him with a bare torso and a shallow ribbed cap on his head. He is waving aloft the end of his <i>uttariya</i> ( scarf) which is looped round his hips over his <i>antariya</i>, while holding up his left hand to his mouth in the conventional gesture of amazement. A female figure at the opposite end of the panel also makes the same gesture while holding a now broken-off leaf fan.  In front of her another female companion holds a water pot in her left hand.  In the upper register of the panel are two more male figures on the left and a further three women, whose faces have been obliteratedon the right.  The small figure to the left of Maya's feet is the Infant Buddha, in <i>abhayamudra,</i> taking the seven steps immediately after his birth in each of the four directions. \n\nThe women all wear wreaths upon their heads over their hair which is tied back. Maya and her two attendants wear long tunics with tight sleeves worn in <i>Kachcha</i> style with the hems tucked up behind them in a simple sash (<i>kayabandh</i>) and <i>paridhanas</i> flung across their shoulders. Maya, her sister, and the lady with a fan, all wear heavy earrings with tassels while the pot-bearing attendant has simpler plug earrings.  They all wear heavy anklets and necklaces that fall between their breasts.  Mahaprajapati is dressed differently with a short , tight-sleeved tunic reaching to her knees over baggy trousers (<i>chalana</i>).\n\nIndra is dressed like a prince with a cockaded turban (<i>maulimani</i>), an <i>antariya</i> worn in the <i>lengha</i> style with both ends pulled up and tucked in to form a fluted drape. His <i>uttariya</i> is draped over his left shoulder down across his body and over his right thigh and wound back up over his right shoulder. He is wearing a flat, jewelled collar (<i>kantha</i>) and  a breast chain with an amulet, together with a jewelled cuff and armlet.\n\nPasted at the back of the panel is a label inscribed \" was found in Agazai Kadul- and given to Colonel Deane by Azim Khan of (name undecipherable) on 23rd Feby.1902\".", 
            "dimensions": "Height: 23.8 cm, Width: 38 cm, Depth: 7 cm", 
            "title": "Birth of the Buddha", 
            "date_start": "0001-01-01", 
            "materials_techniques": "Carved schist", 
            "last_processed": "2014-03-31 22:32:29", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "\" was found in Agazai Kadul- and given to Colonel Deane by Azim Khan of [name undecipherable] on 23rd Feby.1902\".", 
            "latitude": "22.06069000", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 763, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "schist", 
                        "museumobject_count": 76, 
                        "source": "cis_materials", 
                        "cis_id": "11626", 
                        "museumobject_image_count": 23, 
                        "type": "", 
                        "slug": "schist"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 109671, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 118704, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IM.109-1927", 
                        "museumobject": 59987, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "im1091927", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 55763, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 18863
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Said to have been found at Azagai, Kadul (see historical object note)", 
                        "museumobject": 59987, 
                        "role": "made", 
                        "place": 18863, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "im1091927", 
            "object": "Relief panel", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }, 
                {
                    "pk": 105, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Buddhism", 
                        "museumobject_count": 628, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 426, 
                        "type": "", 
                        "slug": "buddhism"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:32:29", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "birth-of-the-buddha-relief-panel-unknown", 
            "sys_updated": "2014-03-21 00:00:00", 
            "image_set": [
                {
                    "pk": 20245, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:12:30", 
                        "priority": 0, 
                        "image_id": "2006AT4431", 
                        "sys_id": 154431, 
                        "last_checked": "2014-03-31 17:12:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AT/2006AT4431.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 18863, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Gandhara", 
                        "parent": null, 
                        "country": "India", 
                        "museumobject_count": 37, 
                        "longitude": "73.22110000", 
                        "source": "production", 
                        "cis_id": "x32655", 
                        "museumobject_image_count": 20, 
                        "latitude": "22.06069000", 
                        "type": "broad area", 
                        "slug": "gandhara-india-x32655"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 65704, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 59987, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 200, 
            "object_number": "O65750", 
            "events": [], 
            "credit": "Bequeathed by Ist Marquess Curzon of Kedlestone", 
            "history_note": "This sculpture is part of the large Curzon Bequest given by the Rt Hon. George Nathaniel, 1st Marquess Curzon of Kedleston, K.G.,G.C.S.I.,G.C.I.E., P.C.,(1859-1925),former Viceroy of India (1899-1905). A label pasted on the back of the panel is inscribed, 'Was found in Agazai Kadul - and given to Colonel Deane by Azim Khan of [indecipherable word] on 23rd Feby. 1902'. Col Deane (later Sir Harold Arthur Deane (1854-1908) had accompanied the relief force sent to Chitral in 1896 and was subsequently appointed as Political Officer for Swat, Dira and Chitral.  He later became the first Chief Commissioner for the new province of the North-West Frontier, created in 1901.  He had developed an interest in Indian archaeology as early as 1889 when he donated sculpture to the Guards' Mess at Mardan from the border district of Peshawar which was under British control and the adjacent independent state of Buner (now part of Pakistan). He is associated with a gift made in 1902 in the name of Captain Mainwaring to the British Museum, which acquired more of his collection from his nephew in 1939.\n\nThe location of Azagai has not been identified, but there has been speculation that this name might refer to Abazai, where the English held a fort nearby, close to the ruins of Takht-i-Bahi. Deane is known to have personally discovered the site at Sikri in the frontier region near the border with Buner, (Errington, 1990, p.775) but he is also recorded as being associated with other sites - one originally pointed out by the Khan of Aladand ( could this be the Khan alluded to on the label?) on a hillside between his village and the Shahkot Pass (ibid, p.778). Objects now thought to be from Kafir Kot, which were donated tot he B.M in 1898 came from a site in the Mora Pass which was excavated according to L.A. Waddell on Deane's instructions (Waddell, 1896, p.194). An Azim Khan is listed as controlling Kandahar in 1867 in the <u>Imperial Gazeteer of India</u>, Oxford, 1909, but Col. Deane, (later Sir Harold Arthur Deane, 1854-1908) was active in the area round Mardan, near Peshawar in present-day Pakistan, where he was an officer first associated with the region when he accompanied the relief force sent to Chitral from Peshawar, and then later as Political Officer for Sway, Dira, and Chitral, becoming  Assistant Commissioner of Mardan in 1889 and finally Chief Commissioner of the newly created North-West Frontier Province in 1901.  He had antiquarian tastes and led or commissioned a number of excavations in the region.  In 1889 he donated pieces of sculpture to the Guards' Mess at Mardan (some of which were later sent to the Museum at Peshawar) from the border district of Peshawar which was under British control and the adjacent independent state of Buner, but he isalso recorded as lamenting the 'irresponsible digging' of many of his fellow officers (quoted in Errington, E.,Proceedings,: South Asain Archaeology, Istittuto Italiano per il medio ed estremo Oriente, Rome, 1990, p.776).    He is associated with a gift made in 1902 in the name of Captain Mainwaring to the British Museum, which acquired more of his collection from his nephew in 1939. Twelve other Gandharan sculptures came into the V&A collections through him or via him, while the B.M. also benefited from his collections excavated at Sikri, Kafir-Kot and other nearby locations (see Zwalf, W., <u>A Catalogue of the Ghandaran Sculpture in the British Museum</u>, British Museum Press, London, 1996, p.27, nos 101,105,178,656).\n\nRelated pieces with similar iconography and stylistic arrangments are No. 14 from Karachi, illustrated in Ingholt, H and Lyons, I,<u> Gandharan Art in Pakistan</u>, Pantheon Books, New York, 1957, No 14: No 103 from the Art Institute of Chicago, Samuel M. Nickerson Collection 23.315, in Czuma, S, <u>Kushan Sculpture:Images from Early India</u>, Cleveland Museum of Art, 1985.", 
            "place": "Gandhara", 
            "production_note": "Agazai (Abazai?) Kadul, Gandhara.", 
            "historical_context_note": "", 
            "collection_code": "SSEA"
        }
    }
]