[
    {
        "pk": 31394, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.284-1994", 
            "date_end": "1922-12-31", 
            "labels": [], 
            "descriptive_line": "Dancing Doll; English; c. 1922", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1922, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1922 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "The head and torso are crudely carved from one block of rectangular wood. The top of the head is done to represent a tall hat with a small peak; painted yellow with red lines decoration at the front. The rest of the head is the face and hair; slightly carved to give a rounded shape and painted pink at the front and a brownish colour at the back. The eyes are indicated by small holes and the mouth by a larger hole drilled into the wood. The nose appears to be an additional block added as it extends beyond the line of the rest of the head and body block. The mouth is also\nmarked by a straight red line. The brownish hair colour also appears around the eyes; on the forehead and as a moustache. The neck curves inward then out again to form the chest and shoulders while the rest of the remains square. The whole tapers at the front and back to the lower torso which has been cut away to form two sockets for the legs. Much of the paintwork has been worn away; however; there are the remains of red and yellow rings around the lower neck; dark blue down the centre front spreading out to a triangular shape at the bottom and edged with orange. There are no arms and traces of pink remain down each side of the body. The legs are jointed at the hips and knees. The upper legs are crudely carved and staianed blue. At the top are tongues which fit into the\nslots created in the lower torso; they are held in place by long metal lengths which re-enter the wood about waist level. The knee area is slotted to house the tongues of the lower legs which are held in place by similar metal lengths. The lower legs are stained black and the bottoms cut to represent heeled shoes. In the upper back is a round hole; designed to house a stick or rod which would be held by the operator. The doll would be held so that its feet rest on a piece of flexible board secured at one end; usually by the operator sitting on it. The operator taps the board so that it vibrates up and down and the vibrations are\ncommunicated to the feet of the loosely jointed doll which moves about as if it were dancing. Most dancing or jigging dolls of this type seem to be English or have English origins. Most appear to be hand made as one-offs or made in very small quantities. `Mr Jollyboy' was the name of one commercially made group and a number of the dolls were based on characters such as Charlie Chaplin.", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1922-01-01", 
            "materials_techniques": "crudely carved and painted wood; nail joints; hand made", 
            "last_processed": "2014-03-31 20:57:15", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 61705, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 158732, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "B.284-1994", 
                        "museumobject": 31394, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b2841994", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "b2841994", 
            "object": "Dancing or jigging doll", 
            "categories": [], 
            "last_checked": "2014-03-31 20:57:15", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "dancing-or-jigging", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1922, 
            "object_number": "O36109", 
            "events": [], 
            "credit": "", 
            "history_note": "References: JIG DOLLS; by Rennie and Pat Pickles; privately published; Wakefield 1988.\n\nBought for the donor by her father in Petticoat Lane when she was 7; 1922", 
            "place": "", 
            "production_note": "England", 
            "historical_context_note": "", 
            "collection_code": "MoC"
        }
    }
]