[
    {
        "pk": 1020754, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.22-2009", 
            "date_end": "1873-12-31", 
            "labels": [], 
            "descriptive_line": "Mosaic panel, ceramic, depicting William Torel, by W.B. Simpson and Sons after a painting by Richard Burchett, Britain, about 1869", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1864, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24462, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sculpture", 
                        "museumobject_count": 666, 
                        "source": "object", 
                        "cis_id": "47090", 
                        "museumobject_image_count": 117, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }, 
                {
                    "pk": 50704, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "hammers (tools)", 
                        "museumobject_count": 2, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "hammers-tools"
                    }
                }, 
                {
                    "pk": 39181, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "punches (chisels)", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "235489", 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "punches-chisels"
                    }
                }, 
                {
                    "pk": 39182, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Torel, William", 
                        "museumobject_count": 1, 
                        "source": "name", 
                        "cis_id": "N12266", 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "torel-william"
                    }
                }
            ], 
            "date_text": "ca. 1869 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Vertical oblong glass mosaic with curved top depicting idealised full-length portrait of William Torel (late 13th century) in front of his effigy for Queen Eleanor of Castile, standing on plinth in front of a golden background; holding hammer and chisel in his hands, other tools at his feet", 
            "dimensions": "Height: 2.675 m approximate, Width: 0.905 m approximate, Depth: 0.045 m approximate, Weight: 290 kg", 
            "title": "William Torel", 
            "date_start": "1864-01-01", 
            "materials_techniques": "Ceramic mosaic", 
            "last_processed": "2014-04-27 02:18:21", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15854, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5014, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 268, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "mosaic", 
                        "museumobject_count": 123, 
                        "source": "cis_techniques", 
                        "cis_id": "138684", 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "mosaic"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 215, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ceramic", 
                        "museumobject_count": 460, 
                        "source": "cis_materials", 
                        "cis_id": "235507", 
                        "museumobject_image_count": 348, 
                        "type": "", 
                        "slug": "ceramic"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1204078, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1416159, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "A.22-2009", 
                        "museumobject": 1020754, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "a222009", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4886, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1875-12-31", 
                        "surname": "", 
                        "name": "Burchett, Richard", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": 1875, 
                        "source": "object_production", 
                        "cis_id": "A2049", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": "1815-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "burchett-richard", 
                        "birth_year": 1815
                    }
                }, 
                {
                    "pk": 2566, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "W. B. Simpson & Sons Ltd.", 
                        "gender": null, 
                        "museumobject_count": 29, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1446", 
                        "museumobject_image_count": 25, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "w-b-simpson-sons-ltd", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 48723, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Torel, William", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N12266", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "torel-william-12266", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 445815, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020754, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a222009", 
            "object": "Mosaic", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30232, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17093, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }
            ], 
            "last_checked": "2014-04-27 02:18:21", 
            "public_access_description": "This picture is part of a cycle of monumental mosaic portraits depicting famous artists, here William Torel (1291-1303). The series of originally 35 mosaics was created between 1864 and circa 1875 for the South Court of the South Kensington Museum, the later V&A. The mosaics were originally installed on the side walls as part of a decorative scheme celebrating the arts.\n\nWilliam Torel (fl.1291- 1303) was a London goldsmith employed by Edward I (reigned 1272-1307) in 1291 to  execute the life-size gilt-bronze effigies for the tombs in Westminster Abbey of his Queen Eleanor of Castile, who had died in 1290, and his father Henry III (reigned 1216-1272).  \n\nThe series of mostly idealised portraits against gold backgrounds soon became known by the public as the Kensington Valhalla. The term alludes to the Vallhall as eternal home of heroes in Norse mythology. It also refers to the concept of a reunion of outstanding personalities of different periods by the means of art. An earlier example of such a hall of fame is the Walhalla near Regensburg in Germany (opened in 1842).\n\nThe selection of the Kensington Valhalla includes many famous artists, from Phidias and Apelles as representatives of ancient Greece to contemporaries such as the Irish painter William Mulready who had died only five years before his mosaic was completed. \n\nMosaics played an important part in the canon of materials and techniques used for the interior decoration of the new South Kensington Museum. The ambitious project of a revival of the art of mosaics involved one of the major Venetian mosaic companies of the time, Salviati & Co. It also led to the innovation of the technique by the introduction of vitrified ceramics mosaics made by Minton, Hollins & Co. These ceramics mosaics were created following the cartoons of professional artists by female students, including members of the family of Henry Cole. \n\nThe Kensington Valhalla remained in place until 1949. Some of the mosaics are now on display in other galleries of the museum. In addition to the mosaics themselves, preparatory sketches and cartoons by established contemporary artists such as Edward Poynter or Lord Leighton are part of the V&A collection.", 
            "exhibition_history": "", 
            "bibliography": "Physick, John. <u>The Victoria and Albert Museum. The history of its building.</u> London: The Victoria & Albert Museum 1982. Pp. 62-67, no. 5.", 
            "vanda_exhibition_history": "", 
            "slug": "william-torel-mosaic-burchett-richard", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Great Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55890, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8368, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "great-britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Burchett, Richard", 
            "namecontext_set": [
                {
                    "pk": 580062, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4886
                    }, 
                    "fields": {
                        "name": 4886, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020754, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 580063, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2566
                    }, 
                    "fields": {
                        "name": 2566, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020754, 
                        "role": "maker", 
                        "order": 101
                    }
                }, 
                {
                    "pk": 580064, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 48723
                    }, 
                    "fields": {
                        "name": 48723, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020754, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1873, 
            "object_number": "O1137975", 
            "events": [], 
            "credit": "", 
            "history_note": "This mosaic was created for the decoration of the South Court of the Museum. It is part of a cycle of mosaic portraits of famous artists. They were created between 1863 and ca. 1875 and installed in blind arcades on the upper level of the South Court. \n\nThe original gilt-bronze effigy of Eleanor of Castile, 1291-1293, is in the Confessor's Chapel at Westminster Abbey, London. A plaster cast is on display at the V&A, object number REPRO:1858-277, and was already part of the V&A collections when this mosaic was made.\n\nHistorical significance: Only few extensive mosaic cycles were executed in the 19th century. Apart from the <i>South Kensington Valhalla</i> the mosaics of the Albert Memorial, Albert Memorial Chapel at Windsor, and at Saint Paul's Cathedral, all begun in 1864, were the only other comparable projects of the time. All of them were made by Salviati & Co.\nThe mosaics of the <i>South Kensington Valhalla</i> are based upon designs of a variety of artists, some of whom were, or were to become, major figures of the Victorian art world. The commission is extremely well documented. The related documents and cartoons at the V&A make this cycle of mosaics not only an outstanding group of artistic value, but are also an excellent case study for the history of the buildings of the Museum.\n\nWilliam Torel (fl.1291-1303) was a London goldsmith employed by Edward I (reigned 1272-1307) in 1291 to execute the life-size gilt-bronze effigies for the tombs in Westminster Abbey of his queen Eleanor of Castile, who had died  in 1290, and his father Henry III (reigned 1216-1272).  \n\nCuriously, Richard Burchett, after whose painting the mosaic is made, made three different designs for Torel. The most elaborate of these (the present work) shows Torel standing in front of Queen Eleanor's tomb in Westminster Abbey. One of the stone memorial crosses made after the queen's death to mark the resting places of her coffin on its journey from Lincoln to London stands in the background. The background of the painting is patterned, unlike the other designs which are plain gilt. It was perhaps this, as well as the dark bottom half of the design which made the portrait too distinctive and suggested a different approach. \n\nIn another design, also unused, Burchett uses the same pose for the figure of Torel, but his design is more uniform with the other Valhalla portraits. To the figure's right is a trestle table upon which rests an effigy, visible only as the top of a crowned head. The third design, which was translated into mosaic, keeps the trestle and effigy from this second design, but changes Torel's pose to a contraposto, with his body facing forward but his head inclined down to the effigy. \n\nNo portrait of Torel exists, so his physiognomy needed to be invented. The highly individualised features depicted in the unused designs, 873-1868 and 1141-1868, suggest that Burchett was capturing the likeness of a model. In 1762-1869 the features are somewhat softened and the gaze lowered, in keeping with the other Valhalla portraits.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "The Museum played an important part in the revival of mosaic in Britain in the 19th century. The technique goes back to ancient times and was always regarded as one of the most precious and long-lasting techniques for adorning walls and floors. The enormous costs of mosaics limited its success in the 19th century.\nThe early mosaics for the South Court were made using the traditional material glass. They were created by the Venetian company Salviati & Co., the most successful mosaic makers of the time who had branches in London and New York. The majority of the mosaics consist of vitrified ceramics which were provided by the English company Minton, Hollins & Co. The Mosaics were made by the Mosaic Class of the Art School of the South Kensington Museum and were supervised by a representative of Minton. Amongst the students were family members of Henry Cole.\nA second, less ambitious series of mosaics was created for the north cloister between 1868 and 1874. In 1878 a ceramic mosaic memorial for Sir Henry Cole, designed by Frank Moody was installed on the first landing of the Ceramic Staircase and is still in place today. The use of mosaic at the museum also included marble mosaic floors, some of them laid by 'Female Convicts' of Woking Prison from 1869 and was dubbed <i>Opus Criminale</i> by contemporaries.", 
            "collection_code": "SCP"
        }
    }
]