[
    {
        "pk": 62947, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "838-1877", 
            "date_end": "1876-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "59.59685100", 
            "year_start": 1876, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24047, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "stripes", 
                        "museumobject_count": 711, 
                        "source": "object", 
                        "cis_id": "10230", 
                        "museumobject_image_count": 424, 
                        "type": "", 
                        "slug": "stripes"
                    }
                }, 
                {
                    "pk": 170, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "stylized flowers", 
                        "museumobject_count": 475, 
                        "source": "object", 
                        "cis_id": "x30131", 
                        "museumobject_image_count": 382, 
                        "type": "", 
                        "slug": "stylized-flowers"
                    }
                }, 
                {
                    "pk": 27906, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "boteh", 
                        "museumobject_count": 19, 
                        "source": "object", 
                        "cis_id": "249869", 
                        "museumobject_image_count": 15, 
                        "type": "", 
                        "slug": "boteh"
                    }
                }
            ], 
            "date_text": "1876 (made)", 
            "primary_image_id": "2006AK4616", 
            "rights": 3, 
            "physical_description": "Carpet, hand knotted woollen pile on cotton warp and weft, Persian, Khorasan, 1876.\nWARP: white cotton; Z5S; 34 threads per inch (136 per dm); depressed. \nThere are many knots in the warp visible on the reverse especially in the small stripes with a dark blue ground in the right hand side of the carpet; some also appear in the outer left hand border. There are many knots in the warp in the right half of the carpet and also in the outer left hand border, largely on small stripes within the dark blue ground.\nWEFT: blue cotton (some dark brown in the lowest part), Z2S and white cotton, Z4S; 3 sinuous shoots of blue cotton after about every 6 knots; 1 straight shoot of white cotton after each row of knots (in effect this simply travels between the two layers of the depressed warp, forming packing with the blue weft holding the two layers together); approximately 26 knots to the inch (approximately 104 knots per dm).\nPILE: wool; 9 colours: red, yellow, green, light green, dark blue, light blue, purple (faded to light brown), pink, white; asymmetrical knot open to the left; predominantly tied around two threads, but also around 4 threads (see below); approximately 442 knots per sq. inch (approximately 7072 per sq. dm).  Jufti knots are scattered throughout the carpet but are predominantly and consistently in narrow unpatterned stripes of red, dark blue and purple and in the dots in the light blue and dark blue meanders. There is off-set knotting too.\nSIDE FINISH: one cord oversewn with dark pink  wool.\nEND FINISH: Lower: 1 cm loose plainweave with white cotton weft.  Upper: Missing.\nDESIGN: Field: the lower 1\"  (2.5 cm) of the field has horizontal band as though the original field design was changed. It was originally a white ground with two half bands of a small floral design with a red stem, possibly the beginning of a small Herati pattern with three-coloured leaves in evidence.  The innermost guard stripes change at this point and the carpet increases in width.  The rest of the field is divided into 7 vertical stripes, each with a curving meander over the top of a sinuous meander - the latter bearing small blossoms and botehs and the former being spotted.  The 4 red ground stripes have a major meander in light blue and a minor in yellow; the 3 white ground stripes have a dark blue major meander and a faded purple minor; along either side of these stripes (for the first 2\"/5.5cm) there are colour changes until a satisfactory effect had been achieved.  Between and beyond each stripe are three narrow stripes: the centre one of each group has a dark blue ground and a red meander with bell-like flowers; facing the red stripe is a narrow white ground stripe with a green and red meander; the 3rd stripe has a red ground with white and green leaves. \nMain border: white ground with large inward-facing botehs containing three smaller botehs. In the middle of the top and bottom border, 2 join to form a heart-shaped double boteh where they change direction.  Along the outer edge are halves of light blue rosettes and other small floral designs and spotted S-motifs are scattered along the inner edge.\nInner and outer border: dark blue ground with red, green and dark pink (faded) flower heads separated by tiny yellow leaves.\nCatalogue Date: 20.5.98\nNotes:\nAt first this appeared to be a very individual piece of work.  It may have been woven to demonstrate the fineness of line which could be achieved.  Perhaps this is why the design was changed?  Was the more floral composition too difficult to maintain?\nAlmost immediately an adjustment was made to the outer striped border of the field - it was moved two knots towards the centre.  There are only 30 rows of the original pattern and then it was changed to stripes. However, the odd form of knotting was present from the beginning of the carpet.  The type of knot appears to vary with the colour and the position of the colour in the design. In the narrow stripes the red, purple and dark blue are knotted over 4 threads; only one of the uncovered threads is easily visible.In a group of 12 warp threads forming the narrow stripes in the top left hand corner of the carpet there are only four knots instead of the six which would have been normal.  Jufti knotting is quicker and therefore cheaper and the carpet would require slightly less wool, and so would be lighter and cheaper.  Perhaps if the weaver is spending a lot of time concentrating on the minutely patterned stripes, it was relief to quickly Jufti knot the unpatterned ones.  But why only Jufti knot some colours and not others?  Was it an arbitrary decision?\n\n\n\n\n\n\n\n\nThe yellow, light green and light blue are over 2 threads, the uncovered warp thread being invisible on account of the depressed warp.  The knot has been pulled sharply to the left.\n\n\n\n\n\n\n\nThere are 12 warp threads forming the group of narrow stripes drawn by Melanie Venes in the top left hand corner of the carpet but only FOUR knots instead of the six which would have been normal.  WHY DO THIS? Jufti knotting is quicker and therefore cheaper.  They require slightly less wool, and so the carpet is lighter and cheaper.  Perhaps if the weaver is spending a lot of time concentrating on the minutely patterned stripes, it was relief to quickly Jufti knot the unpatterned ones.  But why only Jufti knot some colours and not others?  Was it an arbitrary decision?", 
            "dimensions": "Length: 256.5 cm, Width: 139.5 cm maximum, Width: 132 cm minimum, Weight: 20 kg", 
            "title": "", 
            "date_start": "1876-01-01", 
            "materials_techniques": "Hand knotted woollen pile, on cotton warp and weft; asymmetrical knot, open to the left, with jufti knots and off-set knotting; about 442 knots per sq. in (about 7,072 per sq. dm)", 
            "last_processed": "2014-03-31 22:44:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "36.29005800", 
            "techniques": [
                {
                    "pk": 32, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "weaving", 
                        "museumobject_count": 9850, 
                        "source": "cis_techniques", 
                        "cis_id": "53642", 
                        "museumobject_image_count": 1659, 
                        "type": "", 
                        "slug": "weaving"
                    }
                }, 
                {
                    "pk": 20, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "knotting", 
                        "museumobject_count": 158, 
                        "source": "cis_techniques", 
                        "cis_id": "53635", 
                        "museumobject_image_count": 135, 
                        "type": "", 
                        "slug": "knotting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 116, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wool yarn", 
                        "museumobject_count": 563, 
                        "source": "cis_materials", 
                        "cis_id": "x30441", 
                        "museumobject_image_count": 272, 
                        "type": "", 
                        "slug": "wool-yarn"
                    }
                }, 
                {
                    "pk": 1743, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "cotton fibre", 
                        "museumobject_count": 115, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 48, 
                        "type": "", 
                        "slug": "cotton-fibre"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 113584, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 510150, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "838-1877", 
                        "museumobject": 62947, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "8381877", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 58766, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1748
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 62947, 
                        "role": "made", 
                        "place": 1748, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "8381877", 
            "object": "Carpet", 
            "categories": [
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }, 
                {
                    "pk": 56, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Floor coverings", 
                        "museumobject_count": 3109, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1372, 
                        "type": "", 
                        "slug": "floor-coverings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:44:13", 
            "public_access_description": "This is one of the Persian carpets in the Museum's collection in which there is a 'false start' at the lower edge of its field: in this carpet there is the white ground main border along the bottom and the left hand side, and on the inside of this is a series of narrow inner borders. The field was initially white with a very small-scale pattern. The weavers completed about 5 cm (2 in) of it, stopped and re-started with a completely different pattern of stripes. Perhaps the client changed his mind, perhaps the original pattern was taking too long to weave, or perhaps the weavers found it too demanding? This, and other carpets given to the Museum by the Shah, were chosen by his ministers to represent the very best being woven in Iran in 1876.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "carpet-unknown", 
            "sys_updated": "2014-01-22 00:00:00", 
            "image_set": [
                {
                    "pk": 55229, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:20:04", 
                        "priority": 0, 
                        "image_id": "2006AK4616", 
                        "sys_id": 94616, 
                        "last_checked": "2014-03-31 17:20:04", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AK/2006AK4616.jpg"
                    }
                }, 
                {
                    "pk": 55230, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:20:04", 
                        "priority": 1, 
                        "image_id": "2006AK4617", 
                        "sys_id": 94617, 
                        "last_checked": "2014-03-31 17:20:04", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AK/2006AK4617.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1748, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 515
                    }, 
                    "fields": {
                        "name": "Meshed", 
                        "parent": 515, 
                        "country": "Iran", 
                        "museumobject_count": 6, 
                        "longitude": "59.59685100", 
                        "source": "production", 
                        "cis_id": "x35038", 
                        "museumobject_image_count": 6, 
                        "latitude": "36.29005800", 
                        "type": "city/town", 
                        "slug": "meshed-iran-x35038"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 69569, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 62947, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1876, 
            "object_number": "O67140", 
            "events": [], 
            "credit": "Given by His Majesty Nasir al-Din Shah", 
            "history_note": "", 
            "place": "Mashad", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]