[
    {
        "pk": 97798, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "35-1869", 
            "date_end": "1820-12-31", 
            "labels": [], 
            "descriptive_line": "Oil on canvas, 'Sketch for Arabesque Decoration with a Female Figure', Thomas Stothard, ca. 1780-1820", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1780, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1780-1820 (painted)", 
            "primary_image_id": "2006BH7868", 
            "rights": 3, 
            "physical_description": "Oil on canvas; sketch for arabesque decoration with a female figure", 
            "dimensions": "Height: 26.875 in approx., Width: 11 in approx.", 
            "title": "A Sketch for Arabesque Decoration with a Female Figure (Iris?)", 
            "date_start": "1780-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:20:03", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 28, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painted", 
                        "museumobject_count": 27627, 
                        "source": "cis_techniques", 
                        "cis_id": "x30138", 
                        "museumobject_image_count": 22711, 
                        "type": "", 
                        "slug": "painted"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 217, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil", 
                        "museumobject_count": 214, 
                        "source": "cis_materials", 
                        "cis_id": "14254", 
                        "museumobject_image_count": 181, 
                        "type": "", 
                        "slug": "oil"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 162626, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1332722, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "35-1869", 
                        "museumobject": 97798, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "351869", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 2022, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1834-04-27", 
                        "surname": "", 
                        "name": "Stothard", 
                        "gender": null, 
                        "museumobject_count": 264, 
                        "death_year": 1834, 
                        "source": "object_production", 
                        "cis_id": "A8892", 
                        "museumobject_image_count": 146, 
                        "forename": "", 
                        "birth_date": "1755-08-17", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "stothard-thomas", 
                        "birth_year": 1755
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94801, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 97798, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "351869", 
            "object": "Oil sketch", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:20:03", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "a-sketch-for-arabesque-decoration-oil-sketch-stothard-thomas", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84507, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-02-20 00:00:00", 
                        "last_processed": "2014-03-31 17:26:26", 
                        "priority": 0, 
                        "image_id": "2006BH7868", 
                        "sys_id": 287868, 
                        "last_checked": "2014-03-31 17:26:26", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7868.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Stothard, Thomas", 
            "namecontext_set": [
                {
                    "pk": 116539, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2022
                    }, 
                    "fields": {
                        "name": 2022, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97798, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1820, 
            "object_number": "O125171", 
            "events": [], 
            "credit": "Given by H. Vaughan", 
            "history_note": "Given by H. Vaughan, 1869\nReference to this acquisition in : Science and Art Department of the Committee of Council on Education. <u>List of Objects in the Art Division, South Kensington Museum acquired during the year 1869</u>, also called <u>Art Inventory</u>.  London, 1870. p.4.  This notes that 35-1869 was 'Presented by H. Vaughan, Esq... Transferred from Training Schools'. From this one can assume that Vaughan had presented this to the Training Schools at an earlier date, and that this was transferred from there to the South Kensington Museum in 1869.\n\n\nHenry Vaughan (1809-1899), art collector, was the son of a successful hat manufacturer, from whom he inherited a large fortune.  He became an eclectic collector of art works, and was personally acquainted with J.M.W. Turner.  During his lifetime he made gifts to various art institutions from his collection, and after his death bequeathed many more works; the V&A received two full-scale studies for John Constable's <i>Hay Wain</i> and <i>Leaping Horse</i>.  According to the entry for Vaughan in Frederic Boase, <u>Modern English Biography</u>, he had a predilection for the works of Turner, Stothard, John Flaxman and Constable.  The British Museum received a gift of over 300 drawings by Flaxman, Thomas Lawrence, and Stothard.\n\nThe 'Training Schools' developed out of the 'School of Design', founded in the 1830s to improve British industrial design.  From its formation in the 1850s, the South Kensington Museum, as a part of the governmental 'Department of Science and Art', made many acquisitions to support the school, which from 1857 was based at South Kensington, and from 1863 was called the 'National Art Training Schools'.  Hansard [<i>HC Deb 07 June 1883 vol 279 cc1910-1</i>] records a question addressed to the Vice President of the Committee of Council for Education in June 1883, as to 'whether purchases of pictures for the South Kensington Museum have been recently made; and, if so, whether it is intended to establish at that institution a second national collection of pictures, in addition to that of the National Gallery; and, if such be the case, by whose recommendation, and on whose judgment, the purchases of pictures for South Kensington have been made?'.  In response it was noted that many paintings were acquired '...for use as examples for students in the Art Training Schools, and for circulation among the Schools of Art in the country. The purchases have been made on the recommendation of the Director for Art—at one time Mr. Redgrave—then Mr. Poynter—now Mr. Armstrong'. [Richard Redgrave (1804-1888); Edward Poynter (1836-1919); Thomas Armstrong (1832-1911).  All were painters and works by them are in the V&A].\n\nHistorical significance: Thomas Stothard (1755-1834) was a highly prolific painter, book illustrator and designer.  After his father's death in 1770 he began his working life apprenticed to a Huguenot silk weaver. At the completion of his apprenticeship in 1777 he entered the Royal Academy Schools, and there struck up life-long friendships with the sculptor John Flaxman and with William Blake.  He exhibited at the Royal Academy from 1778 until his death in 1834, and from 1778 also began to produce illustrations for various publishers and magazines such as the <u>Ladies' Magazine</u>.  He sometimes exhibited the original designs for such illustrations at the Royal Academy exhibitions.  In his day he was highly respected as a history painter in oil, but the V&A collections of drawings and watercolours reflect his reputation during the 19th century predominantly as an illustrator, as well as a designer of a multitude of objects such as silver salvers to funerary monuments.  As the <u>Dictionary of National Biography</u> notes, Stothard took 'advantage of the opportunities afforded by publishing and the industrial arts, while maintaining a reputation in the more respectable reaches of high art'.  For example Stothard exhibited works on a grander scale than was his norm for Bowyer's 'Historic Gallery' (1790-1806).  But many of the oils now in the V&A are on a modest scale and are perhaps designs for printed illustrations, rather than 'finished' history paintings.  Stothard played a respected part in the art world of his day, and from 1812 until his death at the age of seventy-nine he held the post of librarian of the Royal Academy.\n\n'Arabesque' is a type of decoration incorporating intertwining plant motifs and abstract forms made up of curving lines.  It came into use in Europe during the Renaissance, and was adapted from a form of decoration found in Islamic cultures which, for religious reasons, could not depict animals, birds or humans; hence the term 'arabesque'.  In Europe this form of decoration was used in variety of ways, on furniture, metal and ceramic objects and wall decorations.  Also, unlike in Islamic cultures, European artists often included human forms in such decorations, as in this design by Stothard.  It is not clear what the function of this oil painting was originally, but it is likely to be a design for part of a larger wall decoration.  Stothard received a number of commissions to paint decorative schemes for houses; such as for the poet Samuel Rogers house at St. James's Place, and  three decorative history paintings for the grand staircase at Burleigh House.  \n\nThis painting and another by Stothard of putti holding garlands of flowers (museum number 37-1869), were originally acquired by the Art Training schools, presumably as examples of decorative work by an acknowledged master of such design.  At the Training Schools a study of flower and plant forms was considered necessary so that students understood their  structure before translating them into decorative motifs or patterns.  Some paintings in the V&A still have a museum number indicating that they were acquired as 'School Examples', such as Fantin-Latour's <i>Cherries</i>, <i>White Lilies</i> and <i>Nastutium</i> (museum numbers S.Ex.4-1889, S.Ex.61-1882 and S.Ex.24-1884).  These two paintings by Stothard would have been acquired to demonstrate to the students the way in which plant forms could be incorporated into design work.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]