[
    {
        "pk": 26079, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.37-1961", 
            "date_end": "1818-12-31", 
            "labels": [], 
            "descriptive_line": "Hand coloured paper on linen game of Virtue Rewarded and Vice Punished, published in England by William Darton in 1818", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1818, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1818 (published)", 
            "primary_image_id": "2006AU6884", 
            "rights": 3, 
            "physical_description": "Design: etching, coloured by hand, 12 sections mounted on linen, showing 33 medallions.\nNo. of squares: 33\nSquares illustrated: all\nSquare numbering: all\nSquares titled: in booklet\nSubject of starting square: House of Correction\nSubject of ending square: Virtue", 
            "dimensions": "Width: 22.5 in, Height: 17.6 in", 
            "title": "The ^New Game of Virtue Rewarded and Vice Punished", 
            "date_start": "1818-01-01", 
            "materials_techniques": "Hand coloured paper on linen", 
            "last_processed": "2014-03-31 20:35:25", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41615, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206819, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.37-1961", 
                        "museumobject": 26079, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc371961", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6155, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Darton, William", 
                        "gender": null, 
                        "museumobject_count": 10, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A5006", 
                        "museumobject_image_count": 9, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "darton-william", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26907, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26079, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc371961", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:25", 
            "public_access_description": "Moral games were particularly popular in the 19th century. The 33 playing spaces on this example are named for virtues such as Faith, Hope and Charity, and vices such as Folly, Malice and Envy. The game would have been played with a teetotum, an early form of dice in the shape of a spinner. The players begin on the first space, the House of Correction, and the winner is the first to land on the last space: Virtue.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-new-game-of-virtue-board-game-darton-william", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 26072, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:45", 
                        "priority": 0, 
                        "image_id": "2006AU6884", 
                        "sys_id": 166884, 
                        "last_checked": "2014-03-31 17:13:45", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU6884.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Darton, William", 
            "namecontext_set": [
                {
                    "pk": 28675, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6155
                    }, 
                    "fields": {
                        "name": 6155, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26079, 
                        "role": "publisher", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1818, 
            "object_number": "O26314", 
            "events": [], 
            "credit": "Given by Mrs E. Currie Martin", 
            "history_note": "", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "Rewards: receipt of counters, forward movement and extra turns\nForfeits: payment of counters, backward movement, missing turns\nNo. of Players: 2 to 12 \nEquipment required: teetotum, markers and counters (12 each)\n\nRules:\nTHE NEW GAME OF VIRTUE REWARDED AND VICE PUNISHED FOR THE AMUSEMENT OF YOUTH OF BOTH SEXES.  IT IS DESIGNED WITH A VIEW TO PROMOTE THE PROGRESSIVE IMPROVEMENT OF THE JUVENILE MIND, AND TO DETER THEM FROM PURSUING THE DANGEROUS PATHS OF VICE.  BY T NEWTON LONDON: PRINTED BY W DARTON JUN 58 HOLBORN HILL 1818\n(Also with an advertisement for the publishing of The Mansion of Bliss by T Newton, published by Darton).\n\nRULES FOR PLAYING\n1.  This game is played with a tetotum (spelling) marked 1,2,3,4; and any number of persons, from two to twelve, may partake of it.\nII.  Each player must be provided with twelve counters and a mark; each mark varying in colour, that every one may know their own.\nIII.  Each player must put four counters into the bank before the game be commenced.\nIV.  When it has been agreed who shall begin the game, the first person, having spun the Tetotum, must place his mark upon the number corresponding with that the Tetotum presents uppermost.  If a 3 be spun, he must place his mark upon Hypocrisy, which directs him to forfeit two counters into the bank and one to each player.  When it comes to his turn to spin again, and a 2 turn up, he must then place his mark upon Folly, and act as the rule No. 5 directs.  The mark must be placed as many steps forward as the Tetotum represents.\nV.  If any player should turn to a number which sends him back to another, he must not suffer as that figure directs; viz. Falsehood is sent to the Stocks, and must remain there, whilst every other player turns three times; but he must pay any attention to the rule Stocks represent.\nVI.  If any player should turn up a number which would carry him beyond Virtue as many numbers as he turns beyond it, he must go back from the figure he last turned from viz. if his mark be on Temperance, and he should turn up a 4, he would turn one beyond Virtue, he must then place his mark back upon Falsehood, and remain till his turn come again.\n\nDIRECTIONS\n1.  House of Correction.  Whoever gets into this must wait while every other players turns three times.\nII.  Prudence.  Is to have the privilege of turning again.\nIII.  Hypocrisy.  Must forfeit two counters into the back and one to each player.\nIV.  Honesty.  Must receive one counter from each player.\nV.  Folly.  Must pay two counters into the back and turn again.\nVI.  Charity.  Is allowed to turn three times successively.\nVII.  Avarice.  Must forfeit half his counters into the bank.\nVIII.  Poverty.  Is to be relieved by two counters from the bank.\nIX.  The Stocks.  Whoever gets into the Stocks must wait whilst every other player turns twice.\nX.  Faith.  Claims one counter from each player.\nXI.  Impertinence.  Must go back to Prudence to learn good manners.\nXII.  Truth.  Must receive four counters from the bank and one from each player.\nXIII,  Sloth.  Must be sent to the House of Correction and wait while every other player turns twice.\nXIV.  Hope.  Must wait with patience until the next turn.\nXV.  Luxury.  Must pay one counter into the bank and one to each player.\nXVI.  Friendship.  Is to have the privilege of turning again.\nXVII.  Carelessness.  Must be sent back to Prudence.\nXVIII.  Patience.  Claims three counters from the bank.\nXIX.  Brutality.  Must be sent to the House of Correction.\nXX.  Morality.  Is to receive one counter from each player.\nXXI.  Malice.   Must pay one counter to each player and one into the bank.\nXXII.  Modesty.  Is entitled to turn again.\nXXIII.  Contention.  Must forfeit one counter to each player and turn again.\nXXIV.  Piety.  Is allowed to advance to Temperance.\nXXV.  Envy.  Must wait while every other player turns twice.\nXXVI.  Confusion.  Must go back to the number he last turned from.\nXXVII.  Diligence.  Must be rewarded with one counter from each player and turn again.\nXXVIII.  Obstinacy.  Must go back to Patience and pay two counters into the bank.\nXXIX.  Civility.  May advance two steps.\nXXX.  Falsehood.  Must be put in the Stocks while every player turns three times.\nXXXI.  Temperance.  Is allowed the privilege of turning again.\nXXXII.  Anger.  Must go back to Patience and remain while every player turns twice.\nXXXIII.  Virtue.  Claims the contents of the bank and wins the game.\n\nFINIS\n\nRules placement: booklet", 
            "collection_code": "MoC"
        }
    }
]