[
    {
        "pk": 26459, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.247-1980", 
            "date_end": "1939-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1939, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "copyright 1939 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "44 cards, box and 1 instruction booklet. Design: printed card showing illustrations from the cartoon feature film of Gulliver's travels, together with a word or phrase; the reverse sides printed in red and white show gulliver with a small man on his hand. Type: happy families\nSubject: fairy tale; literature", 
            "dimensions": "", 
            "title": "gulliver's travels", 
            "date_start": "1939-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:10", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48150, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206957, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.247-1980", 
                        "museumobject": 26459, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc2471980", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27309, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26459, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc2471980", 
            "object": "Card game", 
            "categories": [], 
            "last_checked": "2014-03-31 20:39:10", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "gullivers-travels-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1939, 
            "object_number": "O26750", 
            "events": [], 
            "credit": "", 
            "history_note": "The object of the game is to form sentences.\nThe box is red and white printed card with a playing card glued to one side depicting some of the characters in the game.  It reads:-  Card Game, Gulliver's Travels, British Manufacture, Wonderful Entertainment for Young and Old, Adventure with Gulliver", 
            "place": "England", 
            "production_note": "copyright by Paramount Pictures Inc, manufactured under licence from British Marketing & Distributing Co ltd (possibly Chad Valley)", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules\nNo. of Players: for two or more\nEquipment required: 44 cards\n\nRules:\nRULES FOR GULLIVER'S TRAVELS CARD GAME, COPYRIGHT ENTERED AT STATIONERS' HALL\nFOR TWO OR MORE PLAYERS.  FOR MORE THAN SIX PLAYERS TWO PACKS ARE RECOMMENDED.\n\nThere are 44 cards in the pack each bearing a word.  These are selected so that correct sentences may easily be made up from them in the course of play.\nDEAL.  First agree dealer.  Player on his right shuffles the cards and player on the left of dealer cuts.  Deal 4 cards to each player.  Balance of cards are left face down in centre.\nPLAY.  Dealer leads by playing a NOUN, eg, King Little, Gulliver, Sweethearts etc.  Player on left then adds one card to form part of a proper sentence and so on.  Example:  1.  Princess Glory, 2 And, 3 Gulliver, 4 Are, 5 Singing, 6 And , 7 King Bombo, 8 Is, 9 Astonished.  This example sentence taking 9 cards to complete.  Whenever a player completes a sentence containing at least 7 cards he takes it as a trick.  The previous example would be taken by the player playing the 9th card because the 7th does not complete the sentence, whereas the example following would be taken by the player playing the 7th card.  1  Prince David, 2 Is, 3 Frightened, 4 and, 5 Removes, 6 Terrified, 7 Princess Glory.  If it is necessary to complete a sentence it may contain more than 7 cards.  With the exception of one ADJECTIVE card only which may before the completition of the sentence be placed in front of the first NOUN card played, by any subsequent player all the additional cards played must continue the sentence ie. 1 Terrified, 2 Gabby, 3 And, 4 King Little, 5 Are , 6 Forever, 7 Prepared.  The sentence started with the word Gabby and the adjective terrified was added by a subsequent player.\nWhenever a player is unable toplay a suitable card from those he holds, he may draw one card from the centre stack.  This counts as a turn and no card can be played down until next time.  The round continues until one player has used every card in his hand.  If the last card so played does not complete a sentence the remaining players may continue until the uncompleted sentence is finished when the taking of that trick ends the game.  As soon as any sentence with 7 cards is complete it must be taken as a trick at once.  More than 7 cards are only allowed when essential to complete a sentence.  Any player not being able to play a card in turn, after the centre stack is exhausted, must pass that turn.  Should no player be able to continue the sentence, when there are no centre cards left to draw from, each player scores usual points for tricks won and penalty points for cards in hand.\nSCORING\nAt the end of each round, points are scores as follows:-  20 points to the player who first disposes of all cards in hand, with 20 additional points for each trick taken.  Other players score 20 points for each trick they have personally won.\nPENALTY POINTS Players lose 5 points for every card still in hand when the round ends.  Should a player not have scored any points for tricks won, these penalty points are placed in a minus column and must be deducted when that player has scored.\nCHALLENGES\nShould a player challenge a word as not being correctly played to form a part of the sentence, all the players must decide if the word should be allowed or not.  If the majority agree that it is correct the card stands.  If otherwise, the player takes back his card and misses that turn.  No card may be challenged after the player next in turn has played.\nPlayer with a total of 250 points or more at the end of a round is the ultimate winner of the game.  If more than one player has score more than 250 points at that stage, the one with the highest total wins.\nNOTE:- Sentences can only be added to in the way described.  They cannot be altered by changing the position of any card already played, ie no card may be inserted in the middle of a sentence.\nNOUNS:-  Gulliver, Town Crier, King Little, King Bombo, Gabby, Tailors, Spies, Prince David, Priness Glory, Soldiers, Sweethearts\nADJECTIVES:-  Shipwrecked, Terrified, Flustered, Astonished, Frightened, Courageous Faithfull", 
            "collection_code": "MoC"
        }
    }
]