[
    {
        "pk": 103694, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "DYCE.68", 
            "date_end": "1810-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Caleb Whitefoord (1734-1810), Wit and Satirical Poet', after Sir Joshua Reynolds PRA", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1734, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24053, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "figure", 
                        "museumobject_count": 433, 
                        "source": "object", 
                        "cis_id": "189808", 
                        "museumobject_image_count": 343, 
                        "type": "", 
                        "slug": "figure"
                    }
                }
            ], 
            "date_text": "1734-1810 (made)", 
            "primary_image_id": "2007BN4492", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 15.5 in estimate, Width: 13 in estimate", 
            "title": "Caleb Whitefoord", 
            "date_start": "1734-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:46:21", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169928, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 115762, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "DYCE.68", 
                        "museumobject": 103694, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "dyce68", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 408, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1792-02-23", 
                        "surname": "", 
                        "name": "Reynolds", 
                        "gender": null, 
                        "museumobject_count": 277, 
                        "death_year": 1792, 
                        "source": "object_production", 
                        "cis_id": "A8778", 
                        "museumobject_image_count": 155, 
                        "forename": "", 
                        "birth_date": "1723-07-16", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "reynolds-joshua-sir", 
                        "birth_year": 1723
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "dyce68", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:46:21", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "caleb-whitefoord-oil-painting-reynolds-joshua", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 99414, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:29:36", 
                        "priority": 0, 
                        "image_id": "2007BN4492", 
                        "sys_id": 334492, 
                        "last_checked": "2014-03-31 17:29:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BN/2007BN4492.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Reynolds, Joshua", 
            "namecontext_set": [
                {
                    "pk": 124108, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 408
                    }, 
                    "fields": {
                        "name": 408, 
                        "part_name": "", 
                        "uncertainty": "after", 
                        "museumobject": 103694, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1810, 
            "object_number": "O132393", 
            "events": [], 
            "credit": "Bequeathed by Rev., Alexander Dyce", 
            "history_note": "Bequeathed to the Department of Science and Art, South Kensington Museums in 1859 by the Reverand Alexander Dyce. The painting was bequeathed as part of the Dyce collection of 3347 works of art, including paintings, miniatures, watercolours and prints as well as his library of 14,000 volumes. \n\nReverend Alexander Dyce (1798-1869), literary scholar and art collector, was the son of a major, later lieutenant general in the Madras infantry of the East India Company. Raised by two maternal aunts in Aberdeen following his parent’s departure for India in 1799, Dyce read classics at Exeter College, Oxford. At his father’s insistence he was ordained as an Anglican priest in 1823, having rejected a career in the East India Company. He developed a career in publishing by translating Greek texts. However he is probably best known for his editions of sixteenth and seventeenth century poetry. Dyce collected many rare books covering English, Italian and Classical literature. His collection of paintings and works on paper is very varied.  In his collection of paintings, Dyce indulged his enthusiasm for the theatre, acquiring portraits of leading actors, while his drawings collection focuses on Old Master drawings from European schools. The Dyce bequest was one of the earliest of a collection of fine art given to the museum. It followed the Sheepshanks collection, which was given to the museum two years earlier in 1857. While the Sheepshanks collection was mainly of contemporary Victorian art, Dyce’s collection focused on British eighteenth and early nineteenth art as well as paintings from Italian, Dutch and Flemish Schools. This bequest therefore helped to broaden the collection, which the museum was already beginning to do by purchasing works from British and Continental Schools.\n\nHistorical significance: Sir Joshua Reynolds (1732-1792) worked predominantly as a portrait painter and was the  first president of the Royal Academy (founded 1768). He was apprenticed in 1740 to the fashionable London portrait painter Thomas Hudson (1701-1779). From 1744 Reynolds began working in both London and Devon. He travelled to Italy with Augustus Keppel in n1750. Reynolds stayed mainly in Rome, studying the antique sculpture and old and modern masters there. These works would provide prototypes for his works for the rest of his career. By 1753 Reynolds had returned to London where his portrait of <i>Keppel</i> established his career. From 1769 in his lectures at the Royal Academy Reynolds developed his theory of the \"Grand Manner\", encouraging artists to learn from past examples of art and to work on morally elevating subjects. These ideas had been expressed by earlier artists however Reynolds was the first to deliver them in a clear synthesis. Although Reynolds encouraged artists to paint more highly regarded genres of paintings, ideally History, he remained a portrait painter. During the 1770s he developed within this genre \"Fancy Pictures\" creating sentimental representations of children. In 1784 he succeeded the artist Allan Ramsay (1713-1784) as portrait painter to King George III (1738-1820).\n\nCaleb Whitefoord FRS FSA (1734-1810) began his career as a wine merchant. As well as being a friend of Sir Joshua Reynolds, he became a neighbour and friend of the scientist, statesman and philosopher Benjamin Franklin (1706-1790), resulting in his acting as an intermediary between the United States and Britain during the peace negotiations of 1782-3. He also contributed political essays and comments, often wittily satirical, to newspapers. His collection of paintings was sold 4-5 May 1810.\n\nAcquired by the Rev. Alexander Dyce for his collection of eminent men of letters and other worthies, the painting was listed under the 'painters unknown' in the 1874 Dyce catalogue. An almost identical version is in the National Portrait Gallery (catalogued as studio of Reynolds and dated to 1773-4, feigned oval 74.3 x 62.2 cm, museum number NPG 1400). Both works are presumably studio repetitions of the portrait exhibited by Reynolds at the Royal Academy in 1775 (no. 236 <i>Caleb Whitefoord</i>, private collection), listed in the artist's account book in October 1775 with a payment from 'Mr. Whitford' of £36-15-0, or 35 guineas, the usual cost of a bust or the 'three-quarter' (that is, a canvas measuring about three quarters of a yard, or 27 inches high) by Reynolds at this time (see Malcolm Cormack 'The ledgers of Sir Joshua Reynolds', <u>Walpole Society</u> XLII, 1968-70, p.166). \n\nOther portraits of Whitefoord include a Reynolds of 1782 once owned by Charles Whitefoord and engraved in mezzotint by T. Jones in 1793 (Museum number 24252), an engraving by S.W.Reynolds of 1795 (impression in the V&A also from the Dyce Bequest, Dyce 3071), a sketch by George Dance of July, 1795 and etched by William Daniell (impression in the British Museum), an anonymous painting of about 1800 in the Royal Society of Arts, a drawing by Richard Cosway which was stipple engraved by P. Conde for the European Magazine in 1810 (impression in the V&A), and the Gilbert Stuart of 1782 in the Montclair Art Museum, New Jersey, USA. Whiteford also appears in James Gillray's 1807 print The Connoisseurs (impression and preliminary drawings at the V&A) and David Wilkies painting of 1815 The Letter of Introduction (National Gallery of Scotland).\n\nIn their catalogue of Reynolds, Mannings and Postle list only one portrait of Caleb Whiteford by the artist (Private collection, Mannings and Postle cat. 1876, plate 1090). Although smaller in scale, being only a bust portrait, a comparison of these portraits suggests that Dyce 68 is related to catalogue 1876 in the Mannings and Postle catalogue. In both these portraits the artist shows Caleb Whiteford in the same posture, turning to look over his right shoulder. The light yellow waistcoat, edged with gold braid, is unbuttoned to reveal the lace cravat underneath. In both these portraits the sitter is shown without a wig. Mannings and postle note in their entry on catalogue 1876 that there are numerous copies after this portrait, however they do not list the Dyce 68 as one of these copies. It is possible that this is a smaller studio copy of the portrait painted in the early 1770s.\n\nThis is one of three paintings by Reynolds that entered the South Kensington Museums as part of the Alexander Dyce bequest in 1859. The other works by Reynolds from the Dyce collection are <i>Portrait of a Lady, said to be Miss Reynolds</i> (Dyce 17) and <i> The entrance to Mr. Thrale's Park: Streatham </i> (Dyce.18). While demonstrating the variety of his oeuvre, from landscape to portrait, these works are all related to the intimate circle of Reynold’s friends and family.  Reynolds was a close friend of the Thrales, painting a number of portraits of the family and their friends, and it is likely <i> The entrance to Mr. Thrale's Park: Streatham </i> (Dyce.18) is the result of one of his many visits to the estate. The artist is also known to have been a friend of Caleb Whiteford.\n\nReferences: Mannings, D. and Postle, M., <u>Sir Joshua Reynolds: A Complete Catalogue of His Paintings</u>, New Haven and London, 2000, volume I, cat. 1876, volume II, figure 1090.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]