[
    {
        "pk": 269698, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.53-1949", 
            "date_end": "1710-12-31", 
            "labels": [], 
            "descriptive_line": "A large, engraved, silver panel probably German (Augsburg), 1690-1710, with three marks (illegible); the border tortoiseshell set with fretted silver, 1825-1900. Panel and border set into a wooden carcass.", 
            "shape": "", 
            "longitude": "12.83427800", 
            "year_start": 1690, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1690-1710 (made)", 
            "primary_image_id": "2006AU2039", 
            "rights": 3, 
            "physical_description": "Rectangular silver sheet engraved with a central oval panel framed by a laurel wreath. The scene engraved within the oval depicts Venus presenting a shield to Aeneas. At each corner of the sheet, a smaller blank oval cartouche surmounted by an eagle with outstretched wings. The intervening spaces are filled with scrolling, leafy stems and bunches of fruit. The whole sheet is edged with a border of laurel leaves. The sheet has been set into a later frame of tortoiseshell and silver boulle-work.", 
            "dimensions": "Width: 117.6 cm Across front, across engraved design from top to bottom, Length: 98.8 cm Across the table top, from left to right side of the engraved design, Depth: 3.8 cm from back to front of table edge, :", 
            "title": "", 
            "date_start": "1690-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 10:18:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "49.07505100", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 48, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silver", 
                        "museumobject_count": 8141, 
                        "source": "cis_materials", 
                        "cis_id": "11029", 
                        "museumobject_image_count": 3506, 
                        "type": "", 
                        "slug": "silver"
                    }
                }, 
                {
                    "pk": 1748, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "tortoiseshell", 
                        "museumobject_count": 115, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 57, 
                        "type": "", 
                        "slug": "tortoiseshell"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 364261, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 240881, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "M.53-1949", 
                        "museumobject": 269698, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "m531949", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 216950, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1152
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "The silver table top almost certainly made and engraved in Augsburg. The tortoiseshell border is muc", 
                        "museumobject": 269698, 
                        "role": "engraved", 
                        "place": 1152, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m531949", 
            "object": "Table top", 
            "categories": [], 
            "last_checked": "2014-04-01 10:18:13", 
            "public_access_description": "Silver furniture, whether made in cast sections of solid silver or of silver plaques applied to a wooden carcass (as here), appears in the inventories of only the very wealthy. Engraved panels such as this example seem to have been a speciality of Augsburg goldsmiths and engravers and the surviving documentary evidence suggests many were exported to the Netherlands where they were collected by the ruling family of Orange-Nassau and presented as diplomatic gifts.\nThe subject of the scene engraved on the centre of this table top is from The Aeneid, composed in 19 B.C.E. by the Roman poet Virgil. It shows Venus, goddess of love, presenting the hero, Aeneas, with a shield. The four blank oval cartouches that surround this scene may have been intended to contain coats of arms that would have identified the person who commissioned the table, or the person for whom the table was intended.\nThis table top is a rare surviving example of silver furniture. Silver was often melted down and converted into coinage or, as fashions changed, transformed into new objects. The amount of silver present in furnishings made them particularly vulnerable to destruction in this way.", 
            "exhibition_history": "", 
            "bibliography": "Lightbown, Ronald. <u>Victoria and Albert Museum Catalogues: French Silver</u>. London: Her Majesty's Stationery Office, 1978. ISBN 0112902502\nCat. no. 51 (pp. 67-69), tentatively attributed to France.\nHayward, John. Silver Furniture - I. <u>Apollo</u>, March 1958, vol. 67, pp. 71-74.\nSee p. 73 and figure V, where table top identified as Dutch, late 17th c (the dating based on the tortoiseshell border inlaid with silver).\nLunsingh Scheurleer, Th. H. Silver Furniture in Holland. <u>In</u>: Carl Nordenfalk, ed., <u>Opuscula in honorem C. Hernmarck 27.12.1966</u>. Nationalmusei skriftserie, 15. Stockholm : Nationalmuseum, 1966, pp. 141-158.\nSee plate 9 and p. 156, where the engraved table top is compared to a similar one in the palace of Het Loo (Holland) and identified as Dutch because the source for the engraving is the work of the French-born engraver based in Amsterdam, Gérard de Lairesse (1640-1711).\nFuhring, Peter. <u>Ornament in Prent / Ornament in Print: Zeventiende-eeuwse ornamentprenten in de verzamelingen van het Rijksmuseum / Seventeenth Century Ornament Prints in the Collections of the Rijksmuseum</u>. Amsterdam: Rijksmuseum-Stichting / Rijksmuseum Foundation, 1998.\nColour image of V&A table top on p. 62, attributed to 'Netherlands or Germany'.\nFuhring, Peter. ‘A la cour de Hollande’, in Catherine Arminjon, ed., <u>Quand Versailles était meublé d’argent</u>, Paris: Musées Nationaux, 2007. Catalogue of the exhibition held Château de Versailles, 21 November 2007 – 9 March 2008, pp. 208-15. ISBN 9782711853571\nSee p. 214 for reference to the V&A table top, here identified as probably the work of an Augsburg engraver, perhaps Aegidius Bichel (1696-1704).\nFrederiks, J. W. <u>Dutch Silver</u>, 4 vols. The Hague: M. Nijhoff, 1952-1961, vol. III: <u>W<u>ro</u></u><u>ught plate of the Central, Northern and Southern Provinces from the Renaissance until the end of the eighteenth century</u> (1960).\nMark Purcell, ‘Thorold, Sir John, tenth baronet (1734–1815)’, Oxford Dictionary of National Biography, Oxford University Press, 2004 [http://www.oxforddnb.com/view/article/65394, accessed 12 Dec 2011].\nKnox, Tim. Sir John Thorold's Library at Syston Park, Lincolnshire. <u>Apollo</u>, vol. 146 (September 1997), pp. 24-9.\nOman, Charles. The Golden Age of Dutch Silver. London: Her Majesty's Stationery Office, 1953.", 
            "vanda_exhibition_history": "", 
            "slug": "table-top", 
            "sys_updated": "2013-12-30 00:00:00", 
            "image_set": [
                {
                    "pk": 24218, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-05-20 00:00:00", 
                        "last_processed": "2014-03-31 17:13:21", 
                        "priority": 0, 
                        "image_id": "2006AU2039", 
                        "sys_id": 162039, 
                        "last_checked": "2014-03-31 17:13:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU2039.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1152, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3039
                    }, 
                    "fields": {
                        "name": "Augsburg", 
                        "parent": 3039, 
                        "country": "Germany", 
                        "museumobject_count": 2189, 
                        "longitude": "12.83427800", 
                        "source": "production", 
                        "cis_id": "x32552", 
                        "museumobject_image_count": 1983, 
                        "latitude": "49.07505100", 
                        "type": "city/town", 
                        "slug": "augsburg-germany-x32552"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1710, 
            "object_number": "O323118", 
            "events": [], 
            "credit": "Given by Dr W. L. Hildburgh, FSA.", 
            "history_note": "Nothing is known of the original owner of the table. The central scene is copied (with small variants) from an engraving by the Amsterdam-based French artist and engraver Gérard de Lairesse (a copy of which is in the V&amp;A, Museum no. E.6983-1908: see Lightbown: 1978, p. 68). The scene shows Venus presenting a shield to Aeneas (Virgil, <u>Aeneid</u>, book 8, verses 608-25). The four smaller oval cartouches which surround the central scene may have been intended to contain coats of arms, or perhaps scenes from other Classical narratives.\nA silver table marked for Augsburg with an engraved top depicting a scene from Ovid's Metamorphoses is in the royal palace of Het Loo ('the Woods Palace'), Apeldoorn, the Netherlands. Similar tables are described in the inventories of the house of Orange-Nassau, the ruling dynasty of the Netherlands. The table top now in the V&amp;A may have been intended for export to Holland. (Fuhring: 2007, p. 215).\nA note on an impression of the engraved panel now in the Rijksmuseum, Amsterdam, states it was made in 1825 by Mr Fowler of Syston Park (Lincolnshire) at the request of John H. Thorold (Fuhring: 1998, p. 63). The panel appears to have been unmounted at this date. Thorold is Sir John Hayford Thorold (1773-1831), tenth baronet of the Lincolnshire-based family. Like his father, John Hayford was a notable book collector who commissioned the architect Lewis Vulliamy to build a new library for him at Syston between 1822 and 1824 (Purcell: 2011). The panel was presumably kept at Thorold's library in Syston until its dispersal, which began in 1884 and concluded in 1923 (see Knox: 1997).", 
            "place": "Augsburg", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "MET"
        }
    }
]