[
    {
        "pk": 132994, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.43-1946", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1670, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1670-1700 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Gate-leg table, with plain oval top with rounded edges. The joints pegged mortise and tenon. With two folding leaves (each of three butted planks) meeting the fixed table-top section (also of 3 butted planks) at tongue and groove joints. The central framed section with plain rails (the end rails with a moulding), and four double-bine, spiral-turned fixed legs, with balusters below and turned reels above squared blocks, on turned, pear-shaped feet. Each leaf is supported on two, separate, folding gate-legs with matching double-bine spiral turning and cut-outs on the mobile leg, which pivot on wooden pins socketed into the rails and stretchers. The legs are joined by twist-turned stretchers with a squared block on each long stretcher cut-out to accomodate the mobile gate-leg, and with turned reels where the spiral turning meets the squared sections. The outer plank of one flap is detached along the glue joint (Sept. 2008).", 
            "dimensions": "Height: 77.8 cm, Width: 135.5 cm", 
            "title": "", 
            "date_start": "1670-01-01", 
            "materials_techniques": "Oak, joined and turned", 
            "last_processed": "2014-04-01 03:45:01", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 206675, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530403, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.43-1946", 
                        "museumobject": 132994, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w431946", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 132353, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 132994, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w431946", 
            "object": "Gate leg table", 
            "categories": [], 
            "last_checked": "2014-04-01 03:45:01", 
            "public_access_description": "During the 1670s and 1680s rooms set apart for dining came into general use among the upper classes, and moveable 'gate-leg' tables, with round or oval tops, were developed for the purpose. The hinged 'gates' pull out to support large flaps when the table is in use. At other times the table would be stored at the side of the room with the flaps folded down. Large tables, like this one, which could accommodate four or more diners, were fitted with two gates on each side to support the heavy flaps. Many tables of this type, typically with twist-turned legs and stretchers, were made for the royal palaces at this period, as recorded in the Lord Chamberlain's accounts. For example in 1679 Richard Price supplied 'a very large Ovall Table of wainscot with twisted Pillars & lined with the same to fall on both sides...'", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "gate-leg-table-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 162531, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 132994, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O166599", 
            "events": [], 
            "credit": "Gift of Brigadier W. E. Clark CMG, DSO through The Art Fund", 
            "history_note": "Given through the NACF, from Brig. W.E. Clark, Elmstead House, Chislehurst, Kent\n45/233\n\nOn long loan to the Commandery, Worcester (returned 2007)", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "After the Restoration in 1660, rooms set apart for dining came in to general use among the upper-classes and the draw-top variety of table was superseded by oval or round tables. These were generally of the gate-leg type with two flaps, and constructed of oak, walnut or, more rarely, of yew. They were sometimes of very large size with double gates to support the heavy ends, and show a great variety of baluster and twisted turning. (DEF).\n\nThe open-frame gateleg table is perhaps the most numerous of all late seventeenth century tables to survive. The Lord Chamberlain's accounts record many talbe sof this type being made for the Royal Palaces, and during the 1670s and 1680s most were made with twist-turned frames. In 1679 Richard Price supplied 'a very large Ovall Table of wainscot with twisted Pillars & lined with the same to fall on both sides...' Large tables were often made with a double gate for better stability, and these too occur in the Lord Chamberlain's accounts: 'For a very large strong table ovall table with a double sett of twisted pillars....£3.10.0' (1680). The usual method of construction was based on an open rectangular frame joined with pegged mortise and tenon joints. The legs or 'pillars' were almost invariable turned, but the horizontal stretcher-rails were often left either plain or moulded on the upper surface.Where turned, the design of the stretchers did not necessarily conform to that of the legs. The gates pivoted in wooden pins socketed into the upper and lower rails. Drawers could be fitted into either or both ends, usually running on a central bearer. The top was made of boards butt-joined together. The centre was fixed to the frame by pegs driven intot he tops of the legs and upper rails. The hinges fixing the leaves to the centere were of iron, generally splayed in what is not wcalled a 'fishtail' shape, but which in the seventeenth century was known as a dovetail hinge. The hinges usually have five punched holes arranged in a quincunx, and were fixed with nails, not screws. On better quality examples the hinges were riveted through the central hole, and the head of the rivet concealedon the upper surface by a wooden plug. The most common problem associated with this type is the failure of the butt-joints in the leaves, leading to repair or replacement, or of the hinges. Early gateleg tables have squared or slightly rounded edges to the tops, rather than the quarter-round or ovolo edge which became common in the 18th century. \nTwist turned legs are unlikely to predate 1670 and the style remained popular in the 1690s.\nAdam Bowett, English Furniture 1660-1714, (Woodbridge, 2002)", 
            "collection_code": "FWK"
        }
    }
]