[
    {
        "pk": 97207, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "F.48", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Mary Stuart, Queen of Scots, with an Open Watch in her Hand', British School, style of 16th century", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 56495, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Mary Queen of Scots", 
                        "museumobject_count": 19, 
                        "source": "name", 
                        "cis_id": "A1708", 
                        "museumobject_image_count": 15, 
                        "type": "", 
                        "slug": "mary-queen-of-scots-a1708"
                    }
                }, 
                {
                    "pk": 30554, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "watch", 
                        "museumobject_count": 9, 
                        "source": "object", 
                        "cis_id": "41615", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "watch"
                    }
                }
            ], 
            "date_text": "16th century (painted)", 
            "primary_image_id": "2007BP0716", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 38 in approx., Width: 24.75 in approx.", 
            "title": "Mary Stuart, Queen of Scots, with an Open Watch in Her Hand", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:17:17", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 162010, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 97793, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "F.48", 
                        "museumobject": 97207, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "f48", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 146, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1587-02-08", 
                        "surname": "", 
                        "name": "Mary Queen of Scots", 
                        "gender": null, 
                        "museumobject_count": 55, 
                        "death_year": 1587, 
                        "source": "object_production", 
                        "cis_id": "A1708", 
                        "museumobject_image_count": 51, 
                        "forename": "", 
                        "birth_date": "1542-12-08", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "mary-queen-of-scots", 
                        "birth_year": 1542
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "f48", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:17:17", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Science and Art Department of the Committee of Council on Education, South Kensington Museum ed., <u>Forster Collection. A Catalogue of the Paintings, Manuscripts, Autograph Letters and Pamphlets, Etc. bequeathed by John Forster, Esq.., LL.D. with indexes</u>, London, 1893, p. 6\nMargaret George <u>Mary Queen of Scotland and the Isles</u>, (St. Martin's Griffin: London, 1997)\nThis painting is used as the cover illustration.", 
            "vanda_exhibition_history": "", 
            "slug": "mary-stuart-queen-of-scots-oil-painting-unknown", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 100259, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:29:47", 
                        "priority": 0, 
                        "image_id": "2007BP0716", 
                        "sys_id": 340716, 
                        "last_checked": "2014-03-31 17:29:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP0716.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 115838, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97207, 
                        "role": "production", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 115839, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 146
                    }, 
                    "fields": {
                        "name": 146, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97207, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O133961", 
            "events": [], 
            "credit": "Bequeathed by John Forster", 
            "history_note": "Given to the Museum by John Forster (1812-1876, writer and literary adviser) in 1876. John Forster (1812-1876) was born in Newcastle, the son of a cattle dealer.  Educated at Newcastle Grammar School and University College London, he was a student in the Inner Temple 1828 and qualified as a barrister 1843.  Began his career as a journalist as dramatic critic of the <u>True Sun</u> 1832; he later edited the <u>Foreign Quarterly Review</u> (1842-3), the <u>Daily News</u> (1846) and most famously the <u>Examiner</u> (1847-55).  He was the author of numerous works, notably the <u>Life and Adventures of Oliver Goldsmith</u> (1848) and the <u>Life of Charles Dickens</u> (1872-4).  He bequeathed his extensive collection of books, pamphlets, manuscripts, prints, drawings, watercolours and oil paintings to the V&A.  \n\nSee also <u>South Kensington Museum Art Handbooks.  The Dyce and Forster Collections. With Engravings and Facsimiles</u>.  Published for the Committee of Council on Education by Chapman and Hall, Limited, 193, Piccadilly, London.  1880.  <u>Chapter V. Biographical Sketch of Mr. Forster</u>. pp.53-73, including 'Portrait of Mr. Forster' illustrated opposite p.53.\n\nHistorical Significance: Mary Queen of Scots (1542-1587), was the only surviving legitimate child of James V of Scotland (1512-1542) and Mary of Guise (1515-1560). Her father died when she was just six days old and the crown therefore passed to her. She was crowned nine months later. From 1542 to 1567 she ruled Scotland, known as Mary I of Scotland. She went to France in 1548. In 1558 she married the Dauphin Francis (1544-1560, future Francis II of France). \n\nIn 1559, when Henry II of France died, the Dauphin was crowned Francis II, making Mary Queen Consort of France.  Francis II died in 1560 and the following year his young widow returned to Scotland. In 1565 she married Henry Stewart, Earl of Darnley (1545-1567), her half-cousin and, like Mary, a direct descendent from Margaret Tudor (1489-1541).  In 1566 she gave birth to a son, the future James I of England (1566-1625). The following year her husband was murdered. Later in 1566, Mary married with the protestant James Hepburn, fourth Earl of Bothwell, believed to be the murderer of her previous husband. This union created a new conflict between Mary and a group of Scottish nobles as it brought suspicions that she had conspired with James Hepburn in the death of her previous husband, Lord Darnley. As a result Mary was imprisoned at Lochleven and forced to abdicate in favour of her son, who became James VI of Scotland, later James I of England (1566-1625). Subsequently the power passed into the hands of the regent Moray, as Mary’s son was only a year old. \n\nOn the 2nd May 1568 Mary escaped from Lochleven. She tried unsuccessfully to reclaim power in Scotland. Finally Mary travelled to England in an attempt to obtain the protection of her cousin, Queen Elizabeth (1533-1603). However she was imprisoned for nearly nineteen years and eventually tried for treason and condemned to death in 1587.\n\nThis three-quarter length portrait is inscribed in Latin “MARIAE SCOTORUM REGINA” (Mary Queen of Scotland) at the top left of the panel. When the portrait was acquired it was dated as circa 1580. However technical examination carried out on the painting in 1982 proved that the painting is much later in date. An examination carried out in 1936 had revealed an earlier sixteenth or seventeenth-century portrait of a woman beneath that of Mary Queen of Scots. The portrait that is visible today appears to have been added by an unidentified nineteenth-century hand.  Roy Strong has suggested that it is probably the work of a “provincial painter”.\n\nThe sitter is depicted facing out, turning slightly to her right, against a dark background. She wears a large ruff, a black gown, embroidered with gold over the bodice and adorned with pearls that outline and cross her bodice. Over her hair she wears a <i>chignon</i> or cap edged with lace. The colours and ornamentation of the dress are characteristic of most portraits the Queen made towards the end of her life (see for example the portrait in the National Portrait Gallery, London, after Nicholas Hilliard, inventory no. NPG 429, and that in the Scottish National Portrait Gallery, Edinburgh, inventory no. PG.1073, based on a miniature painting).\n \nAround her neck she wears a miniature, suspended on a chain. Technical analysis has proved that this is a later addition. The sitter in the miniature is difficult to identify. It appears to be a portrait of a man, wearing a chain of office. On her left hand she wears a ring on her thumb and one with a sapphire on her ring-finger. This ring entered the collection of Hamilton family following the Queen’s death in 1587, and is now in the collection at Lennoxlove House, East Lothian. She clasps a crucifix in her left hand, while in her right she holds a gold pocket watch. Both these objects symbolise the role of Catholic martyr that Mary embodied for many people following her execution. The arched top is a later addition. It is likely to have been added to fit the painting itself in a specific display space, such as a gallery of historic people. \n\nThis type of portrait, showing Mary as a martyr was introduced by her son, James VI of Scotland, later James I of England (1566-1625). Such portraits show the son’s attempts to re-establish his mother’s image. \n\n\nThis is one of four portraits of the Tudor Royal family that was in Forster’s collection. These included portraits of <i>Henry VII </i>(F. 45);<i> Elizabeth of York</i> (F.46);<i> Edward VI</i> (F.47); and Forster acquired this painting from the Rev. R. E. Landor (1781-1869).", 
            "place": "", 
            "production_note": "style of 16th century", 
            "historical_context_note": "In his encyclopaedic work, <i>Historia Naturalis,</i> the ancient Roman author Pliny the Elder described the origins of painting in the outlining of a man's projected shadow in profile. In the ancient period, profile portraits were found primarily in imperial coins. With the rediscovery and the increasing interest in the Antique during the early Renaissance, artists and craftsmen looked back to this ancient tradition and created medals with profile portraits on the obverse and personal devise on the reverse in order to commemorate and celebrate the sitter. Over time these profile portraits were also depicted on panels and canvas, and progressively evolved towards three-quarter and eventually frontal portraits. \n\nThese portraits differ in many ways from the notion of portraiture commonly held today as they especially aimed to represent an idealised image of the sitter and reflect therefore a different conception of identity. The sitter's likeness was more or less recognisable but his particular status and familiar role were represented in his garments and attributes referring to his character. The 16th century especially developed the ideal of metaphorical and visual attributes through the elaboration of highly complex portrait paintings in many formats including at the end of the century full-length portraiture. \n\nA number of portraits survive of Mary Queen of Scots. The majority of these were commissioned by her son James VI Scotland, later James I of England in an attempt to re-establish his mother's image. Following her execution many considered the catholic monarch as a martyr. This is often conveyed through the symbolism of items such as the jewellery worn by Mary in these portraits.", 
            "collection_code": "PDP"
        }
    }
]