[
    {
        "pk": 417210, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "844-1873", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Research by Maria Fabrizi – FEB. 1988: Inlaid Vase. This vase is of circular section, with the diameter increasing from the base up to the shoulder, where there is a rather more enclosed neck and rim. There are small beast handles, with completely free rings suspended in the loops. The rings appear to be continuous, and show possible file marks. Perhaps they were cast in a similar way to coins, and then finished individually by filing. The body is inlaid with bands of decoration in silver wire. The beasts are also inlaid, but not the rings. The handles were added by a riveting technique, using a pair of thick pins or rivets for each one. Evidence for this is visible both on the interior, and on the exterior. The rivet heads are to be seen in the beasts. There is evidence of wear in the area of the rings. The exterior of the vessel is mainly smooth, and brown to yellow-brown. There are no substantial deposits of corrosion products, or of any other kind, although there are occasional green spots. There are some deposits and corroded material inside.\nThe base seems likely to have been made separately, but has not been fitted in the same way that has been found in other vases. The join does not show on the outside, and there is only a hint of it inside. The composition of the base does seem to be slightly different from that of the body. Casting flashes on the inside seem to suggest that the neck was made separately as well. There is a possible drill-hole in the centre of the base.\nResearch by Maria Fabrizi – FEB. 1988: M.605B-1924 Pen rest. M.605C-1924 Water pot. M. 605H-1924 Seal. 844-1873 Inlaid vase. 5379-1901 Inlaid vase. M.73-1909 Seated figure. All of these objects bear the same sixteenth century signature, and all are decorated with silver inlays. Five of them have very similar compositions, and M.73-1909 is made from a completely different material. The five are made from copper alloyed with both tin and zinc, also containing lead. The quantity of lead present indicates that all of them were made by casting, and that the lead must have been a deliberate addition. The proportions of elements vary somewhat between the objects, but zinc + tin = about 11% in all five cases. The seated figure is made from copper and lead, with a very tiny tin content. It is also a casting. Its colour is reddish-brown, and this is to be expected from an object with is essentially diluted copper, rather than an alloy.\nThe objects were analysed, using non-intrusive EDXRF methods. Suitable plain areas were chosen, avoiding the inlays, expect where the inlay material itself was being considered. The qualitative results for the inlays showed that all of them were silver, but the purity of this metal could not be determined by these methods. The signature has been formed in silver wire. The five similar objects all had compositions which most closely matched Standard 2 (BNF C.71.23). This is described as a gunmetal, and the zinc + tin = 12.3%. Copper is , of course, the major element in this standard, and there is a lead content of 4.2%. Although the lead content is higher in the objects, the colour and properties of the metals must have been similar to those of the gunmetal. The colour of the standard is a yellowish ‘bronze’.\nQualitative results were obtained for minor/impurity elements from examination of the spectra in more detail. Low levels of arsenic, antimony, silver, nickel, and iron were seen to be present in all six cases. However, in M.72-1909, the levels were very low. Perhaps there had been some dilution effect from the greater lead content, or maybe the copper was different originally. The correct interpretation can not be determined from the information presently available. There was no zinc detected in the metal of M.73-1909.", 
            "dimensions": "", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 15:30:55", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 550984, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 606716, 
                        "room": "", 
                        "part_name": "Vase [1]", 
                        "museum_number": "844-1873", 
                        "museumobject": 417210, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "8441873", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 550985, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 607850, 
                        "room": "", 
                        "part_name": "Vase [2]", 
                        "museum_number": "844A-1873", 
                        "museumobject": 417210, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "844a1873", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "8441873", 
            "object": "Pair of vases", 
            "categories": [], 
            "last_checked": "2014-04-01 15:30:55", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "pair-of-vases", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O497503", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]