[
    {
        "pk": 26612, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.84-1991", 
            "date_end": "1905-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1905, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1905 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: printed card, letters and numbers in dark blue; reverse sides showing a red pattern", 
            "dimensions": "", 
            "title": "Quit", 
            "date_start": "1905-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:40:17", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 49975, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 203058, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.84-1991", 
                        "museumobject": 26612, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc841991", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27471, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26612, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 27472, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 10
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26612, 
                        "role": "published", 
                        "place": 10, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc841991", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 487, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: gambling\nSubject: whist", 
                        "museumobject_count": 2, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-gambling-subject-whist"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:40:17", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "quit-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3032
                    }, 
                    "fields": {
                        "name": "United States", 
                        "parent": 3032, 
                        "country": "", 
                        "museumobject_count": 5088, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "x29333", 
                        "museumobject_image_count": 1371, 
                        "latitude": null, 
                        "type": "country", 
                        "slug": "united-states-x29333"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1905, 
            "object_number": "O26926", 
            "events": [], 
            "credit": "", 
            "history_note": "Quit title registered, entered at Stationer's Hall, patented February 15 1905.\nPatnted in the United Kingdom, America, France, Germany and Canada.\nGrand Prize, World's Fair, St. Louis, 1904", 
            "place": "England", 
            "production_note": "Copyright 1905. Parker Brothers, Lovell's Court EC, New York and Salem, Mass, USA.", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules \nNo. of Players: 3, 4, 5 or 6\nEquipment required: five suits, A,B,C,D,E numbered 1 to 11 (11is high)\n(A4 and A9 cards are deliberately not in the pack, see rules)\n3 QUIT cards\n\nRules:\nRULES FOR PLAYING QUIT\nQuit is for three, four, five or six player.  100 points ins the game.  THE OBJECT of each player is to Run Out of Cards for by so doing, he scores one point each for every card left unplayed in his opponents' hands.  Any card may be led, but whoever holds the next higher card of the same letter must then follow, the play thus countinuing in sequence (unless it is `broken') until it reaches the high card of that suit.  There are two count cards, A5 and A10.  Whoever plays a count card has its value (5 or 10 points) immediately added to his own score.  QUIT cards are used to break a sequence so a player may lead from a suit more advantageous to himself.\nTHE GAME IS ABSORBINGLY BRIGHT AND INTERESTING AND AFFORDS CONSTANT OPPORTUNITIES FOR GOOD JUDGMENT IN PLAY.\nRULES\nThe pack consists of five suits, A,B,C,D & Eand three Quit cards.  11 is the high card of each suit.\n1.  Shuffle the cards thoroughly and deal the entire pack, although it may give some players one card more than others.\n2.  Arrange the cards in your hand properly, ie put all the A's together, all the B's together etc.\n3.  The player at the left of the dealer begins the game by leading any card he chooses from his hand, playing it, face up, directly in front of him and calling the name of the card, ie the letter and number as he plays it.  Whoever holds the next higher card of the same suit must follow, regardless of where he sits at the table, playing the card face up, in front of him, not on his opponent's card.  Then whoever holds the next higher card plays that, the play thus continuing in sequence, unless a QUIT card is played, until the high card of that suit is reached.\nWhoever plays the high card, or whoever `breaks' a suit by playing a Quit card, gains the lead thereby, and leads any card of any suit in his hand.  This suit is then played up to its high card unless someone breaks it and the game thus continues until one player succeeds in getting rid of all the cards in his hand.\nPlay your cards one on top of the other, on your own playing pile, in front of you, cards are not played to the centre of table.  Pile neatly, so only the top card is seen.  Always \nCALL the name of your card as you play it.\nEXAMPLE:-  If X holds C4,C5,C7 and C10, he would probably lead C4 and play C5 on top of it.  Some opponent must play C6; he then will play C7, opponents play C8 and C9, he plays C10.  Whoever plays C11 (high) gains the lead and leads any card of any suit he chooses.\n4.  QUIT cards:  I fyou have a Quit card and wish to `break' a sequence, you may, instantly after you yourself have played a card, call QUIT and play the card on top of the card YOU have just played.  You may then begin another sequence by playing ANY CARD THAT YOU CHOOSE.\nThe bject of QUITTING or breaking, as playing a Quit card is called, is, of course, to gain the lead.\nEXAMPLE:-  When X played C4, C5 if Z holds C6 and wishes to end the sequence because he has no higher C cards, he may, if he has a Quit card, play and call thus \"C6 QUIT\", playing the C6 card and immediately putting his Quit card on top of it.  Z will then lead any other card from any suit he coooses.\nIf a player is left with an unplayed Quit card in his hand when an opponent runs out, he loses five points from his score as a penalty.  If he has no score, there is of course no deduction.\n5.  COUNT CARDS.  A5 and A10 are `count ' cards and are so marked.  Whoever plays A5 has five points immediately added to his score.  Whoever plays A10 has ten points.\nBUT if a player is left with either of these two count cards unplayed in his hand when an opponent runs out, the opponent running out has 5 or 10 points added to his score.\n6.  HIGH CARDS.  A11,B11,C11,D11 & E11 are high cards and will, when played, terminate their respective suits, GIVING the LEAD to the one playing them.\n7.  NATURAL HIGHS.  Any card of any suit may be led.  If a player leads some card above number one, say for example D4, this will leave the lower cards, D1, D2 D3 unplayed in the hands of some player or players.  Whoever in such case holds D1 to 3 (any or all of them) may, when he gets a chance to lead, lead any one of them he has.  Whoever plays D3 in this case ends the short sequence, (D4 having been played) and he thus gains the lead and may lead any card of any suit he chooses.\nIt will be seen that D3 in this case acts practically as a high card, D4 being out, and to distinguish such a card from a real high card (the 11s) it is called a NATURAL High.\nThe A suit is broken into three short suits as shown here.  There is no A4 or A9, all other suits have 11 cards.  The cards A3 and A8 are always Natural Highs because there is no A4 or A9 in the pack, and therefore they naturally end respectively the short sequence from A1 to A3, A5 to A8 and give the lead to the person playing them.  \nWhile at the beginning of the game there are but these two Naturals, A3 and A8, as the game plays along additiona Natural Highs are created at almost every lead because some one is apt to be left with a card in his hand which is next lower to the card led.\nEXAMPLE:- Thus when X played C4,C5 etc, C3 of course became the `natural high' of the detached sequence C1 to C3 (C4 having been played), and therefore C3 when played will give the lead to the person playing it, because the next high card is already out.\nIt will be found a convenience and aid tomemory to place Natural Highs, as soon as one is created by someone leading the card, next highest of that suir, at the right of the cards in your hand, so youmay remember that these cards will act as high cards of the short suits of which they are a part.\nSCORING\nThe hand continues UNTIL ONE PLAYER RUNS OUT OF CARDS.  The play then IMMEDIATELY STOPS.\nThe player running out GETS ONE POINT FOR EVERY CARD LEFT UNPLAYED IN THE HANDS OF HIS OPPONENTS, but no count of the cards in their played piles.  In addition he has five points IF the A5 remains unplayed in any opponent's hand, and 10 points if the A10 remain unplayed.\nThe The scorer should see that the point cards, A5 and 10, if played, are recorded for the player, or if left in the hand, are counted in the score which goes to the one running out.\nAFTER TAKING SCORE, THOROUGHLY RE-SHUFFLED, DEAL ENTIRE PACK AND CONTINUE.\nTHE PLAYER FIRST GETTING 100 POINTS WINS THE GAME.\n\nPARKER BROTHERS INCORPORATED LONDON: LOVELL'S COURT, E C , NEW YORK AND SALEM, MASS, U S A.\nQUIT, CLUB EDITION.  The desirable and fashionable edition, with the different suits printed in distinct colors, mailed and postpaid on receipt of 3s. or with gold edge, 3s6d.\nQUIT, Plain Edition.  2s.\nAlso sole makers of the famous card games, Pit, Tool, Bid, Sherlock Holmes, Sir Peter, Numerics etc. 2s each.\nSold by all dealer or mailed by us promptly on receipt of price.", 
            "collection_code": "MoC"
        }
    }
]