[
    {
        "pk": 98671, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.62-1930", 
            "date_end": "0600-12-31", 
            "labels": [], 
            "descriptive_line": "Oblong baked clay relief, Spain ca 400-600.", 
            "shape": "", 
            "longitude": "-2.98868000", 
            "year_start": 400, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "400-600 (made)", 
            "primary_image_id": "2009BX3030", 
            "rights": 3, 
            "physical_description": "An oblong baked clay relief. The front is decorated with a Chi Rho symbol beneath a semi circular arch supported by two columns. Also within the arch, are the Greek letters alpha and omega. A shell design fills the arch. Lettering fills the space between the columns and the edge of the tile.", 
            "dimensions": "Height: 32.5 cm, Width: 21.5 cm, Depth: 5 cm", 
            "title": "", 
            "date_start": "0400-01-01", 
            "materials_techniques": "Earthenware", 
            "last_processed": "2014-04-01 01:24:08", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 8, case 2", 
            "marks": "Left side: BRACARI\nRight side: VIVAS CVM TVIS  Of Bracarius; may you live in company with your own people [or perhaps vocative? 'Oh Bracarius, may you live ...' - suggested KK]", 
            "latitude": "39.89502000", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 2, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Earthenware", 
                        "museumobject_count": 13054, 
                        "source": "cis_materials", 
                        "cis_id": "x29356", 
                        "museumobject_image_count": 11225, 
                        "type": "", 
                        "slug": "earthenware"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 163851, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2391
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "2", 
                        "inventory_number": 386261, 
                        "room": "8", 
                        "part_name": "", 
                        "museum_number": "A.62-1930", 
                        "museumobject": 98671, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 8", 
                        "museum_number_token": "a621930", 
                        "gallery": 2391
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2391, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "8", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 8", 
                        "site_code": "VA", 
                        "museumobject_count": 254, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49714", 
                        "museumobject_image_count": 248, 
                        "type": "", 
                        "slug": "8-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 95648, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 74
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 98671, 
                        "role": "made", 
                        "place": 74, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a621930", 
            "object": "Relief", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }, 
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 54, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Tiles", 
                        "museumobject_count": 4777, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3375, 
                        "type": "", 
                        "slug": "tiles"
                    }
                }, 
                {
                    "pk": 58, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Death", 
                        "museumobject_count": 1591, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 708, 
                        "type": "", 
                        "slug": "death"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:24:08", 
            "public_access_description": "This decorative tile is decorated with the Chi Rho emblem set under an arch, and a commemorative inscription down each side.  The monogram is formed by the Greek letters chi and rho (X and P), the first two letters of the Greek name of Christ. The symbol itself predates Christian usage. It was used as an abbreviation of chrestos meaning auspicious and was a symbol of good omen. The Emperor Constantine the Great used the emblem on his standard, though it is not clear whether it was used for its Christian connotations on that occasion. On the present relief, displayed in conjunction with the Greek letters Alpha and Omega the emblem is an emphatic expression of Christianity.\n\nFlat areas at the top and bottom of the face of the plaque suggest that it slotted into some sort of frame and possibly formed part of a decorative frieze.", 
            "exhibition_history": "", 
            "bibliography": "Cf. De Palol, P <u>Placas En Ceramica, Decoradas, Paleochristianas Y Visigodas : Scritti di storia dell'arte in onore di Mario Salmi. </u>Roma, 1961-63.\nPedro De Palol <u>Arte hispanico de la epoca Visigoda </u>(Barcelona, ediciones poligrafa, 1969)\nShultz, Ellen ed. <u>Mirror of the Medieval World </u>(The Metropolitan Museum of Art, 1999) cat. no. 67\nCatalogue entry for an identical example held in the collection of the Metropolitan Museum of Art.\nWulff <u>Altchristliche und Mittelalterliche Byzantische und italienische Bildwerke </u>(1909) P. 299\nIllustration of the similar example in Madrid.\nTemple, R. <u>Early Christian and Byzantine Art</u> (London : Temple Gallery ; Shaftesbury : Element, 1990) Cat. no 23 p.76\nFor terracotta tile attributed to North Africa\nCastelo Ruano, R <u>Placas decoradas paleochristianas y visigodas de la Coleccion Alhonoz (Ecija Sevilla)</u> (Espacio, Tiempo y Forma Serie II Historia Antigua t.9 1996) P 467-536\n<u>Victoria and Albert Museum, Review of the Principal Acquisitions During the Year 1930.</u> London.\nLozoya, M. <u>Historia del arte Hispánico.</u> Vol. I. Barcelona, 1931. p. 193. pl. 241.", 
            "vanda_exhibition_history": "", 
            "slug": "relief-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 134155, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:36:46", 
                        "priority": 0, 
                        "image_id": "2009BX3030", 
                        "sys_id": 403030, 
                        "last_checked": "2014-03-31 17:36:46", 
                        "size_bytes": null, 
                        "local": "collection_images/2009BX/2009BX3030.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 74, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Spain", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 2285, 
                        "longitude": "-2.98868000", 
                        "source": "production", 
                        "cis_id": "x29170", 
                        "museumobject_image_count": 719, 
                        "latitude": "39.89502000", 
                        "type": "country", 
                        "slug": "spain-x29170"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 117523, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 98671, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 600, 
            "object_number": "O126325", 
            "events": [], 
            "credit": "Given  by Dr. W.L. Hildburgh", 
            "history_note": "Acquired in Granada by Dr. W.L. Hildburgh. Given to the museum by him in 1930.", 
            "place": "Spain", 
            "production_note": "Probably from near Ronda in Spain.", 
            "historical_context_note": "According to Pedro De Palol, these decorative tiles were widely used in La Bética (the pre-islamic invasion name of the province now known as Andalucia) from the time of the first Christians to the end of the Visigothic period. Many have survived and various groups have been established within the corpus of surviving material based on their decorative scheme including: animal themes, plant themes, geometric patterns and figurative schemes.The group decorated with a Chi-rho beneath an arch, accompanied by the name Marciano or Bracario, forms the largest and most elegant of these groups however their large number has obfuscated their purpose. None have actually been found in context or associated with specific archaeological contexts. \n The monogram of Christ flanked by the Alpha and Omega appears on the grave markers of some Merovingian individuals from roughly the same time period, however it appears unlikely that the Bracario tiles were made for the tomb of one individual, as they have been found in several different regions. Each panel bears the same dedication inscription which is commemorative although it may or may not have had funerary value. Seville had early Archbishops by the names of Marciano and Bracario, however their periods in office were separated by two hundred years, a fact which weakens the possibility of any link. Pedro De Palol notes that the name Bracarius was very popular in La Bética in the early Christian period and it may well be a coincidence that an Archbishop shared the name. The numbers in which such tiles survive may indicate a decorative function as a repeating design: they may have been painted and set in rows on walls or ceilings. A similar relief in the collection of the Metropolitan of Art is suggested to have been a cover for a niche in a columbarium or communal tomb. Flat areas at the top and bottom, on the front of the tile, indicate that it was slotted in to some kind of holding frame. \n\nThe Visigoths were a migratory people who originated in the southern steppes of Russia  but were assimilated into Meditteranean culture and became allied to the Roman army. They were rewarded with land in south west Gaul  in 418-419, which they retained until they were expelled by the Franks in 507. After the fall of Rome in the 5th century, the Visigoths extended their settlement into Hispania where they seized control and ruled for over 200 years. While the Chi-rho on the present relief indicates that the Visigoths were a Christian people, they adhered to Arianism (an early Christian creed that denied the equality of the Holy Trinity, regarding the Son as subordinate to the Father) until their conversion to Catholicism 589. \n The monogram is formed by the Greek letters chi and rho (X and P), the first two letters of the name of Christ. The symbol itself predates Christian useage. It was used as an abbreviation of chrestos meaning auspicious and was a symbol of good omen. The Emperor Constantine the Great used the emblem on his standard, though it is not clear whether it was used for its Christian connotations or not. On the present relief, displayed in conjunction with Alpha and Omega the emblem is an emphatic expression of Christianity. \n\nA very similar relief to A.62-1930 is owned by the British Museum and another is  illustrated in Pedro de Palol, Arte Hispanico de la Epoca Visigoda (Barcelona, 1968). The illustrated relief is one of three tiles in the Museo Arqueologico Nacional, Madrid and is described as having plastic ornamentation from a mould, typical of the Andalusian area of Hispalis, Cordoba, Italica. In the late Roman tradition. 5th to 7th centuries with a dedication to Bracarius. The Museo Arqueológico, Cordoba has another Bracarius tile (NR.7001) decribed as a Placa decorativa.  \n It is probable that all the surviving Bracarius tiles came from the same mould, the style and dimensions are identical. Pedro De Palol considers the taste for these decorative tiles not of an Hispanic root, but perhaps, African; he states that the examples which are believed to be the earliest can be traced to the workshops of the Tunisian region of Cartago. A tile of a similar size and appearance attributed to North Africa is illustrated in early Christian and Byzantine Art by R.Temple. \n\nA note on the Victoria and Albert Museum Sculpture Department object card states that many examples have been found by Felix Hernandez in the Cortico de la Viscondessa near Ronda. Hernandez thought that they were made there. Modern forgeries are known to have been sold in Ronda. Pedro de Palol appears not to doubt the authenticity of the examples he has come across which includes A.62-1930.", 
            "collection_code": "SCP"
        }
    }
]