[
    {
        "pk": 97138, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "501-1883", 
            "date_end": "1751-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, Richard Wilson (1712/3-1782), Italian River Scene with Figures. c.1751.", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1751, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1751 (painted)", 
            "primary_image_id": "2007BP0671", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 16.25 in estimate, Width: 20.25 in estimate, Height: 64 cm, Width: 74 cm, Height: 64.5 cm frame, Width: 74.5 cm frame, Depth: 7.3 cm frame", 
            "title": "Italian river scene with figures", 
            "date_start": "1751-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:16:53", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 161905, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 423749, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "501-1883", 
                        "museumobject": 97138, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "", 
                        "museum_number_token": "5011883", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 523, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1782-05-11", 
                        "surname": "", 
                        "name": "Richard Wilson", 
                        "gender": null, 
                        "museumobject_count": 52, 
                        "death_year": 1782, 
                        "source": "object_production", 
                        "cis_id": "A8995", 
                        "museumobject_image_count": 47, 
                        "forename": "", 
                        "birth_date": "1713-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wilson-richard-ra", 
                        "birth_year": 1713
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94075, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 97138, 
                        "role": "painted", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "5011883", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:16:53", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "italian-river-scene-with-figures-oil-painting-wilson-richard", 
            "sys_updated": "2014-03-19 00:00:00", 
            "image_set": [
                {
                    "pk": 100214, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:29:47", 
                        "priority": 0, 
                        "image_id": "2007BP0671", 
                        "sys_id": 340671, 
                        "last_checked": "2014-03-31 17:29:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP0671.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Wilson, Richard", 
            "namecontext_set": [
                {
                    "pk": 115714, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 523
                    }, 
                    "fields": {
                        "name": 523, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97138, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1751, 
            "object_number": "O134037", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 1883\n\nHistorical significance: Richard Wilson was a Welsh painter who had studied in Italy. Dutch landscape painting, particularly the work of Aelbert Cuyp, also influenced him. Wilson's patrons were the wealthy elite who sent their sons on the Grand Tour. He had begun as a portraitist, but in about 1752 gave up portrait painting in favour of landscapes. He continued to paint landscapes in the Italian manner even after he returned to Britain. Wilson was a founder member of the Royal Academy and enjoyed considerable success until the early 1770s. Although his career then went into decline, his treatment of landscape strongly influenced the next generation of artists, particularly J.M.W. Turner.\n\nNote on Departmental file for 501-1883:  \"501-1883 was seen with Mr Brinsley Ford [author of <u>The Drawings of Richard Wilson</u>, London, Faber and Faber, 1951] and Mr Douglas Cooper 3/6/48.  Mr Arthur Ford, of Pengreef, Cornwall has a variant; they should be compared side by side if possible to see whether ours is an original Wilson.  See letter filed with 263-75.\"  \n\nLetter on the Departmental file for museum no. 263-1875 (Wilson), dated \"June 3\" and signed indistinctly, is almost certainly from Douglas Cooper, addressed to Graham Reynolds and written the same day as Cooper's visit to the V&A with Brinsley Ford in 1948:\n\"My dear Reynolds, Thank you so much for patience and assistance this morning over the Wilsons in the V&A.... Your 501-83  'Italian River Scene' is a variant of poor quality on: 'A View in Italy, Convent in a Grove by River Side at foot of Table Mountain.  Boy Sitting under Tree. Woman & Dog' / 17 x 21 inches / Was in Desenfans' coll. / Then Ben Booth (No.28) / then various members of family / & now Mr. Arthur Ford, Pengreef / Engraved by T. Hastings (you know the vol.) \"Italian Scenery\" - no numbering is possible as each copy is different.  Your painting has many differences & is very inferior - I have a photo if you want to look.  Hastings is not a reliable engraver.\".\n\nIt was accepted as an autograph work by (1) W.G. Constable, (2) E. K. Waterhouse and (3) David H. Solkin:\n\n(1)\nNote on Departmental file for 501-1883: \"W.G. [William George] Constable [author of <u>Richard Wilson</u>, Routledge and Paul, 1953] (9.viii.39) expresses the verbal opinion that this painting is autograph.\n\nW.G Constable, <u>Richard Wilson</u>, London and Cambridge, Mass. 1953, pp.70, 78, 215-6, pl.103a.  Datable 1751.  Constable lists three other versions in private collections, and two others (untraced).  \n\n(2)\nNote on Departmental file for 501-1883 records discussion with E.K. Waterhouse; \"Mr E. K. Waterhouse surmised, it transpired correctly, that this was from the Colt Hoare collection, described in Sir Richard Colt Hoare's History of Modern Wiltshire, Vol I, p.77.  Waterhouse discusses this discovery in: E.K. Waterhouse, 'A Richard Wilson Landscape painted in Italy', <u>The Burlington Magazine</u>, XCI, Aug. 1949, p.230.  [copy on Departmental File. Transcribed below]:\n\n\"Datable Wilson <i>landscapes</i> are still very few so that a painting, of little importance in itself, which can be fairly securely assigned to the beginnings of Wilson's Italian sojourn, probably to 1751, deserves a note.  It is in the Victoria and Albert Museum (No. 501-'83) ... it is the very picture Wilson presented to Zuccarelli.  On the back of the picture is the label of the R.A. Old Masters' Exhibition of 1880, in which it was No.22, lent by sir Henry Ainslie Hoare, Bart, and it appeared in the Stourhead heirlooms sale, June 2 1883, (12) bt. Agnew, before passing, the same year, into the museum.  The sale catalogue briefly relates its history, deriving it from the note given by Sir Richard Colt Hare, Bart [fn.i, the distinguished and careful antiquarian, who was travelling in Italy 1785-1790, and whose evidence, presumably derived from Zuccarelli himself, is at least more likely to be true than most information about Wilson.  This note says: 'this small and simple composition has excited the general attention of artists and connoisseurs, from its very excellent colouring.  It was painted in Italy, and presented by Wilson to his friend Zuccarelli.  This painting pleased me so much at first sight, that I used my utmost endeavours to procure it, but I failed in my repeated applications.  At the decease of Zuccarelli I became the purchaser of this little jewel'.  Zuccarelli died in 1788 (while Colt Hoare was in Italy): he left Venice for London in 1751 and is not known to have returned to Italy until Wilson was settled in London, so that a date of 1751 can very plausibly be ascribed to the picture.\n\nThe picture is not to-day altogether in its pristine condition but the principles of the composition - more loosely knit, more like Zuccarelli's own, than Wilson's later Italian scenes - are striking and easily perceived.  There is also the same excessive use of oil, which has produced a good deal of crinkly in places, which is partly noticeable in Lord Dartmouth's picture of 1753.  Not many pictures come to mind which share all these characteristics, but one which is worth mentioning (since it has hardly been noticed hitherto) is Edinburgh No. 331.  If these can provide a safe clue for the very beginnings of Wilson's Italian landscape style, that is something gained.\"\n\n[fn.i] <i>Catalogue of the Paintings and Drawings at Stourhead</i>, privately printed [1841], p.23.  This passage (and most of the Catalogue) is extracted from SIR RICHARD COLT HOARE'S <i>History of Modern Wiltshire</i>.\n\n(3)\nDavid H. Solkin, <u>Richard Wilson: The Landscape of Reaction</u>, The Tate Gallery, 1982, cat. no. 60., p.178:\n\n\"According to Sir Richard Colt Hoare, who acquired this work in Venice towards the end of the 1780s, 'It was painted in Italy, and presented by Wilson to his friend Zuccarelli'.  Hoare's statement permits us to assign the 'River and Farmhouse' to the time of Wilson's extended stay in Venice; almost certainly the picture must date from 1751.  The external evidence gains further support from the image itself, which can be described as an exercise in the Venetian rococo as practised by Zuccarelli himself and by other contemporary artists such as Guiseppe Zais.  From their works Wilson borrowed a number of stock motifs, for instance the tattered peasants and a humble sloping cottage, as well as a loose method of pictorial composition which relies on a series of broadly looping curves.  In addition, the Venmetians also taught him to consider landscape painting as a primarily decorative mode of expression which need have no direct connection with the outside world.  The 'Farmhouse' view is pure artifice, an arbitrary arrangement of forms subject to an inconsistent pattern of light and shadow.  Certainly, there are rococo elements in Wilson's earlier landscapes, but here the purely imaginative aspect of that style displays itself with unprecedented forcefulness.  By this time he was an accomplished professional capable of altering his approach in response to the new artistic ideas he encountered while abroad.\"", 
            "place": "Italy", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]