[
    {
        "pk": 208360, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "645-1906", 
            "date_end": "1650-12-31", 
            "labels": [
                {
                    "pk": 23726, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "May 1976", 
                        "museumobject": 208360, 
                        "label_text": "DINING TABLE\nAbout 1635\nOak. Fitted with extending draw-leaves\nSuch tables may be seen in numerous Dutch paintings. The draw-table was newly fashionable in the 16th century as a more static way of life was adopted by the ruling classes. Its use later became widespread in the dining parlours of rich burghers. This relatively plain example is based on designs in Paul Vredeman de Vries' <i>Verscheyden Schrynwerck</i>, Amsterdam, 1630."
                    }
                }
            ], 
            "descriptive_line": "Oak draw-leaf table with turned baluster legs joined by  stretchers, with fluted ornament on the legs and pierced scrolling brackets.", 
            "shape": "", 
            "longitude": "5.33033000", 
            "year_start": 1630, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1630-1650 (made)", 
            "primary_image_id": "2009CR9634", 
            "rights": 3, 
            "physical_description": "Small, rectangular oak draw-leaf table with turned baluster legs on rounded feet, joined by moulded, rectangular stretchers. The upper blocks of the legs, and the stretcher blocks are fluted. Below all four rails which are moulded and shallow-carved with an egg motif are eight carved and pierced scrolling brackets. The top is plain, and nearby doubles in length when the two leaves are withdrawn.\n\nThe table is constructed using pegged mortise and tenon joints, and some unpegged, glued joints. The pegs are noticeably round, without protrusion. Some nails have also been used. The table top boards are quartered; the undersides show the unfinished riven surface, while the tops were planed smooth. Several elements show small areas of sapwood.\n\nThe top consists of a larger central section formed of 5 boards with tongues which are held in a mitred and grooved end cleat. Into this, underneath, are tenoned two rectangular blocks (9 x 14 x 2.5cm) which locate the top section in a lateral board (2.6 x 17.3 x 66.3) fixed down across the rails of the table frame, and which is cut with two apertures through which the blocks pass, maintaining the loose central section in its proper position when the table is extended or closed. On each side of the table top, at its centre, a block (one missing 2009) was nailed to the underside, concealing the side view of this lateral board.\n\nFlanking the central top section are two withdrawing leaves (45 x 76.5cm) of 5 boards with end cleats, fitted on the underside with two nailed and pegged lopers (86.5cm long, with additional modern screw fixings, with moulded ends, which fit through slots in the end rails. These are offset at opposite ends so the lopers can lie alongside each other when the table is not extended.) The ends of the lopers are cantilevered under the central lateral board when extended, to prevent the extended ends dropping. On the underside of each loper is a nailed stop that meets the top of the leg or the rail when it is extended. The cleats at the ends of board boards are roughly chamfered on the underside to form a finger ledge to grip when pulling them out. All three top sections have plain edges.\n\nThe upper rails are all moulded and carved in the solid along the underside with a repeating arch, defined with a punched Y motif. On all four sides are 8 short sections of openwork carved scrolling, which are tenoned (and presumably glued) into the upper block of each leg, forming brackets under the rails. (On the rails, the arch motif is filled with a half round where it sits above the sections of openwork carving.) Each leg consists of a rectangular block carved with fluting on its outer faces, above a turned baluster leg (with two built-out sections), terminating in a turned collar above a rectangular stretcher block (with shallow fluting on its two outer faces) on a turned pad foot. The legs are joined by stretchers (7cm wide, 5cm high) moulded on the sides and top (and flat underneath).\n\nThe table shows general wear consistent with furniture of the period. The top boards have all shrunk across the grain.", 
            "dimensions": "Height: 77 cm, Length: 108.5 cm, Length: 199 cm, Depth: 76.5 cm", 
            "title": "", 
            "date_start": "1630-01-01", 
            "materials_techniques": "Oak, turned and carved", 
            "last_processed": "2014-04-01 07:40:21", 
            "label": "DINING TABLE\nAbout 1635\nOak. Fitted with extending draw-leaves\nSuch tables may be seen in numerous Dutch paintings. The draw-table was newly fashionable in the 16th century as a more static way of life was adopted by the ruling classes. Its use later became widespread in the dining parlours of rich burghers. This relatively plain example is based on designs in Paul Vredeman de Vries' <i>Verscheyden Schrynwerck</i>, Amsterdam, 1630. [May 1976]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.10808900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 287829, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530561, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "645-1906", 
                        "museumobject": 208360, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "6451906", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 186044, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 106
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly North Netherlands", 
                        "museumobject": 208360, 
                        "role": "Made", 
                        "place": 106, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "6451906", 
            "object": "Table", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 07:40:21", 
            "public_access_description": "This table is a standard model of draw-leaf table (trecktafels), used throughout the 17th century. The extending leaves of the top are simply pulled out (at  the same time), by two people standing at either end.  Each is supported by two lopers that slide through narrow  gates in the table frame, supporting the ends and  keeping them straight. The upper, central section of table  top then drops between the two ends. \n\nThe table is robust and was intended for daily practical use yet was smart enough for a moderately wealthy household. It is likely to have been used for different purposes such as dining, business or games, as occasion demanded. Such tables  were apparently often covered with a carpet (as  illustrated in contemporary paintings and sometimes  recorded in inventories, placed over a deksel or cover of  cheaper wood to protect the top), which would have  concealed the upper parts.\n\nSome larger examples were demountable, by means  of long metal 'bed-bolts' - probably partly to assist in  transporting them from workshop to client, but also to  allow them to be moved more easily between rooms. (This  example is not demountable.)", 
            "exhibition_history": "", 
            "bibliography": "BENN, H.P. & H.P. Shapland: The Nations Treasures. Measured Drawings of Fine Old Furniture in the Victoria and Albert Museum. (London, 1910), p.36, plate 10 ...The line of the bulbous leg is very subtle, and the execution better than in contemporary English work. The widely overhanging top gives this small table a particularly pleasing appearance. In a good deal of Dutch work fluting is suggested by inlaid ebony or rosewood...", 
            "vanda_exhibition_history": "", 
            "slug": "table-unknown", 
            "sys_updated": "2014-03-05 00:00:00", 
            "image_set": [
                {
                    "pk": 180350, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:46:07", 
                        "priority": 9, 
                        "image_id": "2009CR9634", 
                        "sys_id": 569634, 
                        "last_checked": "2014-03-31 17:46:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR9634.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 106, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Netherlands", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 4105, 
                        "longitude": "5.33033000", 
                        "source": "production", 
                        "cis_id": "x29020", 
                        "museumobject_image_count": 1974, 
                        "latitude": "52.10808900", 
                        "type": "country", 
                        "slug": "netherlands-x29020"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 260359, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 208360, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1650, 
            "object_number": "O248427", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £28. 19s (350 florins) Oak table with extending top: 17th century 'slightly scratched and worn; three brackets restored', from Messrs. Martin Klop & Co., Hooge Niewstraat 32, The Hague, Netherlands\nRP. T87879/1906\nA letter to the Museum from Martin Klop (6/11/1906) offers \"a splendid genuine old oak table <u>17th century</u> in original state, only 3 of the ornaments have been renewed. We enclose photo with measure. We think it will go very well by the large armoire [617-1906]...\"\nA.J. Kendrick reported (24/11/1906) 'This small carved oak table is of Dutch workmanship, &amp; dates from the first half of the 17th century. It is of graceful design, &amp; its small dimensions (3 ft. 6in. by 2ft. 6in.) make it specially suitable for a Museum where space is limited. When Mr Klop first spoke of the table, he said that there were no restorations with the exception of 3 of the openwork brackets, &amp; an examination tends to confirm this. A similar table is shown in Jan Steen's painting, representing the artist &amp; his family, in the Mauritshuis at the Hague. The Museum is only now beginning to make a representative collection of Dutch furniture  &amp; the table would form a welcome addition, as there is no specimen in the Museum at present. The price asked... is reasonable.'\nE.A. Lehfleldt (30/11/1906) supported the acquisition while noting 'From the point of view of design the upper part seems a little heavy and the curved portions of the legs not very graceful. I consider it however a representative specimen of the period.'\n\nOn loan to Montacute from 1946 to 2013.\n\nThis table is a standard model of draw-leaf table (<i>trecktafels</i>), smart enough for a moderately wealthy household but robust and intended for practical use. A variety of ornament has been employed: the turned legs, carved brackets and fluting. On a more expensive model the fluting would have been enhanced with ebony fills, but even without a similar lively effect of contrast is achieved by natural shadowing. A drawleaf table with bulbous legs is one of the designs in Crispijn de Passe II's designs for joiners in <i>Schrinwerckers Winckel waer in begrepen syn de principaelste stucken der Schrinwerckers Const...</i> (Utrecht, 1621), but the type remained popular well into the last quarter of the 17th century.\n\nThis table would have been made by a joiner (sometimes called <i>kistenmakers </i>or <i>schrijnwerkers</i> - chest makers), specialising in oak furniture (and some internal,decorated woodwork) using mortise and tenon joints, and decorated with some carved ornament, but without the use of veneers. In Amsterdam and most Dutch towns a table was one of the trial pieces that had to be submitted by a furniture maker before he was received into the guild.\n\nSee also Loek van Aalst and Annigje Hofstede, <i>Noord-Nederlandse meubelen van renaissance tot vroege barok 1550-1670</i> (Houten : Hes &amp; De Graaf Publishers, c2011.) \nDrawer leaf tables with turned legs joined by stretchers developed in the Netherlands from around 1600. Various sub-types, with variations of carving, were made, but it is difficult to date surviving examples very closely within the period 1625-50, or to attribute them to particular provinces. Some examples were demountable, by means of long metal 'bed-bolts' - probably partly to assist in transporting them from workshop to client, but also to allow them to be moved more easily between rooms. (This example is not demountable.)", 
            "place": "Netherlands", 
            "production_note": "", 
            "historical_context_note": "A very similar table is shown in Cornelis de Man, Interior with a man counting money (oil on canvas, 81.5 x 67.5cm. Collection of Mr and Mrs Michal, Montreal, illustrated in Reinier Baarsen, <i>Furniture in Holland’s Golden Age</i>. (Amsterdam Rijksmuseum, 2007). The painting is dateable c.1670. The painting suggests the kind of domestic room in which the table might have been placed - a well appointed and comfortable multi-purpose room at home, suitable for business, dining or sleeping (a wall bed is visible in the background). The extending top would have helped make it suitable for different occasions in the relatively small houses. A broadly similar table is included in Mariët Westermann et al., Art &amp; Home. Dutch Interiors in the Age of  Rembrandt (Denver Art Museum and The Newark Museum. Waanders  Publishers, Zwolle, 2001) cat. 95, p.202 (Stedelijk Museum Het Prinsenhof, Delft, inv. no. PDMeu 25), in which entry it is suggested that such tables were usually placed against a wall, and pulled to the centre of the room for dining. \n\nThe joinery, attractive colour and moulded ornament of the table matches the use of panelling and overmantel in the same room. Such tables were apparently conventionally covered with a carpet (as illustrated in contemporary paintings and sometimes recorded in inventories, placed over a <i>deksel</i> or cover of cheaper wood to protect the top), which would have concealed the upper parts, but these decorated areas were presumably also intended to be seen and admired on occasions. Gerard ter Borch's painting, A Lady reading a Letter (Wallace Collection P236), dated to the early 1660s, shows a similar, though larger scale table, from which a carpet has been pushed aside to allow a young woman to work on her sewing - and showing the table's decoration prominently. When dressing the table with a linen damask tablecloth, contemporary advice suggested that the linen cloth would overlay the carpet (which hung nearly to the floor), to within a handspan of its bottom edge, creating a layered effect. A second linen cloth might even be laid over the first, to within a handspan of its bottom edge. (See C. A. Burgers, 'Some notes on Western European table linen from the 16th to the 18th centuries', in Edward Cooke S., Jr. (ed.), Upholstery in America &amp; Europe from the Seventeenth Century to World War I. (New York &amp; London, 1987), pp.149-161.)\n\nSee also Jan Steen, 'Oyster meal' (1660), formerly in the collection of the Earl of Lonsdale, Askham Hall, Penrith, which features a larger table of similar design (partly covered with a carpet).\n\nThe extending leaves of the top are simply pulled out (at the same time), by two people standing at either end. Each is supported by two lopers that slide through narrow gates in the table frame, supporting the ends and keeping them straight. The upper, central section of table top then drops between the two ends.", 
            "collection_code": "FWK"
        }
    }
]