[
    {
        "pk": 23637, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.47-2003", 
            "date_end": "1851-05-28", 
            "labels": [
                {
                    "pk": 6144, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "21/03/2008", 
                        "museumobject": 23637, 
                        "label_text": "1. VASE\n1850-1\n\nThis vase and the table displayed nearby were presented in 1851 to Purnell Bransby Purnell.  Like Thomas Hope Purnell admired ancient classical design and collected antiquities. The vase, in the form of a Greek hydria or water carrier, has decoration based on engravings in Vases from the Collection of Sir Henry Englefield Bart. by Henry Moses, 1819. \n\nSilver, raised, with cast additions\nManufactured and signed by C.F. Hancock and Co., England\nLondon hallmarks for 1850-51\n\nAccepted by HM Government in lieu of Inheritance Tax and allocated to the Victoria and Albert Museum, 2003\nMuseum no. M.47-2003"
                    }
                }
            ], 
            "descriptive_line": "Vase, silver, part of the Purnell Testimonial, made by C. F. Hancock, London, 1850-1851", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1850, 
            "exhibitions": [
                {
                    "pk": 600, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 6109, 
                        "year_start": 2008, 
                        "name": "Backfill for the Thomas Hope exhibition, Thomas Hope: Regency Designer", 
                        "date_end": "2008-03-21", 
                        "museumobject_count": 1, 
                        "venue": "Victoria and Albert Museum (British Galleries, Gallery 120)", 
                        "date_start": "2008-03-21", 
                        "year_end": 2008, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "backfill-for-the-thomas-hope-exhibition-thomas-hope-regency-desi", 
                        "date_text": "21/03/2008"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1850-1851 (made)", 
            "primary_image_id": "2006AT4810", 
            "rights": 3, 
            "physical_description": "The Purnell vase is in the form of a Greek hydria or water carrier with narrow neck and broad shoulders which gradually taper to a small base.The decoration is formed of styalised anthemion ( honeysuckle ) designs bounded by a leaf and flower design which is also used on the table top. A walking figure holding a torch is on one side of the vase and may represent the goddess Demeter.", 
            "dimensions": "Height: 39 cm, Width: 29 cm handle to handle", 
            "title": "", 
            "date_start": "1850-05-29", 
            "materials_techniques": "Silver, raised, with cast additions", 
            "last_processed": "2014-03-31 20:24:09", 
            "label": "1. VASE\n1850-1\n\nThis vase and the table displayed nearby were presented in 1851 to Purnell Bransby Purnell.  Like Thomas Hope Purnell admired ancient classical design and collected antiquities. The vase, in the form of a Greek hydria or water carrier, has decoration based on engravings in Vases from the Collection of Sir Henry Englefield Bart. by Henry Moses, 1819. \n\nSilver, raised, with cast additions\nManufactured and signed by C.F. Hancock and Co., England\nLondon hallmarks for 1850-51\n\nAccepted by HM Government in lieu of Inheritance Tax and allocated to the Victoria and Albert Museum, 2003\nMuseum no. M.47-2003 [21/03/2008]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "Silver, room 68", 
            "marks": "London hallmarks for 1850-51\n Mark of C.F. Hancock\n Engraved\" C.F. Hancock, 39 Bruton St. London\"", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 48, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silver", 
                        "museumobject_count": 8141, 
                        "source": "cis_materials", 
                        "cis_id": "11029", 
                        "museumobject_image_count": 3506, 
                        "type": "", 
                        "slug": "silver"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 33944, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 489
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 49977, 
                        "room": "68", 
                        "part_name": "", 
                        "museum_number": "M.47-2003", 
                        "museumobject": 23637, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Silver, room 68", 
                        "museum_number_token": "m472003", 
                        "gallery": 489
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 489, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "68", 
                        "site_name": "", 
                        "name": "Silver, room 68", 
                        "site_code": "VA", 
                        "museumobject_count": 249, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49730", 
                        "museumobject_image_count": 149, 
                        "type": "", 
                        "slug": "68-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 5865, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Hancock, Charles Frederick", 
                        "gender": null, 
                        "museumobject_count": 4, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A5618", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hancock-charles-frederick", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 24595, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 23637, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m472003", 
            "object": "Vase", 
            "categories": [
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }, 
                {
                    "pk": 81, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Vases", 
                        "museumobject_count": 1979, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 942, 
                        "type": "", 
                        "slug": "vases"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:24:09", 
            "public_access_description": "This silver vase was, with an ebony table inlaid with silver, part of a testimonial presented to Purnell Bransby Purnell (1791-1866), County Chairman of the Gloucestershire Quarter Sessions, for his work in improving the management and conditions in the county's private mental health institutions. It was paid for by public subscription. The vase was made by the prestigious goldsmith Charles Frederick Hancock and first shown with the table at the Great Exhibition of 1851 in London. It is a grand and elegant presentation piece, and the combination of the vase with the ebony table makes it unique. The vase is in the form of a Greek hydria, or water carrier, and the ornament demonstrates a sophisticated understanding of classical decoration. \n\nPurnell, a collector of Greek and Roman antiquities, may have devised some of the designs on the vase himself. Contemporary accounts reveal that the table and vase were to be on show in Purnell Bransby Purnell's drawing room.", 
            "exhibition_history": "Backfill for the Thomas Hope exhibition, Thomas Hope: Regency Designer (Victoria and Albert Museum 21/03/2008-21/03/2008)", 
            "bibliography": "Gloucester Journal, 4 January 1851. Great Exhibition of the Works of Industry of all Nations, 1851. Official Descriptive and Illustrated Catalogue, 1851, ii, p. 692 and plate following (photocopy enclosed). Reports by the Juries, 1852, iii, p. 1124. Illustrated London News, 21 June 1851, pp. 496, 499 (illustrated). The Crystal Palace and its Contents, 1852, pp. 229-30 (illustrated). Gloucester Chronicle,obituary of Purnell Bransby Purnell, 24 November 1866. Patricia Wardle, Victorian Silver and Silver-Plate (London, 1963), p. 70. John Culme, The Directory of Gold and Silversmiths, Jewellers & Allied Traders 1838-1914 (Woodbridge, 1987), i, 208. Vases from the Collection of Henry Englefield Bart, London, 1819, 2nd edition 1848", 
            "vanda_exhibition_history": "", 
            "slug": "vase-hancock-charles-frederick", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 20351, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:12:32", 
                        "priority": 0, 
                        "image_id": "2006AT4810", 
                        "sys_id": 154810, 
                        "last_checked": "2014-03-31 17:12:32", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AT/2006AT4810.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Hancock, Charles Frederick", 
            "namecontext_set": [
                {
                    "pk": 26211, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 5865
                    }, 
                    "fields": {
                        "name": 5865, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 23637, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1851, 
            "object_number": "O84368", 
            "events": [], 
            "credit": "Accepted in lieu of tax by HM Government and allocated to the Victoria and Albert Museum", 
            "history_note": "The vase is substantially indebted for its design to the plates drawn and engraved by Henry Moses (c. 1782-1870) for Vases from the Collection of Sir Henry Englefield Bart. (London, 1819; 2nd edn., perhaps significantly for the Purnell testimonial, 1848).  The Purnell vase, which in form is that of a Greek hydria or water carrier, is  heavily indebted for its shape and its ornament to the back and the neck decoration of the vase illustrated as plates 1 and 2 in the Englefield collection. The back of the Englefield vase (plate 2) is copied almost completely onto the back of  the Purnell vase, and elements of the decoration are used again either side of the figure on the front of the Purnell vase.  The Greek key pattern on the Englefield vase in plates 1 and 2 is replaced by the leaf and flower band,  also used on the table top, which derives from the Englefield vase in plate 6.\n\nPurnell owned  not only a Wedgwood copy of the Portland vase and many other  Wedgwood vases, but a very large collection of Greek, Roman and Egyptian antiquities which was dispersed by Sotheby’s in 1872. The testimonial is notable for the purity of its classical decoration and it seems highly probable that, at the least, it reflected his known taste as a collector.  A precise source for the figure of  Demeter on the front of the Purnell vase has not yet been found.  She does not appear on the Englefield vases, and she must therefore have been a deliberate choice.  Does she, who shone her torch on the Underworld as she searched for Persephone, represent Purnell’s investigation into the underworld of the Gloucestershire lunatic asylums?\n\nPurnell Bransby Purnell (1791-1866)\n\nPurnell’s enquiry into the asylums was only one aspect of a long life devoted to public duty.  He was the son of  Robert Bransby Cooper, for many years Member of Parliament for Gloucester.  Educated at Eton and Christ Church, Oxford, he changed his name to Purnell in 1805.  He was an all-round athlete and sportsman, who remained active until lamed by a skating accident in 1845, but his time appears to have been devoted heavily to his duties as a magistrate.  He became Chairman of the Second Court of the Quarter Sessions, and then County Chairman in 1842.  He had been responsible for the building of his own house at Stancombe Park, and this stood him in good stead when it came to the substantial additions made to the County Prison.  He was concerned not only in the building but in its management: ‘every minute particular was carefully considered, altered, and adapted, until they all came in some way to bear upon them the impress of his character’(obituary, as above).  He was Chairman of the Dursley Board of Guardians and a Deputy Lieutenant for Gloucestershire.  He resigned from being County Chairman in 1863, and was honoured with a full-length portrait in the Quarter Sessions Room.  On his death in 1866, the Gloucestershire Chronicle declared that ‘few men of this generation have done so much to deserve the gratitude of this county’\n\nHistorical significance: The Purnell testimonial had its origins in outstanding public service to those suffering from mental illness in Victorian Gloucestershire.  As a work of art, it claims pre-eminence as an ensemble of silver and furniture of exceptional rarity and great visual impact. It was recognized by contemporaries as 'one of the most elegant and classical works of decorative furniture in the Crystal Palace' (Illustrated London News), a major contribution to the display of an acclaimed exhibitor.  In the history of taste, it both looks back to Thomas Hope and epitomizes the purest form of neo-classicism shown in 1851. For the last thirty years the V&A has provided a context in which the influence of Hope and the testimonial's relationship to other strands of design in the Great Exhibition can be appreciated to the full.  \n\nThe Purnell testimonial is the grandest example of Victorian presentation silver in the permanent collection. The only comparable examples - comparable in scale, though completely different in style - are loans: the Montefiore centrepieces and the Outram shield.", 
            "place": "London", 
            "production_note": "Hall marking year runs from May 1850 - May 1851", 
            "historical_context_note": "", 
            "collection_code": "MET"
        }
    }
]