[
    {
        "pk": 274903, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "9060-1863", 
            "date_end": "1670-12-31", 
            "labels": [], 
            "descriptive_line": "Clear glass panel with painted and stained decoration depicting a Vanitas or Momento Mori scene. Panel panel about 1630; inscription inserted later and dated 1670. Swiss, possibly painted by the workshop of Jakob Weber I in Winterthur.", 
            "shape": "", 
            "longitude": "8.73299000", 
            "year_start": 1670, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1670 (made)\nca. 1630 (made)", 
            "primary_image_id": "2014GX9652", 
            "rights": 3, 
            "physical_description": "In the windows of the room are roundels with the arms of the Fugger family of Augsburg.", 
            "dimensions": "Height: 340 mm, Width: 235 mm, Depth: 32 mm, Width: 15 mm face", 
            "title": "", 
            "date_start": "1670-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 10:32:24", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Herr Johann Rudolf Hoffmann wohl bestellter Leutnant im Reichshof Rorschach Anno 1670  Mr Johann Rudolf Hoffmann officially established lieutenant (officer) in the Reichshof Rorschach", 
            "latitude": "47.49852000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 371986, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 328466, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "9060-1863", 
                        "museumobject": 274903, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "90601863", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 82812, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Jakob Weber I", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "AUTH327444", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "jakob-weber", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 219011, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2767
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 274903, 
                        "role": "made", 
                        "place": 2767, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "90601863", 
            "object": "Panel", 
            "categories": [
                {
                    "pk": 41, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Stained Glass", 
                        "museumobject_count": 4008, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 995, 
                        "type": "", 
                        "slug": "stained-glass"
                    }
                }
            ], 
            "last_checked": "2014-04-01 10:32:24", 
            "public_access_description": "The inscription at the bottom of this panel tells us that it was commissioned by Johann Rudolf Hoffman, appointed lieutenant in Rorschach on the Bodensee, canton St. Gallen in Switzerland in 1670. However, we can determine that this inscription was inserted some 40 years after the panel was painted and constructed. This was not an unusual practice as these stained glass panels were passed down within families or given away later as gifts. It is possible that Johann Hoffman was related to the original donor of the panel but we will never know if this was the case. Unlike similar commissioned panels of the 17th century, this does not bear the original donor’s, nor Hofmann's, coat of arms. It can be supposed that his arms of office had not yet been granted. The arms that are depicted on this panel, two small roundels on the windows behind the central, seated, figure are those of the Fugger family, bankers of Augsburg in southern Germany. The Fuggers had amassed an astounding amount of wealth through their banking business and mercantile endeavours and bankrolled the Holy Roman Emperor in the 15th and 16th centuries.\n\nThe imagery on this panel is complex. It is a type of ‘Vanitas’ or ‘Momento Mori’ – ‘be mindful of your death’. These moralising images were intended to instruct and to remind viewers of the vanities of earthly life and to concentrate on making a good life on earth in preparation for ultimate salvation in heaven. These were popular images in the 17th century.\n\nThe top of the panel shows God the Father in Heaven with Jesus Christ and the Virgin Mary kneeling, with the inscription, in Latin, ‘Deus Omnia Videt’ (‘God Sees All’). Above this in a cartouche is the inscription ‘Fides et Spes Mea in Christo’ (‘My faith and hope in Christ’). Faith and Hope are personified at the bottom of the panel. Faith is on our left holding a chalice with wafer, a crucifix and an open book at her feet bearing the words ‘Verbum Dei’ (the word of God). Hope is on our right and holds an anchor and a rosary.\n\nThe central scene shows a young man seated at a table with a portable desk in front of him. He is surrounded with various emblems that represent earthly matters – a viol, lute, terrestrial globe, dividers, an hour glass. On either side of him there is an angel and a well-dressed woman, representing female pleasure, who are vying for his attention. There is an inscription on the table cloth – ‘Respice finem’ which may be translated as ‘Consider the end’. The seated man, head resting in one hand, is lost in thought.\n\nIn front of this table there is a skeletal figure representing Death. Below its feet are grave digging tools and it draws back a bow and arrow aimed at the young man. On the opposite side the devil thrusts a sword of fire towards the man; below his feet is the mouth of hell with the damned writhing in agony.\n\nThe message is clear – consider not the earthly trappings of this world but that of the blessings of heaven. What is not so clear is whether there is a personal connection with the original donor and the Fugger family or even if there is a point being made against the Fugger family. It is also possible that by this time the Fuggers have become synonymous with earthly greed and the sin of avarice.", 
            "exhibition_history": "", 
            "bibliography": "Paul Boesch, Alte Wappenscheiben aus Rorschach und Umgebung (Rorschacher Neujahrsblatt, 1954 (p.36). Described as by Jakob Weber II of Wintherthur.\nPaul Boesch, Die alten Glasmaler von Winterthur und ihr Werk (286. Nejahrsblatt der Stadtbibliothek Winterthur, 1955), p.86\nObject Information File\nAriane Mensger, Die Schibenrisser der Staatlich Kunsthalle Karlsruhe, 2012, vol. 2, no.515. illustrating Christoph Murer's design of a momento mori theme\nAriane Mensger, Die Scheibenrisse der Staatlichen Kunsthalle Karlsruhe, 2012, vol. 1, no.269 for a similar themed panel\nUta Bergmann, Die Zuger Glasmalerei des 16. bis 18. Jahrhunderts, Bern, 2004, no.101 similar themed panel and image of 9060-1863", 
            "vanda_exhibition_history": "", 
            "slug": "panel-jakob-weber-i", 
            "sys_updated": "2014-03-14 00:00:00", 
            "image_set": [
                {
                    "pk": 407085, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-02-18 00:00:00", 
                        "last_processed": "2014-03-31 18:32:42", 
                        "priority": 0, 
                        "image_id": "2014GX9652", 
                        "sys_id": 1459652, 
                        "last_checked": "2014-03-31 18:32:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2014GX/2014GX9652.jpg"
                    }
                }, 
                {
                    "pk": 41541, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:07", 
                        "priority": 1, 
                        "image_id": "2006AF3952", 
                        "sys_id": 53952, 
                        "last_checked": "2014-03-31 17:17:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF3952.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 2767, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Winterthur", 
                        "parent": null, 
                        "country": "Switzerland", 
                        "museumobject_count": 6, 
                        "longitude": "8.73299000", 
                        "source": "production", 
                        "cis_id": "x35299", 
                        "museumobject_image_count": 5, 
                        "latitude": "47.49852000", 
                        "type": "city/town", 
                        "slug": "winterthur-switzerland-x35299"
                    }
                }
            ], 
            "artist": "Jakob Weber I", 
            "namecontext_set": [
                {
                    "pk": 300982, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 82812
                    }, 
                    "fields": {
                        "name": 82812, 
                        "part_name": "", 
                        "uncertainty": "Attributed to his workshop", 
                        "museumobject": 274903, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1670, 
            "object_number": "O333729", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for 4£.19s.2d.\nAt one point, this panel was considered to be the work of Wolfgang Spengler but was attributed by Dr. Paul Boesch to Jakob Weber II of Winterthur in 1954.\n(16 Sept. 2013) Communication from Rolf Hasler, VitroCentre, Romont: This is a variant of Christoph Murer's Momento Mori stained glass design, now in Karlsruhe. Boesch's attribution to Jakob Weber II of Winterthur is far more convincing than the one to Hieronymus Spengler. Weber had many customers in the east of Switzerland (Canton St. Gallen and Thurgau (see object information file).\nThere is a stained glass design in the collection (E.3693-1923) by Mathias Zwirn, dated 1640 (active c.1640 to 1678) with similar emblems as on this stained glass panel. The design was created in preparation for a panel bearing the arms of Grafenried and von Buren. There are images related to earthly follies - excessive drinking, elevating the mundane to a high art. At the base is the figure of Hope with an anchor and a text bearing the words 'Verbum Dei'. She is surrounded by earthly and heavenly trappings in the form of a terrestrial and a heavenly globe, an hour glass, a sundial, a magic square, a lute and a viol, an ink horn and a sextant. \n\nSee also an engraving by Heinrich Aldegrever (after 1529; Bartsch 134) entitled 'Respice Finem' in which a female figure holds an hour glass topped by a sundial. At her feet is a skull, shovel and a globe.", 
            "place": "Winterthur", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "CER"
        }
    }
]