[
    {
        "pk": 26477, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.316-1986", 
            "date_end": "1897-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1897, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "copyright 1897 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: each card is printed to show  the  picture of an author, his/her dates and book titles together with the names of the other authors in the set and a numbered letter", 
            "dimensions": "", 
            "title": "game of authors; no. 1119; educational games", 
            "date_start": "1897-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:14", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48218, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206926, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.316-1986", 
                        "museumobject": 26477, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc3161986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27327, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 10
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26477, 
                        "role": "published", 
                        "place": 10, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc3161986", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 386, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: happy families\nSubject: literature", 
                        "museumobject_count": 5, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "type-happy-families-subject-literature"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:39:14", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "game-of-authors-no-1119-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 10, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3032
                    }, 
                    "fields": {
                        "name": "United States", 
                        "parent": 3032, 
                        "country": "", 
                        "museumobject_count": 5088, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "x29333", 
                        "museumobject_image_count": 1371, 
                        "latitude": null, 
                        "type": "country", 
                        "slug": "united-states-x29333"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1897, 
            "object_number": "O26769", 
            "events": [], 
            "credit": "", 
            "history_note": "see also In Castle Lands, Game of Artist, Flowers, Famous Paintings\nThe aim is to collect all of each set in their regular numerical order", 
            "place": "United States", 
            "production_note": "copyright 1897 by the US Playing Card Co, Cincinnati, USA; sold by HP Gibson & sons ltd, London, EC3, england", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules\nNo. of Players: any\nEquipment required: 52 cards in 4 sets of 13 as follows:-\nnumbered A1 to A13\nnumbered B1 to B13\nnumbered C1 to C13\nnumbered D1 to D13\nrules \n\nRules:\nRULES FOR PLAYING THE GAME OF AUTHORS, NO. 1119, COPYRIGHT 1897 BY THE U S PLAYING CARD CO, CINCINNATI U S A\nThe rules of the well known game of Authors apply.  A book consists of the cards of the four authors whose names are printed in heavy type thereon, and having the same index number; thus, the four 1's.\nDeal four cards to each player and lay the pack on the table face down.  Each player, beginning at the dealer's left calls from any of the other players the the name of the author, for a card to complete or help complete a book, part of which he holds.  If held by the player called upon, it must be given him, and he calls again as before.  If he fails to secure it, he takes one card from the pack and the call passes to the left.  The player securing the most books wins the game.  If all the cards are exhausted from a player's hand, he draws one from the pack.  If the pack is exhausted, the players call from each other's hands only.\nAUTHORS, NO 1\nIt will be observed that the pack is divided into four series of 13 cards each, A representing American prose writers; B American poets; C British prose wirters and D British poets.  Each series is numbered consecutively from 13 down to 1.\nDeal six cards to each player and then turn up the top card of the pack.  The authors of whatever series (A,B,C,D) this card represents are then said to be crowned, and the cards of that series have a greater value than of any other seires.  Thus if a card of series A is turned up all the cards of that series have a greater value than the cards of the other three and will take them in play.  The turned up card is then placed at the centre of the pack which is placed in the centre of the table, face down.\nthe player at the dealer's left now leads a card and each in turn toward the left play a card on it.  Each must play a card of the series led, if possible; if not can play a crowned card to take the play, or throw off a card of any uncrowned series as many be deemed advisable.  The highest card played of the series led takes the play, unless one or more crowned cards have been played on it, in which case the hiest crowned card takes it. The cards in each series rank from 13, highest to 1 lowest.  The winner of the play then draws one card from the pack on the table, followed by each of the other players toward the left.  Each hand will then again contain 6 cards as at the beginning of the game.  The winner of the first play then leads to the next one and the game proceeds as before, each player drawing a card from the pack until the pack is exhausted after which the players play out the cards in their hands.  The points each has made are then counted and scored, and the player to the left of the last dealer deals the cards as before.  Points are scores as follows:  Most cards, one point, most cards of crowned series two points; most cards of any other series on e point; cards No. 13, 7 and 1 of the crowned series each score one point to the player taking them in.  Fifteen points constitute a game.  This may be played as a partnership game by two or three couples, if desired, the partners combining their scores.\nAUTHORS  NO 2\nThis game represents a friends rivalry, in which the American prose and poetical authors are allied as are also the British ones in an international contest.  Deal 7 cards to each player, one at a time; then turn up the top card of the pack.  Whatever series this cards represents is crowned as in game No. 1 with this difference, however, that when a series is crowned the highest card No. 13 of the allied series is crowned also and becomes the second highest in the pack, the No. 13 of the crowned series being the highest card.  Thus if a card of series B is turned up, all the cards of series B are crowned and the No 13 card only of series A is crowned also.  B13 is then the highest in the pack, then A13 is next followed by B12, B11 etc. down to B1.  The cards thus rank in value as follows, 1st No 13 of the crowned series, No. 13 of the allied series, 3rd cards of the crowned series according to number, 12 being the highest, 11 next etc down to 1; 4th cards of the three uncrowned series according th number from 13 down to 1, except No. 13 of the allied series, which now belong to the crowned series.\nThe player at the left of the dealer begins by playing a card from his hand and each player to the left plays on it.  If possible, each must play a card of the same series as led, if not he can play a crowned card to take the play, or may throw an unimportant card of any other series on it.  The highest card of the series takes the play, unless crowned cards have been placed on it , in which case the highest crowned card takes it.  The winner of the play then leads a card, and each player to the left plays on it as before.  When all the cards are played from the hands, the points are counted and a new deal is made, the deal passing to the left.  Each play taken in scores one point, and eleven points constitute a game.  In leading a high card of an uncrowned series should be leg, unless numerous high crowned cards are held, in which case the highest should be led.\nAUTHORS NO 3.\nBefore beginning the game select a score keeper, who will keep count of all penalties inflicted against and points made by each player.  Deal out all the cards one at a time, towards the left.  The player at the dealer's left if he has a No. 7 card of any series, then plays it to the centre of the table.  The next player if he has a No 6 or 8 card of the same series as led, may play either alongside the No. 7 card; or if has another No 7 \n\ncard he may play it below the first one played.  The next player in turn may play another No. 7 card or may play a card of the next higher or lower number than any card on the table, building on top of the No. 6 card of each series down to No. 1 and on No 8 up to No. 13 (cards of the same series only being builded (spelling as shown) in the same pile). And so the play continues around the table to the left, each player endeavering to build from his hand on to one of the piles on the table or start a new pile by playing a No. 7 card.  If a player (including the leader at the start of the game) can not play a card from his hand, a penalty of one point is immediately scored against him by the score- keeper, this penalty being inflicted every time such player can not play when it is his turn to do so.  The player first getting rid of all the cards from his hand is credited with one point for each card held  in each of the other players' hands.  When a player plays the last card from his hand, no more cards can be played, but all cards held at the time must be counted and one point for each card credited to the player who has played the last card.  As soon as the scores have been properly credited to the winner, a new deal is had and the play proceeds as before.  Twnety five or fifty points constitute a game at the discretition of the players.\nIn case a player incurs a penalty and has no points to his credit from which to subtract such penalty, he is considered as owing the amount of such penalty or penalties, which amount must be subtracted from the first points he makes.  A player will very frequently owe quite a number of points before he scores any to his credit.  In case of two only desire to play, deal out the cards as if three were playing, allowing the third hand to lie on the table.  Then each time either players plays a card from his hand, he draws one from this third hand until it is exhausted.\n\nGENERAL HAPPY FAMILIES RULES\n\nThree or more can play and special cards are normally used, each showing four members of a family, mother, father, son and daughter,  However, variations have been developed to use groups of 3, 4, 5, 6, and 7 to a set.  Also subject variations occur and some are educational, for example The Counties of England.\n\nThe object of the game is for each player to collect as many complete `families' as possible.  \nOne of the players deals out all the cards.  If more than one round is played, the players take it in turn to deal.  It does not matter if some players have one card more than others.\nEach player looks at his cards and sorts them into families.\nIt is important that players keep their cards hidden from each other.  With young children it is a good idea if they can lay their cards out of view of the other players.\nWhen all the players are ready, the person to the dealer's left asks any player, by name, for a particular card (eg Master Baker).  He must already possess at least one of member of the same family, ie Mrs. Baker.  If the person asked has the card, he must give it to the first player, who may again ask anybody for a card of any family as long as he already has one card belonging to that family.  \nHe continues to do this until he fails to obtain a card.  If the person asked does not have the card requested, it is his turn to ask for cards.\nWhen a player collects all the cards of the same family, he puts them into a pile face down in front of him.\nPlay continues until all the families have been completed\nThe winner is the person who collects the most families.", 
            "collection_code": "MoC"
        }
    }
]