[
    {
        "pk": 52667, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "331:1-1878", 
            "date_end": "1694-12-31", 
            "labels": [
                {
                    "pk": 7998, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre October 2000", 
                        "museumobject": 52667, 
                        "label_text": "LONG-CASE CLOCK\nENGLISH; about 1700\nThe case in walnut inlaid with various woods.  \nSigned 'Mansell Bennett, at Charing Cross.'\n\nMansell Bennett was a member of the Clockmakers Company from 1688 to 1711."
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1685, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 644, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "cherub", 
                        "museumobject_count": 127, 
                        "source": "object", 
                        "cis_id": "x31364", 
                        "museumobject_image_count": 84, 
                        "type": "", 
                        "slug": "cherub"
                    }
                }
            ], 
            "date_text": "c. 1690 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Case:\nThe case is inlaid with marquetry panels of flowers, birds and acanthus scrollwork on front surfaces only, including hood and part of cornice. The sides are veneered and with rectangular inlays.  Rectangular trunk door with convex moulding to edge and pendulum lenticle.  The trunk top has convex moulding below the hood. The  hood has barley twist columns applied to front, quarter columns at rear.  The front part only of the frieze has an applied decorative metal panel.  The sides of the hood sides have rectangular glazed panels.  The plinth is rectangular. The backboard has a hole in upper proper left.  Sliding hood with hinged glazed door at front; no mask between hood and dial.\n\nDial: \nBrass, 11 inches square.  Dial plate bordered with plain, single engraved line; centre matted.  Ringed decoration around both winding holes, seconds hand aperture and circular calendar aperture.  Cherub head spandrels each located by a single screw; lower proper left spandrel with detailed differences in design, smaller, of inferior finish to the others and located with a different style of screw.  Pinned to the dial plate is the silvered brass chapter ring with engraved minute and quarter hour bands, Roman hour numerals at intervals of five, Arabic minute numerals.  Engraved half-hour markers connected to quarter-hour band by single line take the form of opposed arrowheads with semicircles.  At lower part of chapter ring between numerals IIII to VIII is engraved: Mansell Bennett at Charing Cross.  Pinned to the dial plate below \"XII\", is the subsidiary seconds ring of silvered brass with engraved seconds band and at intervals of five, Arabic seconds numerals;  it occupies less than the available space between the dial centre and inner edge of the chapter ring.  A silvered brass ring with engraved Arabic numerals for the date (1-31) runs behind dial on brass pulleys.  Four dial feet are pinned to the movement front plate.  \n\nHands:\nSteel.  Pierced and chiselled, the minute hand with a straight portion.  \n\nMovement:\nBrass and steel, weight driven, hour striking of 8-day duration with recoil anchor escapement, pendulum regulated.  Five, finned pillars each with turned lines on both the central knop and semicircular ends.  Pillars riveted to back plate, pinned to front plate. Hour striking on bell by internal countwheel controlled by externally mounted detent operating through aperture in backplate.  Brass train wheels with four semicircular crossings.  Where visible, scribed lines on wheel faces: one at teeth roots, one above base of wheel band.  Similar lines also visible on barrel flanges, countwheel, hour wheel and 24-hour wheel.  Three-spoked crossings on cannon pinion and minute wheel.  Plain, domed wheel collets.  Forward mounted centre wheel.  Steel arbors barrel-shaped with relatively short pinion heads.  Steel pallets, spanning 7½ teeth of escape wheel, mounted directly onto pallet arbor; crutch is squared onto end of this arbor.   Detailing is present on some steelwork: shaped tails to barrel clicks, bevelling to foot of front-mounted bell standard and hammer spring foot.  Hour wheel bridge tapers to a point at both ends.", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1685-01-01", 
            "materials_techniques": "Wood clock-case with panels of marquetry, the dia brass, engraved and part-silvered, pierced steel hands, brass and steel movement", 
            "last_processed": "2014-03-31 22:06:38", 
            "label": "LONG-CASE CLOCK\nENGLISH; about 1700\nThe case in walnut inlaid with various woods.  \nSigned 'Mansell Bennett, at Charing Cross.'\n\nMansell Bennett was a member of the Clockmakers Company from 1688 to 1711. [pre October 2000]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Mansell Bennett at Charing Cross", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 165, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "engraving", 
                        "museumobject_count": 23807, 
                        "source": "cis_techniques", 
                        "cis_id": "53225", 
                        "museumobject_image_count": 7605, 
                        "type": "", 
                        "slug": "engraving"
                    }
                }, 
                {
                    "pk": 76, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "marquetry", 
                        "museumobject_count": 172, 
                        "source": "cis_techniques", 
                        "cis_id": "53853", 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "marquetry"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }, 
                {
                    "pk": 722, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "brass", 
                        "museumobject_count": 1633, 
                        "source": "cis_materials", 
                        "cis_id": "10947", 
                        "museumobject_image_count": 989, 
                        "type": "", 
                        "slug": "brass"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 878, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "17th century", 
                        "museumobject_count": 8, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "17th-century"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 100379, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530070, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "331:1-1878", 
                        "museumobject": 52667, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "33111878", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 9697, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Bennett, Mansell", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1666", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "bennett-mansell", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 49447, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 52667, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "33111878", 
            "object": "Clock", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:06:38", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "clock-bennett-mansell", 
            "sys_updated": "2014-01-24 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Bennett, Mansell", 
            "namecontext_set": [
                {
                    "pk": 56774, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 9697
                    }, 
                    "fields": {
                        "name": 9697, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 52667, 
                        "role": "made", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1694, 
            "object_number": "O58647", 
            "events": [], 
            "credit": "", 
            "history_note": "Thomas Whitehead, 8 Dukes Street, St James', long case clock\n\nNotes from R.P. 4062\n\n30 May 1878 General Stores Division \"Agenda on Objects\"\nrecords receipt of \"1 upright marqueterie clock, with 2 keys - - on approval - - Price £35\"\n\nThree staff members recommend the purchase.  One notes \"we have nothing like it in the Museum and considering its excellent condition I think the piece (valuable?)\"\n\nMaker's details:\n\nCC1688-1711; 1685-1711. Dial and Three Crowns, Charing Cross; CC1685-99; CC brother 1686-17111.", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "Dating and commentary.\nMany features of the clock indicate that it was made in the 1690s. \nThe case: The design of the hood (now slightly altered), combined with the barley twist hood columns and the convex moulding at the top of the trunk indicate a date pre-1700.  \nMarquetry: the style and distribution of the marquetry, the bold designs laid in panels rather than all over, are further indicators of late seventeenth century horological practice. Marquetry on the front surfaces of the case only, was typical; it was extremely rare to find marquetry applied to the sides. The hood marquetry is partially concealed by the front columns.  In view of the decorative nature of the columns it was a much simpler operation to apply the marquetry to the front of the hood in total, attach the columns by cutting a segment out of their backs.  The alternative of cutting the marquetry to suit the profile of the columns would have been laborious. \n\nThe hood: When first made, the case was fitted with a rising hood.  To access the winding holes or  set the hands, the hood would have been slid up vertically and rested on a sprung catch near the top of its travel, an arrangement both awkward to carry out with a clock of this height, and liable to impose stresses on the case components.  At the end of the seventeenth century, as clocks became larger, the rising hood was superseded by the sliding hood, with a hinged, glazed door fitted as standard; as part of this design, a mask, or wooden frame was usually fitted behind the hood door to form a neat border to the dial.  That the hood was converted at some later date from rising to sliding hood is indicated by the present hinged door and the absence of the mask.  The spare hole in the backboard probably marks where the catch for the rising hood was once located.\n\nThe presence of a lenticle in the trunk door is associated with the 17th century square dial period, the square dial tending to give way to the break-arch dial during the early eighteenth century.\n\nThe dial: 11 inches square, indicating a pre-1700 date. Before the 1690s, dials tended to be less than 11 inches.  By 1700, longcase dials were enlarged to twelve inches square.  It is because of the size of the dial and the arrangement of the wheelwork, that the seconds ring does not fully fill the space between the inside of the chapter ring and the dial centre at this date.  Ringed decoration around the winding, and other holes, became common from 1690 in longcase clocks.  The cherub head spandrel type introduced from c. 1675 was rare until c.1685. The detailed difference between one spandrel and the rest indicates it is probably a replacement and is secured with a modern screw. The type of half-hour markers on the chapter ring was introduced by Tompion in 1680.  Although the Arabic minutes lie outside the band, they are still relatively small in comparison with those found on later twelve inch dials.  The detailed hour hand of the loop form, symmetrical about its centre line, with its sculpted surfaces is usual for a clock of this date.  \n\nMovement components are hard to date precisely because of their persistence but finned pillars and domed collets were in use during the seventeenth century being largely abandoned by the mid-eighteenth.  The internal countwheel striking controlled by a detent operating through an aperture in the backplate was introduced by Tompion around 1675-8 and generally adopted from 1690.  Other earlier movement features include: the mounting of the pallets directly onto the arbor; the relatively short pinion heads; the detailing of the steel work.  \n\nVarious scribed markings on the train wheels are indicative of earlier, hand methods of wheel cutting.  It is likely that at the period when this clock was manufactured, the wheel teeth would not have been cut with fully profiled addenda; also, the crossings would have required finishing.  The scribed lines would have been used as a guide to completing these operations by hand.", 
            "collection_code": "FWK"
        }
    }
]