[
    {
        "pk": 932919, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1232-1948", 
            "date_end": "1892-12-31", 
            "labels": [], 
            "descriptive_line": "Charles Prosper Sainton (1861-1914) The Stars, four female figures among clouds, metal-point / silver-point", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1892, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48085, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "stars", 
                        "museumobject_count": 396, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 258, 
                        "type": "", 
                        "slug": "stars"
                    }
                }
            ], 
            "date_text": "1892 (made)", 
            "primary_image_id": "2010EM3228", 
            "rights": 3, 
            "physical_description": "A drawing in silver-point showing four partly draped female figures floating amidst clouds, each bearing a star.", 
            "dimensions": "Height: 57.5 cm, Width: 43.2 cm", 
            "title": "The Stars, four female figures among the clouds", 
            "date_start": "1892-01-01", 
            "materials_techniques": "Silver-point", 
            "last_processed": "2014-04-26 23:30:05", 
            "label": "", 
            "event_text": "", 
            "production_type": "Unique", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level C, case TECHS", 
            "marks": "\"C Sainton 92\"", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 39, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawing (image-making)", 
                        "museumobject_count": 4481, 
                        "source": "cis_techniques", 
                        "cis_id": "54196", 
                        "museumobject_image_count": 2635, 
                        "type": "", 
                        "slug": "drawing-image-making"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 1600, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "metal-point", 
                        "museumobject_count": 222, 
                        "source": "cis_materials", 
                        "cis_id": "x45780", 
                        "museumobject_image_count": 24, 
                        "type": "", 
                        "slug": "metal-point"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 562, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Late Victorian", 
                        "museumobject_count": 63, 
                        "source": "cis_style_period", 
                        "cis_id": "21235", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "late-victorian"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 1068143, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "TECHS", 
                        "inventory_number": 705671, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "E.1232-1948", 
                        "museumobject": 932919, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level C", 
                        "museum_number_token": "e12321948", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130871, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26196, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 53458, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Sainton, Charles Prosper (R.I.)", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A34427", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "sainton-charles-prosper-ri", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "e12321948", 
            "object": "Drawing", 
            "categories": [
                {
                    "pk": 36, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drawings", 
                        "museumobject_count": 66654, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 27443, 
                        "type": "", 
                        "slug": "drawings"
                    }
                }
            ], 
            "last_checked": "2014-04-26 23:30:05", 
            "public_access_description": "This drawing depicts four stars as orbs of light carried by ethereal female figures, gaily floating around each other amidst clouds. The use of silverpoint (inscribing particles from a hard metal point onto a prepared ground) gives a particular suggestion of airy weightlessness to the amorphous mass of cloud behind. This is because silverpoint necessitates the delicate build up of extremely fine, light lines to suggest shadow, instead of the broad shading possible with a soft, dark medium such as pencil or charcoal. Silverpoint was most famously used in its own right by artists of the Italian renaissance, and the technique was partly revived by British artists in the late nineteenth century.", 
            "exhibition_history": "", 
            "bibliography": "Lambert, Susan. <u>Drawing: Technique & Purpose</u>. London: Victoria & Albert Museum, 1981. 11 p.\nThe full text of entry is as follows:\n\n<b>15.</b> Charles Prosper Sainton (1861-1914);  British\nThe Stars, four female figures among the clouds. Probably for illustration. \nSigned, and dated <i>92</i> \nMetal-point. 54.5 x 42 cm\nVAM E.1232-1948 (Harrod bequest)\n\nThere was a revival of interest in metal-point in the 19th century. Sainton uses the point to produce subtle shading reminiscent of photography, which may indeed have been employed to catch the poses of the figures for this composition. Other contemporary artists also used metal-point for its linear qualities, almost as a graphic equivalent of etching.", 
            "vanda_exhibition_history": "", 
            "slug": "the-stars-four-female-figures-drawing-sainton-charles-prosper", 
            "sys_updated": "2014-04-14 00:00:00", 
            "image_set": [
                {
                    "pk": 239452, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-04-25 14:33:58", 
                        "priority": 0, 
                        "image_id": "2010EM3228", 
                        "sys_id": 953228, 
                        "last_checked": "2014-04-25 14:33:58", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EM/2010EM3228.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Sainton, Charles Prosper (R.I.)", 
            "namecontext_set": [
                {
                    "pk": 561266, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 53458
                    }, 
                    "fields": {
                        "name": 53458, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 932919, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1892, 
            "object_number": "O1042121", 
            "events": [], 
            "credit": "", 
            "history_note": "Charles Prosper Sainton was born in 1861, the son of the violinist Prosper Philip Sainton, Professor of the Royal Academy of Music in London, and the singer Helen Dolby. Born in Toulouse, Sainton senior had settled permanently in England in 1845. Charles Prosper Sainton was educated at Harrow, then attended the Slade School of Fine Art in London for a period of five years. There he was taught by Alphonse Legros, Slade Professor from 1876 to 1893, an early champion of the metal-point revival. After leaving the Slade, Sainton went to Florence where he studied with the watercolourist Michele Gordigiani. He exhibited at the Royal Academy in 1887 and at the Paris Salon in 1888. \n\nIn 1888 Sainton exhibited a small number of silver-point drawings at Dowdeswell & Dowdeswell in London. The following year he exhibited nearly fifty silver- and gold-point drawings at the same galleries. \n\nIn 1889 the Dowdeswells encouraged him to travel abroad, and he made a caravan journey through France, starting at Dieppe and travelling to Rouen, Valence, Nevers, Lyon and Nice, remaining on the Riviera for three months. Avoiding large towns, he visited small villages and in particular studied the French peasantry. \n\nIn January 1891 he exhibited 100 drawings, both metal-point and watercolour, also at Dowdeswell’s; further exhibitions of his work were held at the Burlington Gallery and, in 1895 and 1896, at the Fine Art Society. Sainton was elected a member of the Royal Institute of Painters in Water-Colours in 1897 and a member of the Royal Miniature Society in 1904. \n\nSainton’s metal-point drawings attracted Royal patronage. He showed them to Princess Alexandra in October 1993, at which point she seems to have acquired a silver-point on copper of a female figure playing a mandolin (Royal Collection; RL S 639). He might also have taught the silver point technique to the Princess. \n\nAn article devoted to Sainton in <u>The Artist </u>in 1897 described his work as follows: ‘We would not say that Charles Sainton is a Watts or a Leighton or a Poynter. We will, however, claim for him that he is as classical as any one of them, as poetical and as true, and his conceptions of beauty are of a very high order, and are adequately given forth. It is the purity of his finished works, their simplicity and the <i>spirituel</i> delicacy of their composition that appeal so strongly to our admiration and peoples our world of thoughts with fancies that are as delightful as they are welcome.’ \n   In actual technique the charm largely consists in the fact that the shadows only are represented, the cold gleam of the paper giving all the light of the figure.’ (p. 414) \n[ . . . ]\n‘The great feature of Sainton’s work is that in very fine lines he lays on the shadow of the figure, deepening these / shadows if necessary by cross-hatching, but leaving the surface of the paper to represent the figure with all its high lights. He does not make any line to enclose or delineate his figure. Such a line would give it hardness and rigidity at once and however carefully the line might be marked it would show as a line under the shadows and become gradually more and more distinct. Some dots here and there suffice to show where the shadows are to fall.’ (pp.417-8) \n\nSainton was one of the principal practitioners of the demanding medium of metal-point during its short-lived revival in the late 19th and early 20th centuries (until this time it had hardly been used since the early 16th century). He exploited metal-point’s capacity to express romanticised prettiness in soft, silvery tones. Technically brilliant, Sainton builds lines in a disciplined way, almost as an engraver would create areas of tonality through a system of parallel lines, hatching and cross hatching. The overall effect is of an ethereal quality, entirely appropriate to his dream-like, otherworldly subject-matter. \n\nSainton died in New York in 1914. \n\n\n<u>Sources</u>: \n\nGeorge C. Williamson, ‘Charles P. Sainton’, <u>The Artist</u>, September 1897, pp. 410-19 \n\nMartin Hopkinson in Jessica Feather (ed.), <u>British Watercolours and Drawings: Lord Leverhulme’s Collection in the Lady Lever Art Gallery</u> (Liverpool 2010), pp.167-8 \n\nDelia Millar, <u>The Victorian Watercolours and Drawings in the collection of Her Majesty The Queen</u>, vol. II (London 1995), pp. 777-8", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]