[
    {
        "pk": 107615, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.32-1913", 
            "date_end": "1910-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1875, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1875-1910 (made)", 
            "primary_image_id": "", 
            "rights": 1, 
            "physical_description": "Two stage press cupboard of joined construction. The upper part with two small cupboards flanking a central panel, and two free-standing bulbous supports. The lower part with two large panelled doors, containing a single shelf.\n\nThe bottom section consists of a rectangular framework, with twin panelled doors at the front (each with four plain panels), panelled at both ends (each end with four plain panels), and open at the back except for top, mid and bottom rails (and no obvious evidence that it was ever enclosed). The bottom rails at each end are chamfered on their inner face thicker at the top than the bottom. The outside faces of the stiles have moulded edges. The inner faces of the panels (all vertically grained) are roughly chamfered. The doors are both hung on two HL hinges (held on large, cut nails) but those on the left door are larger than those on the right, and all four hinges appear to be replacements for earlier nailed hinges. The right door with an iron lock, of apparently early date with a flat key hole escutcheon placed horizontally. (Note that neither door has a securing bolt.) The bottom inside edges of both doors are rebated, as to accomodate bottom boards. The shelf is formed by two oak boards (with regular, probably mechanical saw marks) butted together and shaped at the corners to accomodate the uprights and end muntins. The boards rest on the mid-rail of each end, and float above the level of the back mid-rail. There are no bottom boards, nor evidence that boards were once nailed to the bottom rails, but two long boards (similar to the mid-shelf) could be missing. Along the front top rail, and extending 18cm at the right hand (and probably  also once at the left end) is an ovolo moulding carved with lunettes, held on double-ended metal pins. A varnish shadow suggests that this may once have extended to the back.\n\nThe top section can be lifted off the lower section, and consists of a framed box with an overhanging front carved freize (a series of round and square guilloche, with an applied section at each face of the corner, with four vertical gadroons, and an applied dentil moulding), supported by turned and carved bulbous supports (the right made of three sections of equal thickness, the left of one thick and one thinner section) which are dowelled down into rebates cut into the top of the front uprights of the lower section. Along the front of the lower rail of the top section an exposed shelf is fixed by means of a tongue into a groove cut in the rail. The bottom of the overhanging freize is fitted with a single oak board forming the floor, which rests of the upper rail of the top section, and at its front edge is tongued into a groove in the back of the carved freize. The top section has two framed doors on pin hinges, with turned handles, the panels inlayed with a geometrical figure and the inscription (in black paste) ANNO (left door) 1610 (right door). These flank a central, fixed panel with an applied carved arch with guilloche and Tudor roses in the spandrels. The panel has a geometrical inlay figure surrounding the initials AHM in black paste, and is flanked by projecting carved pilasters, the capitals of which both slide up (over geometrical inlay) to reveal keyholes. Five front to back bottom boards with V joints form the floor to the top compartment. A single central, vertical oak partition is screwed along its top edge to a batten running front to back, and held along its foot between two wooden guides. In each of the two compartments formed by this partition is a shallow shelf supported on modern nailed battens at each end. The top is formed by two planks nailed down, which meet in a V joint. An ovolo moulding (apparently of more recent date than the cupboard) along the front and ends forms a cornice. The back of the top section is enclosed by plain panels (to be checked). Each end is formed by a single plain panel with applied carved arch with spiral carved spandrel motifs.\n\nWith a dark stain overall.", 
            "dimensions": "Height: 161.5 cm, Width: 150 cm, Depth: 64 cm", 
            "title": "", 
            "date_start": "1875-01-01", 
            "materials_techniques": "Oak, carved and inlaid", 
            "last_processed": "2014-04-01 02:02:06", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "HH\n AHM", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 527, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "inlay", 
                        "museumobject_count": 340, 
                        "source": "cis_techniques", 
                        "cis_id": "x40072", 
                        "museumobject_image_count": 178, 
                        "type": "", 
                        "slug": "inlay"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 174608, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 238489, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.32-1913", 
                        "museumobject": 107615, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w321913", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 105320, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 107615, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w321913", 
            "object": "Press cupboard", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:02:06", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Court Cupboard. The upper part consists of two cupboards with doors separated by pilasters (partly sliding and concealing keyholes) and a central panel; the doors are inlaid with geometrical ornament and the date 'ANNO 1610,' and the central panel with the initials A.H.M. The projecting cornice rests on two bulbous supports. The surface is carved on the front and sides with round arches, enriched interlacing borders and other ornament of the period. The lower part is occupied by a cupboard with shelf, closed in front by two panelled doors; the sides are also panelled. Straight iron hinge bands supplant the original scroll-hinges, of which the marks are visible. The cornice moulding is a modern restoration. From Charlwood, Surrey. Dated 1610. From catalogue H. 5 ft. 3 ¾ in., L. 4 ft. 11 in., D. 2 ft. 1 ¼ in. (H. 161.9 cm, L. 149.9 cm, D. 64.1 cm)\nFrom: H. Clifford Smith, Catalogue of English Furniture & Woodwork (London 1930), 600, Plate 28.\nMeasured drawings of English Furniture, P.E.Marx and M.S.Taylor (London, 1931), 78-81\nWINDISCH-GRAETZ, Franz: Möbel Europa. 2. Renaissance-Manierismus (Munich, 1982), no. 248, p. 329\nEric Mercer, The Social History of the Decorative Arts - Furniture 700-1700 (London, 1969), fig. 141", 
            "vanda_exhibition_history": "", 
            "slug": "press-cupboard-unknown", 
            "sys_updated": "2014-03-18 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 128545, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 107615, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1910, 
            "object_number": "O137371", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £200 from Thomas Holliday, 50 Dalberg Road, Brixton, London SW 'The cornice moulding is restored. Slightly chipped and worn. There is no back to the lower part. Worm-eaten.' Stated by vendor to have come from Charlwood, Surrey.\n\nConsiderable care seems to have gone into the creation of this cupboard, to give it the appearance of a genuine cupboard dated 1610, including the 'replacement' cornice, 'pld' locks and (possibly reused old) hinges, and many authentic details of construction and wear (eg right hand door top edge). However, all of the structure is formed from implausibly sharp and straight timbers with original pegs that do not show the irregularity of genuine woodwork c.1600. Much of the carving displays Jacobean motifs that are carved rather flatly, and elaborated with fancy punching and some anachronistic motifs (even in a period that favoured an eclectic range of ornament) eg the spirals in the end panel spandrels, the swelling pilasters on heavily moulded plinths. There is no sign of metal staining from the original 'missing' hinges, nor of a bolt to secure the 'lockable' doors. Some details seem inconsistent with genuine practice (though analogies may possibly be found for some of them): sharp tongue and groove fixing the exposed front 'shelf'; double-ended pin fixing for mouldings as opposed to pegged fixings;  carved panels on the ends as opposed to plain; chamfered bottom rails; sliding keyhole covers.\n\nOn this basis it seems reasonable to describe it as a 'fake' rather than a replica. It cannot be described as a 17th-century piece with genuine restorations.", 
            "place": "England", 
            "production_note": "dated 1610 but apparently created shortly before acquisition", 
            "historical_context_note": "On loan to the Geffrey Museum (from ?, returned July 1995)", 
            "collection_code": "FWK"
        }
    }
]