[
    {
        "pk": 317726, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.1-1949", 
            "date_end": "1899-12-31", 
            "labels": [], 
            "descriptive_line": "Embossed silver sheets on a wooden core, with applied cast silver cresting and arched glass windows on a wooden base, the interior lined with textile, possibly France or Netherlands, 19th c.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "19th century (made)", 
            "primary_image_id": "2006BC6020", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 12:16:41", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 429465, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 556006, 
                        "room": "", 
                        "part_name": "shrine", 
                        "museum_number": "M.1-1949", 
                        "museumobject": 317726, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "m11949", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 429466, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 569072, 
                        "room": "", 
                        "part_name": "Fragment", 
                        "museum_number": "M.1PART-1949", 
                        "museumobject": 317726, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "m1part1949", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "m11949", 
            "object": "Shrine", 
            "categories": [], 
            "last_checked": "2014-04-01 12:16:41", 
            "public_access_description": "This shrine was originally believed to be French and dated to the second quarter of the seventeenth century when it was bequeathed to the Museum in 1949. However, it is more likely to be a nineteenth-century attempt to recreate an early example of a religious object. The construction of the shrine is plagued with inconsistencies: the urn-shaped finials on the corners of the roof are paired illogically with the foliage-shaped cresting on the ribs of the roof; the classically-inspired columns at the sides of the shrine support not the roof (as would be usual) but stop short to accommodate an ornamental frieze. The wear on the unidentified maker's marks punched twice beneath the plaques on the sides of the casket is remarkably consistent; the iconography and design of the plaques themselves lacks the dense detail and visual clarity that would be characteristic of seventeenth-century representations. The shrine was once in the collection of the late-nineteenth-century dealer and collector S. W. Josephus Jitta, who would have been well-placed to obtain the different elements required to construct such a piece.", 
            "exhibition_history": "", 
            "bibliography": "Lightbown, R. W. <u>French Silver</u>. London: Her Majesty's Stationery Office, 1978. Catalogue of the French Silver in the Victoria and Albert Museum. ISBN 0112902502\nCat. no. 33 (pp. 50-54).", 
            "vanda_exhibition_history": "", 
            "slug": "shrine", 
            "sys_updated": "2014-01-29 00:00:00", 
            "image_set": [
                {
                    "pk": 74336, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-23 00:00:00", 
                        "last_processed": "2014-03-31 17:24:15", 
                        "priority": 0, 
                        "image_id": "2006BC6020", 
                        "sys_id": 236020, 
                        "last_checked": "2014-03-31 17:24:15", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BC/2006BC6020.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1899, 
            "object_number": "O379805", 
            "events": [], 
            "credit": "Given by Dr W. L. Hildburgh, F.S.A.", 
            "history_note": "[shrine] The shrine was studied and published as French and dated to the second quarter of the seventeenth century (Lightbown: 1978, cat. no. 33). The five maker's marks stamped on three sides of the object and twice on the sloping roof (EB, a pellet between with a crowned fleur-de-lis above, below a crescent) might represent important evidence for the activity of French goldsmiths during a period when little of their work survives (because of successive royal demands in the late seventeenth and eighteenth centuries for silver to boost Treasury coffers). However, the construction of the shrine is plagued with inconsistencies, so much so that the genuine nature of the marks must also be called into question. The ornament of the shrine is an unhappy mixture of styles and designs. The four oval cartouches applied to the roof appear never to have fulfilled any purpose; the urn-shaped finials on the corners of the roof are paired illogically with the foliage-shaped cresting on the ribs of the roof; the classically-inspired columns at the sides of the shrine support not the roof (as would be usual) but stop short to accommodate a frieze of ornament which perhaps owes more to the stylised plant designs of the Art Nouveau period than the acanthus-inspired ones of the Classical world or European Renaissance. The iconography of the plaques on the sides is uncertain: St Eustache's horse is awkwardly executed; the lack of background detail on both plaques is surprising, as is the plain border that surrounds them and the intrusion of St Nicholas's mitre into the border space. The strips of silver on the corners of the chasse, along the lower sides beneath the windows, and to either side of the windows, are completely undecorated. They are presumably intended to reinforce the age of the object by acting as clumsy replacements for ornamented areas that have been lost. However, given the many difficulties in accepting the shrine as seventeenth-century, it is likely these plain silver strips were part of the original construction and not later repairs. The unidentified coat of arms on an oval silver plaque, clumsily applied to the side of the shrine and obscuring an area of embossed ornament, is probably an attempt to construct a provenance for the shrine, rather than an genuine sign of ownership.\n\nHistorical significance: The shrine is an interesting example of what is almost certainly an object made for a collector's market. It is made up of various silver plaques and cast elements of silver, some of which may come from early pieces of metalwork, but much of which is almost certainly of much later manufacture.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "MET"
        }
    }
]