[
    {
        "pk": 104500, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "36D-1886", 
            "date_end": "1575-12-31", 
            "labels": [], 
            "descriptive_line": "Fresco fragment, 'Lower Half of a Decorative Female Figure', follower of Giovanni da Udine, mid 16th century", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1525, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 30676, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dress", 
                        "museumobject_count": 289, 
                        "source": "concept", 
                        "cis_id": "238962", 
                        "museumobject_image_count": 126, 
                        "type": "", 
                        "slug": "dress"
                    }
                }, 
                {
                    "pk": 24696, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "female", 
                        "museumobject_count": 229, 
                        "source": "object", 
                        "cis_id": "189557", 
                        "museumobject_image_count": 123, 
                        "type": "", 
                        "slug": "female"
                    }
                }, 
                {
                    "pk": 26510, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "column", 
                        "museumobject_count": 195, 
                        "source": "object", 
                        "cis_id": "248647", 
                        "museumobject_image_count": 99, 
                        "type": "", 
                        "slug": "column"
                    }
                }, 
                {
                    "pk": 6142, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "grotesque", 
                        "museumobject_count": 152, 
                        "source": "object", 
                        "cis_id": "x40188", 
                        "museumobject_image_count": 83, 
                        "type": "", 
                        "slug": "grotesque"
                    }
                }
            ], 
            "date_text": "mid 16th century (painted)", 
            "primary_image_id": "2007BN5760", 
            "rights": 3, 
            "physical_description": "Set against a plain Pompeian red background, lower half of a decorative female figure perched on a top of a marble column.", 
            "dimensions": "Height: 28 cm estimate, Width: 29.2 cm estimate", 
            "title": "Lower Half of a Decorative Figure (fragment of wall decoration)", 
            "date_start": "1525-01-01", 
            "materials_techniques": "Fresco", 
            "last_processed": "2014-04-01 01:49:29", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 529, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "fresco", 
                        "museumobject_count": 79, 
                        "source": "cis_techniques", 
                        "cis_id": "53357", 
                        "museumobject_image_count": 73, 
                        "type": "", 
                        "slug": "fresco"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 81, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Plaster", 
                        "museumobject_count": 1110, 
                        "source": "cis_materials", 
                        "cis_id": "14922", 
                        "museumobject_image_count": 629, 
                        "type": "", 
                        "slug": "plaster"
                    }
                }, 
                {
                    "pk": 1619, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "pigments dissolved in water", 
                        "museumobject_count": 7, 
                        "source": "cis_materials", 
                        "cis_id": "x46298", 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "pigments-dissolved-in-water"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 65, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Italian School", 
                        "museumobject_count": 759, 
                        "source": "cis_style_period", 
                        "cis_id": "x31264", 
                        "museumobject_image_count": 255, 
                        "type": "", 
                        "slug": "italian-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 170931, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 14764, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "36D-1886", 
                        "museumobject": 104500, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "36d1886", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 33154, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1564-12-31", 
                        "surname": "", 
                        "name": "Udine, Giovanni da", 
                        "gender": null, 
                        "museumobject_count": 26, 
                        "death_year": 1564, 
                        "source": "object_production", 
                        "cis_id": "A19150", 
                        "museumobject_image_count": 26, 
                        "forename": "", 
                        "birth_date": "1487-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "udine-giovanni-da", 
                        "birth_year": 1487
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "36d1886", 
            "object": "Fresco", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:49:29", 
            "public_access_description": "Giovanni da Udine (1487-1564) was born in Udine and was apprenticed to Giovanni Martini (d. 1535) and subsequently to Giorgione (1477-1510) in Venice. He later joined Raphael's workshop in Rome where he became particularly inspired by the Roman decorations discovered after the recent excavations. When Raphael died in 1520, he worked mainly with Giulio Romano. He returned to Udine in 1527 after the sack of Rome and was later summoned to Florence by the Medici who commissioned him a series of works. By 1534 he was back in Udine where he was involved in many decorations projects, mostly unrealised. He was buried in the Pantheon.\n\nThe fragment is probably part of a fresco showing grotesque motives in the style of Giovanni da Udine. He may come from a decorative cycle executed around mid 16th century in a Friulian palace in the region of Udine. The fragment shows, set against a plain Pompeian red background, the lower half of a decorative female figure perched on a top of a marble column. For stylistic reasons, it is unlikely an authentic work by Giovanni and is rather attributable to one of his followers.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M., <u>Catalogue of Foreign Paintings, I. Before 1800,</u> London: Victoria and Albert Museum, 1973, pp. 131-3, cat. no. 152.\nThe following is the full text of the entry:\n\nGIOVANNI da Udine (1487-1564) \t \nItalian School \nBorn at Udine, he was a pupil of Giorgione in Venice (1510-Il) before entering Raphael's studio in Rome. In 1517-19 he was entrusted by Raphael with the task of carrying out the decorative designs in the Vatican loggie. From 1520 he was in the service of Cardinal Giulio de' Medici, later Pope Clement VII, in Rome and Florence. After Clement's death in 1537 he settled in Udine. Strongly influenced by classical design, he ranks among the best decorative artists of his time. \n\nFollower of GIOVANNI da Udine \n\n152 \nFRAGMENTS OF WALL DECORATION \nFresco; irregular shapes \n36/6J-1886\n\n36.  Female head framed by a pattern of ribbons, 'Pompeian red' ground \n8 7/8 x 7/8 (22.5 x 22.5) \n36A. Female head framed by a pattern of ribbons, 'Pompeian red' ground: a later inscription lower left: GIO. DA VDINE \n8 ¼ x 8 ¼ (21 x 21) \n36B. Upper half of a decorative figure, within remnant of a rectangular frame \t\n9 ½ x 11 ¾ (24 x 30) \n36C. Fragment of a landscape, green monochrome \n10 x 15 (26.6 x 38) \n36D. Lower half of a decorative figure, within remnants of a rectangular frame \t\n10 ¾ x 11 ½ (28 x 29.2) \n36E. Part of a decorative frieze, grotesques and flower motifs, and part of an inscription <i>IMPA</i>; a later inscription top left: <i>III LOGGIA</i> \n8 ¼ x 19 (21 x 48.2) \n36F, G, H. Small fragments of decorative schemes, \nF: 7 ½ x 7 (19 x 17.8)       G: 61 x 6 (17.2 x 15.2)      H : 6 3/8 x 4 (16 x 10) \n36I. A figure in the attitude of punting \t\n6 ¾ x 5 ¾ (17.2 x 14.6) \n36J. Small fragment of a head \t\n3 ¾ x 2 7/8 (9.5 x 7.5) \n\nThese fragments came to the Museum with the tradition that they were from the walls of the <i>Loggie</i> in the Vatican, hence that they were designed by Raphael and executed by Giovanni da Udine. However, though many of the decorative schemes and figure types are very similar, no identical features occur and there seems no reason to suppose that the Museum's fragments were ever part of the <i>Loggie</i>, which were completed by 1519 (0. Fischel, <i>Raphael</i>, tr. B. Rackham, i, 1948, p. 194; J. Pope-Hennessy, <i>Raphael</i>, 1970, p. 283, n. 8). They are in the style of Giovanni da Udine and presumably come from a scheme of grotesque decoration such as that represented by a drawing in the British Museum (1918-6-15-1; P. Pouncey and J. A. Gere, <i>Italian drawings in ... the British Museum: Raphael and his school</i>, 1962, no. 184). \nFor a discussion of the uses of these classical motifs in 16th century Rome, see N. Dacos, <i>La découverte de la Domus Aurea et la formation des grotesques à la Renaissance</i>, 1969. \n\nProv. Bought 1885 from Mr W. M. Palin, Rome.\nO. Fischel, <u>Raphael</u>, tr. B. Rackham, i, 1948, p. 194.\nJ. Pope-Hennessy, <i>Raphael</i>, 1970, p. 283, n. 8.\nN. Dacos, <u>La découverte de la Domus Aurea et la formation des grotesques à la Renaissance,</u> Paris, 1969.\nFor a discussion of the uses of these classical motifs in 16th century Rome.\nGian Camillo Custoza, <u>Giovanni da Udine. La tecnica della decorazione a stucco alla 'romana' nel Friuli del XVI secolo,</u> Pasian di prato, 1996.\nFor a discussion on Giovanni da Udine's technique.", 
            "vanda_exhibition_history": "", 
            "slug": "lower-half-of-a-decorative-fresco-udine-giovanni-da", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 99778, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:29:41", 
                        "priority": 0, 
                        "image_id": "2007BN5760", 
                        "sys_id": 335760, 
                        "last_checked": "2014-03-31 17:29:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BN/2007BN5760.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Udine, Giovanni da", 
            "namecontext_set": [
                {
                    "pk": 124990, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 33154
                    }, 
                    "fields": {
                        "name": 33154, 
                        "part_name": "", 
                        "uncertainty": "follower of", 
                        "museumobject": 104500, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1575, 
            "object_number": "O133300", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 1885\n\nHistorical significance: This fresco belongs to a series of 10 fragments which entered the Museum’s collection as part of the walls of the <i>Loggie</i> in the Vatican, hence that they were designed by Raphael and executed by Giovanni da Udine (see especially the loggia of the cardinal Bibbiena, Vatican). \nThis fresco presents, set against a plain Pompeian red background, lower half of a decorative female figure perched on a top of a marble column. This fragment is probably the missing part of 36B-1886 which shows the upper half of a female figure. The reconstitution shows that the figure is holding an olive branch as the stem appears in the present fragment and corresponds to the foliage depicted in 36B-1886. The olive branch is the traditional attribute of Minerva, goddess of wisdom. The figure is therefore probably a representation of Minerva.\nHowever, although close in style to some designs in the <i>Loggie,</i>  no identical features occur and there seems no reason to suppose that the Museum's fragments were ever part of the <i>Loggie</i>, which were completed by 1519. Giovanni da Udine specialised in mural decorations <i>all’antica</i> after he went with Raphael to see Nero’s newly rediscovered <i>Domus aurea</i> (i.e. ‘golden house’) as famously described in Giorgio Vasari’s Life of Giovanni da Udine: \n\n‘[After] the excavations [were] made at S. Pietro in Vincula, among the ruins and remains of the Palace of Titus, in the hope of finding figures, certain rooms were discovered, completely buried under the ground, which were full of little grotesques, small figures, and scenes, with other ornaments of stucco in low-relief. Whereupon, Giovanni going with Raffaello, who was taken to see them, they were struck with amazement, both the one and the other, at the freshness, beauty, and excellence of those works, for it appeared to them an extraordinary thing that they had been preserved for so long a time’\n\nGiovanni took over the earthen palette made of red, dark green and ochre pigments and exported the taste for these large scheme of grotesque decoration in the Friuli, i.e. Udine’s region, where a great number of palaces were decorated in that style by Giovanni di Udine and his followers. This fragment, which shows certain harshness in the execution, is not as refined as some similar figure executed by Giovanni in the Castello di Monte Albano, Udine, for instance and must have been therefore most likely executed by a follower of Giovanni probably active in the Friuli.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "Fresco painting is among the most complex projects undertaken during the Renaissance. This technique, i.e. painting on wet plaster, originated in the Antiquity (see the surviving fresco of Pompeii, near Naples, destructed during the eruption of the Vesuvius in 79 B.C.), was reintroduced and developed in the late 13th century and the 14th century particularly in the work of the Isaac master, Giotto and his followers and perfected during the Italian Renaissance, culminating in Michelangelo's technological tour de force in the Sistine chapel, Rome (1508-12). This medium was used to decorate large wall areas of both private and public buildings. Such sizable paintings, in which timing was of critical importance, took careful planning and involved a number of assistants. A precise plan in the form of a drawing or of many drawings was required so that the composition would fit exactly on the wall. The artist could draw directly on the wet plaster (this underdrawing technique is called <i>sinopia</i>) or use cartoons (from the Italian word <i>cartone</i>) from which the composition was then transferred onto the wall. Another method of transfer, used especially in the 17th century for vast ceiling frescoes, was squaring, which replaced the time-consuming and costly cartoon technique.", 
            "collection_code": "PDP"
        }
    }
]