[
    {
        "pk": 795090, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "D.1072-1900", 
            "date_end": "1648-12-31", 
            "labels": [], 
            "descriptive_line": "Drawing, ‘Tobit burying the dead outside the walls of Nineveh’, by Andrea de Leone, Neapolitan school, 1648", 
            "shape": "", 
            "longitude": "12.49576000", 
            "year_start": 1648, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1648", 
            "primary_image_id": "2010EA8034", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "Tobit burying the dead outside the walls of Nineveh", 
            "date_start": "1648-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-26 20:23:52", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case PD, shelf 276", 
            "marks": "", 
            "latitude": "41.90311100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 930067, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "PD", 
                        "inventory_number": 878490, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "D.1072-1900", 
                        "museumobject": 795090, 
                        "shelf": "276", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "d10721900", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128548, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10155, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 76915, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1675-12-31", 
                        "surname": "", 
                        "name": "Andrea de Leone", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1675, 
                        "source": "object_production", 
                        "cis_id": "AUTH319803", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1595-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "andrea-de-leone", 
                        "birth_year": 1595
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 414255, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 51
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 795090, 
                        "role": "", 
                        "place": 51, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "d10721900", 
            "object": "Drawing", 
            "categories": [], 
            "last_checked": "2014-04-26 20:23:52", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Ward-Jackson, Peter, <u> Italian Drawings, Volume Two: 17th-18th Century </u>, London, 1979, pp.60-61 , cat. n. 737, illus. The following is the full text of the entry: LEONE, ANDREA DI (1610 - after 1685) 737 Tobit burying the dead outside the walls of Nineveh Pen and ink and wash over red chalk 7 1/8 x 10 1/8 (180 x 257) D.1072-1900 PROVENANCE Dalton Bequest 1900 LITERATURE Dalton Catalogue, p. 20 (as anonymous); Reitlinger p. 53, no. 140; Anthony Blunt, 'A Poussin-Castiglione Problem' in the Journal of the Warburg and Courtauld Institutes, 3, 1939-40, pp. 142-47, and fig. 28a; Exhibition Catalogue, Art in Italy 1600-1700, Institute of Arts, Detroit, 1~65, p. 144, under no. 160 The scene represented is Tobit, in defiance of the orders of Sennacherib, burying the bodies of the Jews who had been killed by the king, outside the walls of Nineveh. (Tobit, I, 18ff.) The drawing was ascribed to Poussin by Reitlinger, but subsequently catalogued as Sebastien Bourdon. Blunt first showed that it is a preparatory design for a picture of the same subject then in the Czernin Gallery in Vienna, subsequently in the Paul Ganz Collection; New York (no. 160 in the Detroit exhibition catalogue; illustrated there and in Blunt, loc cit., p. 145, pl. 28b). Blunt discusses four other drawings connected with the same composition. They are (a) at Chatsworth (Blunt, fig. 27a; and J. Byam Shaw, Exhibition Catalogue, Old Master Drawings from Chatsworth, International Exhibitions Foundation, USA, 1969-70, and Victoria and Albert Museum, 1973, no. 29, with pl.). This shows the group of four figures in the centre foreground of the composition in a different setting with different subsidiary figures (b) in the Witt Collection, London (Blunt, fig. 27b). It shows the same group again, with slight variations and more figures introduced on the right. (c) Formerly in the de Vries Collection (Blunt, fig. 27C). It shows a similar group of four figures, differently posed. (d) In the Cleveland Museum of Art (Blunt, fig. 27d). The posing of the four figures is different again, but there is an obvious connection with the de Vries drawing. To these should be added a fifth drawing in the E. B. Crocker Art Gallery, Sacramento, California (Master drawings from Sacramento, 1971, no. 59, with pl.). This shows the four figures posed as in our drawing and in the painting. It was formerly attributed to Castiglione, but the printed catalogue substitutes the name of Leone. Blunt shows that there is a connection between all these works and Castiglione's etching of the subject (Bartsch, 21, p. 5, no. 5). He argues, that though the other drawings are probably by Castiglione or a pupil, our drawing and the picture are in a different style and must have been made by an artist with marked classicising tendencies who had access to Castlgione's studio on one of the occasions when Castiglione was in Rome, that is to say in 1634, 1645 or 1648. Blunt's reasons for identifying the classicising artist as Leone are given in his article. The case can hardly be regarded as proved, but more than 30 years later it has not been disproved and remains a useful hypothesis, pending new discoveries on Leone and other members of Castiglione's circle in Rome. For the spelling of the artist's name and his dates see A. Soria on him in the Art Quarterly, 23, 1960, pp. 23ff.\n<u>Dalton Bequest Catalogue, Victoria and Albert Museum</u>, unpublished printed list, ca. 1905, p. 20 (as anonymous)\nHenry Reitlinger, <u>Victoria and Albert Museum. A selection of drawings by old masters in the museum collections with a catalogue and notes</u>, London, 1921, p. 53, no. 140.\nAnthony Blunt, 'A Poussin-Castiglione Problem' in the <u>Journal of the Warburg and Courtauld Institutes</u>, 3, 1939-40, pp. 142-47, and fig. 28a.\n<u>Art in Italy 1600-1700</u>, Exhibition Catalogue, Institute of Arts, Detroit, 1965, p. 144, under no. 160, not illus.\n<u>Civiltà del Seicento a Napoli</u>, Exh. cat., Museo Nazionale di Capodimonte, Naples, 1984, pp. 77–78, cat. 3.19.\nViviana Farina. \"Sulla fortuna napoletana dei 'Baccanali' di Tiziano\", <u>Paragone</u>, 58 (January 2007), p. 28.\n<u>Ritorno al barocco: da Caravaggio a Vanvitelli</u>, Exh. cat., Museo di Capodimonte, Naples, 2009, vol. 1, pp. 176, 178–80, not illus.\nMiriam Di Penta, \"Due inediti di Andrea De Leone: nuove riflessioni sul 'Poussin-Castiglione-De Leone problem' \", <u>Storia dell'arte</u> 125/126 (2010), pp. 95, 98–100, 105 n. 3, p. 107 n. 33.", 
            "vanda_exhibition_history": "", 
            "slug": "tobit-burying-the-dead-outside-drawing-andrea-de-leone", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [
                {
                    "pk": 191640, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-04-25 14:25:14", 
                        "priority": 0, 
                        "image_id": "2010EA8034", 
                        "sys_id": 848034, 
                        "last_checked": "2014-04-25 14:25:14", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EA/2010EA8034.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 51, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Rome", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 4054, 
                        "longitude": "12.49576000", 
                        "source": "production", 
                        "cis_id": "x29106", 
                        "museumobject_image_count": 1702, 
                        "latitude": "41.90311100", 
                        "type": "city / town", 
                        "slug": "rome-italy-x29106"
                    }
                }
            ], 
            "artist": "Andrea de Leone", 
            "namecontext_set": [
                {
                    "pk": 540289, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 76915
                    }, 
                    "fields": {
                        "name": 76915, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 795090, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1648, 
            "object_number": "O892116", 
            "events": [], 
            "credit": "", 
            "history_note": "Miss Emily Dalton (1816/17-1900), bequeathed to the museum in 1900.", 
            "place": "Rome", 
            "production_note": "", 
            "historical_context_note": "The drawing is a preparatory study for a painting recorded in 1808 in the Czernin Gallery (Vienna) as being by the French artist Nicolas Poussin (currently in The Metropolitan Museum, New York, 1989.225) albeit described in the notes of the French merchant and collector Pierre-Jean Mariette (1694–1774) with the comment that he would have taken it for the work of Poussin were it not signed with the artist's name, i.e. Andrea de Leone (<i>Abécédario</i>, III, Paris, 1854-56, pp. 205). The painting was subsequently attributed to Sébastien Bourdon, a close follower of Poussin and later restored to the Neapolitan painter Andrea de Leone. \n\nEven though the drawing was not connected yet with the painting, it followed the same series of attributions. Originally acquired by the museum as anonymous, it was then identified as a work by Poussin (Reitlinger, 1921) and subsequently ascribed to Bourdon (V&A file). \n\nThe painting and drawing shows the burial of the dead outside the city of Nineveh as related in the Old Testament (Tobias 1:18-21): Tobit, wearing a hood in the foreground, defies Sennacherib's orders directed to the burial of the Jews whom the king had killed outside the walls of Nineveh. Another hooded figure, standing on the stylobate on the right hand-side, may be identified with the spy who informed the king of Tobit’s disobedience.\n\nBlunt first showed that D.1072-1900 was a preparatory design for the picture now in the Metropolitan Museum and attributed the drawing to the Neapolitan painter Andrea de Leone (JWCI, 1940) among a number of related drawings \"produced in the studio of Castiglione\" (Chatsworth; formerly de Vries collection; Cleveland Museum of Art; The Courtauld Institute of Art, London). The drawing appears to be based on various drawings by the Genoese painter G.B. Castiglione, who was in Rome in 1648. Further evidences had shown that Leone and Castiglione had exchanged motifs over a period of 25 years (1635-1660). However, both influences of the Genoese painter and the classical Roman painter Poussin merge in this composition, which suggest a date around 1648.\n\nAnother drawing by de Leone on the same subject in a sketchier manner (Kupferstischkabinett, Berlin – Kd Z 21121) appears to be a variation upon the V&A drawing almost identical in composition with the painting. The kneeling figure in the foreground, probably deriving from Poussin’s <i>Theseus</i> (Musée de Condé, Chantilly), appears in detail in another drawing by Leone (Museo di Capodimonte, Naples). De leone painted another version of the same subject at around the same time which was formerly in the collection of the King of France Louis-Philippe (Private collection).\n\nThis subject matter seems to have been quite popular during the 17th century, perhaps following the various episodes of plague that struck the cities of Italy. The French painter Sébastien Bourdon for example provided a few engravings and drawings on the same subject in similar compositions.", 
            "collection_code": "PDP"
        }
    }
]