[
    {
        "pk": 93242, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "84-1882", 
            "date_end": "1494-12-31", 
            "labels": [], 
            "descriptive_line": "Balcony panel, istrian stone, pierced work, scrolls, shells, Palazzo Pola", 
            "shape": "", 
            "longitude": "12.28121500", 
            "year_start": 1485, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1490 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Balcony panel of Istrian stone. Carved with a pierced design, with, in the centre, a circle surrounded by interlaced scrolls and four scallop shells. At the sides panels of guilloche ornament (interlaced bands, forming a pattern of circles or loops)  inlaid with dark ornament.", 
            "dimensions": "Height: 102.9 cm, Width: 109 cm, Depth: 9 cm", 
            "title": "Balcony panel", 
            "date_start": "1485-01-01", 
            "materials_techniques": "Carved Istrian stone", 
            "last_processed": "2014-04-01 00:58:48", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 50a, case WS, shelf EXP", 
            "marks": "", 
            "latitude": "45.54096900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 646, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "istrian stone", 
                        "museumobject_count": 125, 
                        "source": "cis_materials", 
                        "cis_id": "x36755", 
                        "museumobject_image_count": 46, 
                        "type": "", 
                        "slug": "istrian-stone"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 157214, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2351
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WS", 
                        "inventory_number": 387860, 
                        "room": "50A", 
                        "part_name": "", 
                        "museum_number": "84-1882", 
                        "museumobject": 93242, 
                        "shelf": "EXP", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 50a", 
                        "museum_number_token": "841882", 
                        "gallery": 2351
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2351, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "50A", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 50a", 
                        "site_code": "VA", 
                        "museumobject_count": 108, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49781", 
                        "museumobject_image_count": 98, 
                        "type": "", 
                        "slug": "50a-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 12314, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1515-06-30", 
                        "surname": "", 
                        "name": "Pietro Lombardo", 
                        "gender": null, 
                        "museumobject_count": 12, 
                        "death_year": 1515, 
                        "source": "object_production", 
                        "cis_id": "A12137", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": "1430-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "lombardo-pietro", 
                        "birth_year": 1430
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 90204, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 970
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93242, 
                        "role": "made", 
                        "place": 970, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "841882", 
            "object": "Balcony panel", 
            "categories": [], 
            "last_checked": "2014-04-01 00:58:48", 
            "public_access_description": "This panel from a palace in Treviso is a rare survival from a domestic balcony. Part of the front façade of the palace, the splendid balcony would have been a gathering point for people within the building and a show of status to the outside world.", 
            "exhibition_history": "", 
            "bibliography": "Pope-Hennessy, J. <u>Catalogue of Italian Sculpture in the Victoria & Albert Museum</u> (Her Majesty's stationary Office, 1964) pp 521-3\nBurns.H <u>Andrea Palladio, 1508-1580 Portico and Farmyard</u> (Arts Council of Great Britain , 1975) cat. no. 464\n<u>List of Objects in the Art Division, South Kensington Museum acquired during the Year 1882.</u> London, 1883, pp. 8", 
            "vanda_exhibition_history": "", 
            "slug": "balcony-panel-balcony-panel-lombardo-pietro", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 970, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Treviso", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 26, 
                        "longitude": "12.28121500", 
                        "source": "production", 
                        "cis_id": "x30757", 
                        "museumobject_image_count": 16, 
                        "latitude": "45.54096900", 
                        "type": "inhabited place", 
                        "slug": "treviso-italy-x30757"
                    }
                }
            ], 
            "artist": "Lombardo, Pietro", 
            "namecontext_set": [
                {
                    "pk": 110799, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 12314
                    }, 
                    "fields": {
                        "name": 12314, 
                        "part_name": "", 
                        "uncertainty": "workshop of", 
                        "museumobject": 93242, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1494, 
            "object_number": "O120276", 
            "events": [], 
            "credit": "", 
            "history_note": "This balcony panel was acquired for the museum with a number of other panels bearing similar geometrical decoration in 1881. They were purchased by J.C Robinson as coming from the recently demolished palace of the Pola family in Treviso, north of Venice.\n\n In a letter to The Times of 24 October 1883 Robinson describes the acquisition in the following terms : \"In this architecture the window balcony is an ever present and striking feature ...Supported on massive brackets ('mensole'), the fronts of these balconies are filled in either with stone slabs, cut through and sculpted in perforated work in a thousand beautiful patterns, or else in small column-shaped balusters. Of these perforated balcony fronts ('trasfori di pergole') I was in 1881 able to secure no less than 12 most beautiful specimens. They were, in fact...the balcony fronts of the ancient Palazzo Pola at Treviso , built by Lombardi, circa 1480-1490, and pulled down by the municipality a few years ago.\"\n\nPope-Hennesy linked this panel with five others panels 80 to 84-1882, noting their uniform height and moulding similarities and concluding that they originate from the same balcony.  Although the palace was destroyed  an engraving exists (repr. Michieli, storia di Treviso, Florence , 1938, P.137) which shows two balconies along the front of the building , the balustrade of that on top being higher than that on the balcony below. It is not, however, possible to relate the generalised form of the balustrades in the engravings to any of the museum's panels. Other sections of the balconies are in the Museo Civico at Treviso and another balcony from the palace resides in Birmingham City Museum and Art Gallery (attributed to Jacopo Sansovino).\n\nSince Pope-Hennesy's attribution to Alfonso Lombardi, Bruce Boucher has re-attributed the balcony panels to the workshop of Pietro Lombardo.", 
            "place": "Treviso", 
            "production_note": "", 
            "historical_context_note": "The palace, built about 1490, carried a traditional attribution to Pietro Lombardo (Paoletti, 1893, II, p.229) Pietro's shop was active in Treviso from 1486 and executed a number of sculptural and architectural projects, among them the monument to Bishop Zanetti in the Cathedral and the tomb of Agostino Onigo in San Nicolo. The Palace balconies have strong stylistic affinity with these Trevisian works, however elaborately carved altar railings in Santa Maria dei Miracoli in Venice, designed by Pietro and constructed between 1481 and 1489 have been suggested as the most obvious influence on the design of the balcony panels which have been attributed to the workshop of Pietro.\nCarved balconies have survived most frequently in churches in Venice, like the galleries of St Mark's, one splendid secular example which still exists in situ can be seen from the Grand Canal on the facade of the Palazzo Contarinin-Fasan, also datable to the last quarter of the fifteenth century.\n\nPietro Lombardo born Carona, Lombardy, about 1435; died Venice, June 1515\nA leading sculptor and architect of Venice in the late 15th century, known for his significant contribution to the Renaissance in that city. He was the father of Tullio and Antonio, both respected sculptors of the time.Pietro supervised the building of the Cappella Maggiore and its cupola for Treviso Cathedral, begun by 1485 or 1486.  When the dome collapsed in 1486, Pietro promised to entrust its rebuilding to a capable architect, who in an agreement of 1488 was identified as his son Tullio. Pietro's other architectural commissions were for major Venetian buildings: S Maria dei Miracoli and the Scuola Grande di S Marco.in his last years Pietro seems to have been active mainly in conjunction with his sons on commissions in which they were the principals. He helped to supervise the construction of the chapel of the Holy Sacrament, designed by Antonio, in Treviso Cathedral, and that by Tullio at S Salvatore in Venice; he played a more limited role in Antonio's work on the Zen Chapel in S Marco. In 1514 Pietro served as the head of the stonemasons' guild in Venice, an indication of the pre-eminent position he held in Venetian architecture even in his last years.", 
            "collection_code": "SCP"
        }
    }
]