[
    {
        "pk": 124380, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "488-1899", 
            "date_end": "1450-12-31", 
            "labels": [
                {
                    "pk": 17751, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 124380, 
                        "label_text": "Box\nAbout 1450\n\nItaly (probably Tuscany)\nPoplar and softwood\nDecoration: gesso, gilded, silvered, painted and punched\n\nMuseum no. 488-1899\n\nBending wood is not a new technology. The round body of this box and the rim of its lid were formed from single sheets. These were probably dampened to make them more pliable before being bent into a circle and the ends nailed together. The technique was quick and inexpensive, unlike the decoration, which was time-consuming and costly."
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1450, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48301, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "leopards", 
                        "museumobject_count": 31, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 21, 
                        "type": "", 
                        "slug": "leopards"
                    }
                }
            ], 
            "date_text": "about 1450 (made)", 
            "primary_image_id": "2012FP3794", 
            "rights": 3, 
            "physical_description": "Gilded round box and lid with high relief leopards. The loose lid meets the box over a plain flange.\n\nDesign\nThe decorative scheme is of gilded and painted gesso, dominated by large, seated leopards. On the body of the box, between upper and lower bands of lunettes, six leopards (in heraldic terms 'sejant guardant') within roundels sit on ledges. They alternate red (facing left) and blue (facing right). Between the leopards are raised scrolling stems. On the lid are six leopards between stylised flower heads, and a central motif, now mainly lost. This was described on acquisition as 'filled in with a seated winged sphinx, above the head of which is a broad border containing four circular medallions which originally contained designs in relief now missing'. (Unfortunately no photographs of the box c1899 have been found.)\nRunning around the edge of the lid is a band of guilloche, much worn. The bottom of the box is plain, with traces of red lead paint, and shadow marks and nail holes for three round feet (missing). The box interior is painted red, and the split base has been covered with a printed paper, c1575-1625) which begins (under a Cardinal's arms inside a cartouche) 'ALFONSO SPUNTA ZUCCOLLETTORE E COMMISSARIO\nGenerale dag[...] citta di Gubbio e [...] diocesi..' \n\nConstruction\nThe body and the lid are each formed from a single sheet of softwood (described as chestnut on acquisition) bent into a circle, with feathered ends that are superimposed and nailed together. For both box and lid the bent circle is nailed onto the disc element. The disc of the lid is cut from a single sheet of poplar or willow and the box bottom made from two butting sections of sheet poplar or willow. Around the box at three points is a gesso moulding: the edge of the lid, and the base and the flange of the box.\n\nFrom visual examination the sides of the lid and box is softwood, and the flat parts poplar or willow. The lid rim is 3mm thick, the base rim 5mm. The interior of the box sides appear has close-set indentations, possibly produced during the process of bending the wood. This might have been caused by the board, (soaked to make it more pliable) having being pulled (and bent) through a toothed roller, or by a hand-held stamp or roller that was used to break the wood fibres on the inner surface, thereby weakening it and making it easier to bend. Alternatively, these could be marks from a 'spiked' mould around which the thin section of wood was bent. \n\nDecoration\nThe low relief gilded decoration is built up on the wood in the following sequence: pasted canvas (visible in areas of loss), gesso (calcium sulphate, tested, 2011, but the binder not identified) applied thinly with a brush to create a smooth ground, then drizzled with a brush loaded with thick gesso to create the raised ornament, ochre/orange bole, gold leaf; blue or green, and red paint on the leopards, and azurite blue paint (now considerably darkened) on the background; punched decoration. Although the high relief leopards are very similar in pose, variations in size and the 'softness' of the surface quality suggests that they were modelled by hand using various modelling tools on an armature of very thin wooden rods, like twigs, which are visible in losses to the legs. The armature may extend into the main body of each leopards. The leopards are effectively glued to the body of the box, as the gesso is adhesive when wet.\n\nGilding:\nThe box has been water gilded over a red bole (hematite), burnished and punched. The rim of the main box, normally covered by the lid, is silver leaf ( identified by XRF, now heavily tarnished) on a red bole. It is not clear why silver leaf would be used here in an area which would not normally be visible.\n\nPainting: \nThe gilded surface has been painted in selected areas with blue over the gold leaf although it is now much worn, especially on the burnished areas. Circular spots of blue have been painted within the centre of each of the pastiglia 'lunette' / ‘half round’ motifs on both the lid and box. There are also remains of blue visible within the spaces between each of the half round motifs (more visible on the sides of the box). There are painted lines bordering each of the leopards and the foliate motifs between each leopard. The blue in these areas was identified as azurite in what appears to be oil medium, now darkened. The blue on the blue leopards was also identified as azurite mixed with lead white. The red on the red leopards was identified as red lead mixed with small amounts of vermillion. The fine details painted on the leopards such as spots, eyes  and shading in the on the bodies have been painted with a red glaze, a translucent red lake. The reddish colour inside the box has also been identified as red lead painted over the white ground.\n\nRepairs and modifications\nAn open join in the base, and splits. Both box and lid have warped and the lid and base no longer fit easily together. Much of the moulded decoration is lost: all the heads of the leopards on the top of the lid, and the majority of the central arms are lost. Much of the bead moulding around the edge of the lid is also missing. On the sides of the main box one leopard has a missing head. The low relief decoration has been worn smooth resulting in loss of detail in the moulded detail such as on the leopard's faces and bodies. The outer moulding around the edge of the lid has also lost its form and appears to have once been more decorative possibly in the shape of a twisted rope.\nMuch of the painted decoration is now worn making it hard to appreciate the intricacy of the original decoration such as the spots and shadows on the leopard's bodies and the patterns picked out in blue on the gilded decoration.\nThe gilded surface has worn showing either the red bole or white gesso ground below.", 
            "dimensions": "Height: 18.5 cm, Diameter: 33 cm\n[Lid] Height: 5.8 cm, Diameter: 33 cm\n[Box] Height: 18 cm, Diameter: 32.5 cm", 
            "title": "", 
            "date_start": "1450-01-01", 
            "materials_techniques": "Wood (softwood and poplar or willow), water gilded and silvered gesso (gypsum), decorated with punchwork and paint", 
            "last_processed": "2014-04-01 03:11:02", 
            "label": "Box\nAbout 1450\n\nItaly (probably Tuscany)\nPoplar and softwood\nDecoration: gesso, gilded, silvered, painted and punched\n\nMuseum no. 488-1899\n\nBending wood is not a new technology. The round body of this box and the rim of its lid were formed from single sheets. These were probably dampened to make them more pliable before being bent into a circle and the ends nailed together. The technique was quick and inexpensive, unlike the decoration, which was time-consuming and costly. [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY10, shelf CASE1", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 195532, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY10", 
                        "inventory_number": 527779, 
                        "room": "135", 
                        "part_name": "Lid", 
                        "museum_number": "488A-1899", 
                        "museumobject": 124380, 
                        "shelf": "CASE1", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "488a1899", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 195533, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY10", 
                        "inventory_number": 527780, 
                        "room": "135", 
                        "part_name": "Box", 
                        "museum_number": "488-1899", 
                        "museumobject": 124380, 
                        "shelf": "CASE1", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "4881899", 
                        "gallery": 5666
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 124303, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 124380, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "4881899", 
            "object": "Lidded box", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 3, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Containers", 
                        "museumobject_count": 4829, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2686, 
                        "type": "", 
                        "slug": "containers"
                    }
                }
            ], 
            "last_checked": "2014-04-01 03:11:02", 
            "public_access_description": "A number of cylindrically shaped boxes like this one survive. Their decoration includes heraldic badges and beasts (particularly leopards, which denoted nobility and luxury), love inscriptions, and well-dressed couples, suggesting that these boxes were used in the context of betrothal rituals between noble families in renaissance Italy. Their shape and size would have made them ideal containers for the fine jewellery and belts that were typically sent to newly engaged brides as betrothal presents.\n\nThe construction used for the box and lid is relatively simple, consisting of a strip of wood bent into a circle and nailed in place around discs of wood for the bottom and lid. In contrast, the decoration is elaborately worked, in expensive materials - with moulded gesso, gilding, punching and some painted details - making the box, as well as the gift it contained, a valued object.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "lidded-box-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 298633, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-03 00:00:00", 
                        "last_processed": "2014-03-31 18:10:30", 
                        "priority": 0, 
                        "image_id": "2012FP3794", 
                        "sys_id": 1183794, 
                        "last_checked": "2014-03-31 18:10:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP3794.jpg"
                    }
                }, 
                {
                    "pk": 298632, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-03 00:00:00", 
                        "last_processed": "2014-03-31 18:10:30", 
                        "priority": 7, 
                        "image_id": "2012FP3793", 
                        "sys_id": 1183793, 
                        "last_checked": "2014-03-31 18:10:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP3793.jpg"
                    }
                }, 
                {
                    "pk": 298634, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-03 00:00:00", 
                        "last_processed": "2014-03-31 18:10:30", 
                        "priority": 8, 
                        "image_id": "2012FP3795", 
                        "sys_id": 1183795, 
                        "last_checked": "2014-03-31 18:10:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP3795.jpg"
                    }
                }, 
                {
                    "pk": 298635, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-03 00:00:00", 
                        "last_processed": "2014-03-31 18:10:30", 
                        "priority": 9, 
                        "image_id": "2012FP3796", 
                        "sys_id": 1183796, 
                        "last_checked": "2014-03-31 18:10:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP3796.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 151276, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 124380, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1450, 
            "object_number": "O156995", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £30 from the Bardini collection.\n\nThe early printed paper that has been pasted inside the box, apparently at an early date, might suggest an early association with the city of Gubbio", 
            "place": "Italy", 
            "production_note": "Probably Tuscany", 
            "historical_context_note": "F.Watson, The Garden of Love in Tuscan Art of the Early Renaissance (Philadelphia and London, 1979), p.154 n. 44 'Coffers [like the circular lidded box in fig.68,  Paris 1421 in the Louvre]...usually are called vanity cases, toilet boxes, cake boxes, and the like. Their shape and size, however, makes them ideal containers for such finery as jewelry and belts sent to newly affianced brides on the occasion of their betrothal...More work, however, remains to be done.'\n\nVarious similar boxes have been published, and the occurence on them of heraldic beasts, arms, love inscriptions, and even a meeting of lovers supports the view that these boxes were used in the context of betrothal rituals. The similar V&A box 5757-1859 was published  as such in the exhibition and accompanying book, At Home in Renaissance Italy, eds.Marta Ajmar-Wollheim and Flora Dennis (London, 2006), plate 5.2.\n\nVA 5757-1859\nVA 487-1899\nVA 488-1899\nVA 489-1899\nVON FALKE, Otto: Die Sammlung Dr Albert Figdor - Wien. Vol. 1. (Berlin: 1930). nos.341 and 342 (the latter with Maison d'Art (Dealers, Monaco), 1997)\nParis, Louvre, published in F.Watson, The Garden of Love in Tuscan Art of the Early Renaissance (Philadelphia and London, 1979), plate 68\nBox very similar to 5757-1859, with Maison d'Art (Dealers, Monaco), 1997", 
            "collection_code": "FWK"
        }
    }
]