[
    {
        "pk": 405482, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FE.5-1985", 
            "date_end": "1599-12-31", 
            "labels": [], 
            "descriptive_line": "carved red lacquer on a wooden core", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "16th century", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A flat-topped, circular box of carved red lacquer, decorated on the top with a design of two dragons among clouds. \nFORM: A circular box on a low raised foot, the upper and lower halves each having a curved profile with a vertical section where they meet. The top is flat. The bottom half is fitted with a riser 0.6cms high * 0.3cms thick. This riser can be felt standing slightly proud of the surface on the inside, and a slight step may have been cut in the wood of the core to receive it.\nCORE: The core is visible only through the breaks in the riser at five separate points, the longest break being of c. 3.5cms. The riser is of a softwood or possibly bamboo, with a layer of a grey, gritty composition on either side. This composition on the inside is very much thicker than it is on the outside, being almost as thick as the wood itself. There is no visual evidence here or elsewhere for a cloth  layer between the wood and the composition.\nSURFACE: The underside of the base and the interior are lacquered a glossy black. This may be a later re-lacquering. The decoration of the outer surfaces is through a dull red lacquer down to a buff ground. The individual lacquer layers are visible with magnification, but the carving gives the impression that the knife was applied while it was still plastic. This gives a 'modelled' appearance to some of the detailing. The major elements of the decoration remain in the same panel as the black-ground, making individual details harder to interpret than on some carved lacquers.\nDECORATIVE MOTIFS: On the foot a debased rectangular fret. On the curved sections of both upper and lower halves are four round-lobed panels containing four separate flowers, between a diaper ground of twelves-pointed stars within diamonds. Each flower panel contians three principal blooms, and the flowers shown in stylised form may be; plum, jasmine, lotus and chrysanthemum. The panels on both halves match. The vertical rims of both halves carry a full 'huiwen' rectangular fret, edge with a plain border. The flat top is ringed with a band of twelve-point star within diamond diaper. Inside this ring is the main design of two winged, three-clawed dragons on a dense ground of cloud heads and swirling vapour. The dragons' tails are transmuted into streams of vapour. Each dragon maps on to the other if the box is turned through 180°, making the design 'read' in the same way when viewed from both sides. The cloulds however are not symmetrical about this or any other axis, and hence must have been carved after the dragons.\nINSCRIPTION: The six character inscription 'Da Ming Xuande Nian Zhi' is cut into the base in three columns of two characters each. Traces of gold lacquer are visible in the incisions. This inscription a later addition. \nPROVENANCE: Formerly in the collection of Fritz Low-Beer, and illustrated by him in 'Chinese Lacquer of the Middle and Late Ming Period' BMFEA 24(1952) pp.27-137,(pl.44)\nDISCUSSION: This piece is an example of a group of Chinese carved lacquers, datable to the middle Ming period, which is distinguished slightly eccentric subject matters, distinctively dull red surface, and a style of carving suggesting modelling is a plastic material. Surfaces are tightly packed with carved detail. This group was associated with Yunnan province by Sir Harry Garner, on the basis of an entry in the late 16th century 'wanli ye huo bian'. However this entry seems to describe Yunnanese lacquers as being a glossy black, and there is at present no firm reason to accept this attribution, which is not accepted by opinion in the Palace Museum, Beijing. Examples of this group are illustrated and discussed as follows: \nFritz Low-Beer, ''Chinese Lacquer of the Middle and Late Ming Period'', BMFEA 24 (1952) pp.27-137,(p.39 and pls 113-116).\n''Chinese and Associated Lacquer from the Garner Collection (London, 1973), nos 84-85a.\n''Oriental Lacquer Arts'' Tokyo National Museum (Tokyo, 1977) no.258.\nSir Harry Garner, ''Chinese Lacquer'' (London, 1979) pp. 131 134, pls 72-75.\n''Gugong qiqi tezhan mulu''(Taipei, 1981) no 22.\nZhu Jiajin, 'Yuan Ming diao qi gai shuo','' Gugong bowuyuan yuankan'' 1982.2, pp.3-8(p.7, fig.2) (cc 31/1/1985)", 
            "dimensions": "Diameter: 27.3 cm, Height: 9.6 cm, Height: 1.1 cm foot, Height: 5.3 cm lower half, Height: 4.3 cm upper half", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 15:04:18", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 535623, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 584918, 
                        "room": "", 
                        "part_name": "Box", 
                        "museum_number": "FE.5-1985", 
                        "museumobject": 405482, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fe51985", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 535624, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 576738, 
                        "room": "", 
                        "part_name": "Lid", 
                        "museum_number": "FE.5A-1985", 
                        "museumobject": 405482, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fe5a1985", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "fe51985", 
            "object": "Box", 
            "categories": [], 
            "last_checked": "2014-04-01 15:04:18", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "box", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1599, 
            "object_number": "O485291", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]