[
    {
        "pk": 43952, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "P.7-1985", 
            "date_end": "1764-12-31", 
            "labels": [
                {
                    "pk": 7365, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "27/03/2003", 
                        "museumobject": 43952, 
                        "label_text": "British Galleries:\nThe creation of a Neo-classical interior involved collaboration between architects and other artists and craftsmen, including sculptors. This unusual group portrait shows one such sculptor - either Joseph Wilton (1722-1803)  or Benjamin Carter (DIED 1766)  - working on a clay model for a marble chimney-piece. This may be the chimney-piece from Northumberland House displayed in the Sculpture Gallery on the ground floor."
                    }
                }, 
                {
                    "pk": 7366, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "", 
                        "museumobject": 43952, 
                        "label_text": "British Galleries Explore Interactive: Joseph Wilton & His Family by Francis Hayman P.7-1985 [Text and research by Rachel Kennedy, Curator, British Galleries, December 2000]\n\n<u>History of the painting</u>\n\nThe painting has been identified by Brian Allen of the Paul Mellon Centre and expert on Francis Hayman, as a portrait of the sculptor Joseph Wilton (1722-1803) together with his wife and eldest child, Frances. Because of the style of the clothes, the rough age of the child (born 1758), and the fact that the modello is of one of the chimneypieces for Northumberland House, Allen has dated the painting to 1760. [Brian Allen, <u>Francis Hayman</u>, Published in association with English Heritage (the Iveagh Bequest, Kenwood) and Yale Center for British Art by Yale University Press, New Haven and London, 1987. Catalogue number 28, pp.105-107.]\n \n<u>The chimneypiece</u>\n\nThe gentleman is standing in front of an easel containing a modello for a chimneypiece.  The chimneypiece featured in this painting has been identified as one of the marble chimneypieces executed for the Gallery at Northumberland House for the 1st Duke of Northumberland. After Northumberland House was demolished in the late 19th century one of the chimneypieces was moved to Syon and another one is at V&A [A.60 toa-1951].  \n\nThe two marble chimneypieces are neoclassical in design with carved putti playing with an eagle [V&A] and a lion [Syon] in the central section flanked by two 'Barbarian captives'. In addition, the superstructure of each over-mantle contains terms who lift heavy swags suspended from the centre of the pediment that originally framed full-length portraits of the Duke of Northumberland and his wife, Elizabeth Seymour. The Duke's portrait was completed in 1757 and survives at Alnwick Castle. The full treatment, which also included sphinxes and trophies, has survived intact at the V & A and it is this one which features in the painting.\n\n<u>Joseph Wilton</u>\n\nWilton was in Italy from 1747 to 1755 when he returned to London and lived with his father at his house in Charing Cross. About 1758 he erected workshops in what was later called Foley Place, having a large house at the corner of nearby Portland Street. Wilton obtained a large fortune on the death of his father and in 1786 he retired, having sold off his business and premises at public auction (the sale 'of a man of fashion' at Christies on 2 June 1779). He is buried at Wanstead, Essex.\n\nWilton was employed by the Duke and Duchess of Northumberland at Northumberland House in the 1760s (see Conclusion below). Brian Allen suggests that it is possible that Francis Hayman helped Wilton get the commission for Northumberland House due to his great friendship with James Paine, the architect of the new picture gallery, built ca1753-7.  Certainly Wilton was in Italy during the time when the Gallery at Northumberland House was being built and he was known to be acting as an agent for British clients and received commissions for busts, orders for Carrara marble, etc, while he was there.  \n\n<u>Joseph Wilton's family</u>\n\nIn 1757 Joseph Wilton had married Frances Lucas and their eldest child, a daughter also called Frances, was born in 1758. Their second child was a boy called George who was born in January 1761.  This would suggest that the family were painted before his arrival.\n\n<u>Recent debate surrounding the painting</u>:\n\nThere has been a problem with the identification of the family in the painting because the chimneypieces were supposedly carved by Benjamin Carter, who was paid £292 for the two in May 1757, just around the time the Gallery was completed. (it is not clear which chimneypieces are referred to in the House Accounts). \n\nJeremy Wood's main argument is that there is not enough reason for Wilton, as merely the designer and not the maker, to be shown in a painting with a model for the chimneypiece. \n\n<i>The main points of Wood's argument follows with my comments attached</i>: \n\n1. If it is Wilton and the date is 1760 then why be painted with 'a relatively minor commission' from three years or so ago, which was executed by another man (ie Carter). This point is echoed by Alastair Laing (National Trust) who says \"…that the whole tenor of the picture suggests that it portrays the executant rather than only the designer of the Northumberland House chimneypieces, and we know the supplier to have been…Benjamin Carter. The female term on the right of the picture similarly bespeaks a chimneypiece carver rather than a sculptor with the aspirations of Wilton…….all of which leaves the latter little role in the affair…\". \n\n2. More likely to be a painting of Benjamin Carter (died 1766) with his wife Mary and one of their children, possibly their son John who was born in 1748, which would date the portrait to around 1751/2. \n\n3. That the child could be either a boy or a girl since the infant's 'coat' was worn by both sexes, eg. 'coat' and cap worn by a boy in Nollekens's Family Group of 1740 [Elizabeth Einberg, <u>Manners & Morals</u>, Tate, 1987,  pp122-123, no.105]. \n\n<i>Pro-Wilton argument</i>:\n\n1. The chimneypieces have actually been attributed to several sculptors over the years: Peter Scheemakers; Thomas and Benjamin Carter; Daniel Garrett; and latterly, Wilton. There is also a sketch in the V&A by the architect Henry Keene [museum number E.912-1921] and Chambers may well have been an advisor on the design. But Woods' main argument as to why Wilton would choose to portray himself with the modello in this way is not convincing for the following reasons:\n\n2. The Duke and Duchess were major patrons of the arts in the mid-18th century. The Duke of Northumberland had been on the Grand Tour, was a well-known collector of antiquities and an early patron of Canaletto. Northumberland House was probably the most important commission of the period in terms of political and social advancement and the budget involved and was certainly one that an ambitious young sculptor like Wilton would want to be associated with. \n\n3. The painting is, in my opinion, crucial to understanding how Wilton wants to be seen at this time both professionally and socially. By 1760 Wilton is the director of the Duke of Richmond's academy of casts in London. He has just been appointed carver to the King, and is establishing a family and successful business. This is a 'conversation piece' painting, it is not a portrait of an artist 'creating' in his studio, like for example, Andrea Soldi's contemporary portraits of Roubiliac at work. Wilton's suit and wig with the trappings of his travels from Italy around him, is a deliberate attempt on his part to distance himself from the 'hands-on' act of carving. By 1760 Wilton has a studio to produce works like this for him and it would not be impossible for him to have contracted out the work to a specialist chimneypiece carver like Carter. This is confirmed by recent conservation work by Fran Griffin and Nicola Costaras (V&A Conservation Dept.) that has revealed that Wilton was originally wearing an artist's type floppy hat instead of a wig. The wig was clearly a later addition and suggests that Wilton preferred the look of an educated gentleman, rather than a man whose profession happened to be as a sculptor. \n\nIn addition, the term on the far right was quite possibly a copy by Wilton of a roman statue that he'd seen in Rome. The sale of his collection of casts and sculpture in 1779 lists a 'Faustina' that does look a little like this.\n\n4. The style of the clothes worn by Wilton and his wife suggest a date of 1760 and not as early as 1751-2. Admittedly the child's clothes are unlikely to have been much different and Noreen Marshall says that it could be either a boy or a girl but given the shaping of the bodice it is more likely to be a girl. Wood's argument that the child is too large to be a 2 year old (ie Fanny's age in 1760) is undermined by his argument that the painting is dated 1751/2 when presumably 'John' (Carter's son) would be 3-4 years old and even bigger? Lastly, Wilton was known by contemporaries to be a very fashion conscious man and had a reputation for his well-dressed appearance and expenditure on clothes. It is unlikely that the painting dates from 1751. \n\nAlso, there are enough portraits of Wilton to be able to make a fair comparison between them and the man in this painting. Brian Allen sees a clear likeness and I agree with him. I know of no images of Carter to make a comparison.\n\n5. Wilton and Hayman were good friends but I have found no information to suggest any social ties between Hayman and Carter. Also, Hayman was part of the group of men and women who established the Royal Academy along with Wilton, Chambers, & Reynolds. The Duke of Northumberland was also important in supporting this new institution.  \n\n6. Unfortunately we do not know who commissioned the painting but as Hayman's portraits tended to be only of people he knew personally and mixed with socially, it is likely that he painted it for the Wilton family. The painting was owned by a family living in Devon where Fanny's daughter's family had settled by 1831 so it is possible that the painting descended through the Wilton family.   \n \n<u>Conclusion</u>\n\nThe only documented evidence for Wilton's involvement at Northumberland House is in 1761 when he was commissioned to make a marble copy for the Duke from the Duke of Richmond's collection. He also produced a chimneypiece for the vestibule at Syon in 1767.  Clearly Wilton had professional and probably personal contacts with the Duke during the 1760s and he was in Rome when the scheme was being commissioned. The term in this painting could have been one known to have been made and owned by Wilton. \n\nI am convinced that the painting dates around 1760 and not from an earlier period. I think that the portrait of Wilton is close enough to other contemporary portraits to make a reasonable identification. Finally, although it is an unusual painting - I know of no other similar 18th century paintings showing families in studios - it is not odd for Wilton to be shown with this modello, given his recent role as director/teacher at the Duke of Richmond's academy and his connections with Northumberland House and the painter, Francis Hayman. \n\nN.B. \nFanny posed as 'Hebe' at the RA and her husband, Sir Robert Chambers (1737-1803), was painted in 1763 by Hayman's pupil John Thomas Seton.\nAllen, 1983, note 4,  p.195.\nAllen , 1983, note 48, p.200.\n\nProvenance: \nThe Morrison family, Yeo Vale, Devon; Sir Robert Kirkwood, and by descent until sold Sotheby 13th March 1985, lot 43.\n\nRachel Kennedy\n20/12/00"
                    }
                }
            ], 
            "descriptive_line": "Oil painting, 'The Sculptor Joseph Wilton with his Wife and Daughter', Francis Hayman, ca. 1760", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1755, 
            "exhibitions": [
                {
                    "pk": 764, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 4359, 
                        "year_start": 1987, 
                        "name": "Iveagh Bequest", 
                        "date_end": "2004-01-31", 
                        "museumobject_count": 1, 
                        "venue": "Kenwood House", 
                        "date_start": "1987-09-30", 
                        "year_end": 2004, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "iveagh-bequest", 
                        "date_text": "1st April to 30 September 1987"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 27646, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Wilton, Joseph", 
                        "museumobject_count": 1, 
                        "source": "name", 
                        "cis_id": "N2482", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "wilton-joseph"
                    }
                }
            ], 
            "date_text": "ca. 1760 (made)", 
            "primary_image_id": "2006AM9144", 
            "rights": 3, 
            "physical_description": "Portrait of the scuptor Joseph Wilton (1722-1803) with his wife and daughter. Joseph stands before an easel at the right, his wide Frances seated at the left holding their daughter Frances (born 1758). On the right is his modello for one of the chimneypieces for Northumberland House (now in the V&A)", 
            "dimensions": "Height: 80.8 cm canvas, Width: 106.7 cm, Depth: 1.9 cm", 
            "title": "The Sculptor Joseph Wilton with His Wife and Daughter", 
            "date_start": "1755-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-03-31 21:39:28", 
            "label": "British Galleries:\nThe creation of a Neo-classical interior involved collaboration between architects and other artists and craftsmen, including sculptors. This unusual group portrait shows one such sculptor - either Joseph Wilton (1722-1803)  or Benjamin Carter (DIED 1766)  - working on a clay model for a marble chimney-piece. This may be the chimney-piece from Northumberland House displayed in the Sculpture Gallery on the ground floor. [27/03/2003]\nBritish Galleries Explore Interactive: Joseph Wilton & His Family by Francis Hayman P.7-1985 [Text and research by Rachel Kennedy, Curator, British Galleries, December 2000]\n\n<u>History of the painting</u>\n\nThe painting has been identified by Brian Allen of the Paul Mellon Centre and expert on Francis Hayman, as a portrait of the sculptor Joseph Wilton (1722-1803) together with his wife and eldest child, Frances. Because of the style of the clothes, the rough age of the child (born 1758), and the fact that the modello is of one of the chimneypieces for Northumberland House, Allen has dated the painting to 1760. [Brian Allen, <u>Francis Hayman</u>, Published in association with English Heritage (the Iveagh Bequest, Kenwood) and Yale Center for British Art by Yale University Press, New Haven and London, 1987. Catalogue number 28, pp.105-107.]\n \n<u>The chimneypiece</u>\n\nThe gentleman is standing in front of an easel containing a modello for a chimneypiece.  The chimneypiece featured in this painting has been identified as one of the marble chimneypieces executed for the Gallery at Northumberland House for the 1st Duke of Northumberland. After Northumberland House was demolished in the late 19th century one of the chimneypieces was moved to Syon and another one is at V&A [A.60 toa-1951].  \n\nThe two marble chimneypieces are neoclassical in design with carved putti playing with an eagle [V&A] and a lion [Syon] in the central section flanked by two 'Barbarian captives'. In addition, the superstructure of each over-mantle contains terms who lift heavy swags suspended from the centre of the pediment that originally framed full-length portraits of the Duke of Northumberland and his wife, Elizabeth Seymour. The Duke's portrait was completed in 1757 and survives at Alnwick Castle. The full treatment, which also included sphinxes and trophies, has survived intact at the V & A and it is this one which features in the painting.\n\n<u>Joseph Wilton</u>\n\nWilton was in Italy from 1747 to 1755 when he returned to London and lived with his father at his house in Charing Cross. About 1758 he erected workshops in what was later called Foley Place, having a large house at the corner of nearby Portland Street. Wilton obtained a large fortune on the death of his father and in 1786 he retired, having sold off his business and premises at public auction (the sale 'of a man of fashion' at Christies on 2 June 1779). He is buried at Wanstead, Essex.\n\nWilton was employed by the Duke and Duchess of Northumberland at Northumberland House in the 1760s (see Conclusion below). Brian Allen suggests that it is possible that Francis Hayman helped Wilton get the commission for Northumberland House due to his great friendship with James Paine, the architect of the new picture gallery, built ca1753-7.  Certainly Wilton was in Italy during the time when the Gallery at Northumberland House was being built and he was known to be acting as an agent for British clients and received commissions for busts, orders for Carrara marble, etc, while he was there.  \n\n<u>Joseph Wilton's family</u>\n\nIn 1757 Joseph Wilton had married Frances Lucas and their eldest child, a daughter also called Frances, was born in 1758. Their second child was a boy called George who was born in January 1761.  This would suggest that the family were painted before his arrival.\n\n<u>Recent debate surrounding the painting</u>:\n\nThere has been a problem with the identification of the family in the painting because the chimneypieces were supposedly carved by Benjamin Carter, who was paid £292 for the two in May 1757, just around the time the Gallery was completed. (it is not clear which chimneypieces are referred to in the House Accounts). \n\nJeremy Wood's main argument is that there is not enough reason for Wilton, as merely the designer and not the maker, to be shown in a painting with a model for the chimneypiece. \n\n<i>The main points of Wood's argument follows with my comments attached</i>: \n\n1. If it is Wilton and the date is 1760 then why be painted with 'a relatively minor commission' from three years or so ago, which was executed by another man (ie Carter). This point is echoed by Alastair Laing (National Trust) who says \"…that the whole tenor of the picture suggests that it portrays the executant rather than only the designer of the Northumberland House chimneypieces, and we know the supplier to have been…Benjamin Carter. The female term on the right of the picture similarly bespeaks a chimneypiece carver rather than a sculptor with the aspirations of Wilton…….all of which leaves the latter little role in the affair…\". \n\n2. More likely to be a painting of Benjamin Carter (died 1766) with his wife Mary and one of their children, possibly their son John who was born in 1748, which would date the portrait to around 1751/2. \n\n3. That the child could be either a boy or a girl since the infant's 'coat' was worn by both sexes, eg. 'coat' and cap worn by a boy in Nollekens's Family Group of 1740 [Elizabeth Einberg, <u>Manners & Morals</u>, Tate, 1987,  pp122-123, no.105]. \n\n<i>Pro-Wilton argument</i>:\n\n1. The chimneypieces have actually been attributed to several sculptors over the years: Peter Scheemakers; Thomas and Benjamin Carter; Daniel Garrett; and latterly, Wilton. There is also a sketch in the V&A by the architect Henry Keene [museum number E.912-1921] and Chambers may well have been an advisor on the design. But Woods' main argument as to why Wilton would choose to portray himself with the modello in this way is not convincing for the following reasons:\n\n2. The Duke and Duchess were major patrons of the arts in the mid-18th century. The Duke of Northumberland had been on the Grand Tour, was a well-known collector of antiquities and an early patron of Canaletto. Northumberland House was probably the most important commission of the period in terms of political and social advancement and the budget involved and was certainly one that an ambitious young sculptor like Wilton would want to be associated with. \n\n3. The painting is, in my opinion, crucial to understanding how Wilton wants to be seen at this time both professionally and socially. By 1760 Wilton is the director of the Duke of Richmond's academy of casts in London. He has just been appointed carver to the King, and is establishing a family and successful business. This is a 'conversation piece' painting, it is not a portrait of an artist 'creating' in his studio, like for example, Andrea Soldi's contemporary portraits of Roubiliac at work. Wilton's suit and wig with the trappings of his travels from Italy around him, is a deliberate attempt on his part to distance himself from the 'hands-on' act of carving. By 1760 Wilton has a studio to produce works like this for him and it would not be impossible for him to have contracted out the work to a specialist chimneypiece carver like Carter. This is confirmed by recent conservation work by Fran Griffin and Nicola Costaras (V&A Conservation Dept.) that has revealed that Wilton was originally wearing an artist's type floppy hat instead of a wig. The wig was clearly a later addition and suggests that Wilton preferred the look of an educated gentleman, rather than a man whose profession happened to be as a sculptor. \n\nIn addition, the term on the far right was quite possibly a copy by Wilton of a roman statue that he'd seen in Rome. The sale of his collection of casts and sculpture in 1779 lists a 'Faustina' that does look a little like this.\n\n4. The style of the clothes worn by Wilton and his wife suggest a date of 1760 and not as early as 1751-2. Admittedly the child's clothes are unlikely to have been much different and Noreen Marshall says that it could be either a boy or a girl but given the shaping of the bodice it is more likely to be a girl. Wood's argument that the child is too large to be a 2 year old (ie Fanny's age in 1760) is undermined by his argument that the painting is dated 1751/2 when presumably 'John' (Carter's son) would be 3-4 years old and even bigger? Lastly, Wilton was known by contemporaries to be a very fashion conscious man and had a reputation for his well-dressed appearance and expenditure on clothes. It is unlikely that the painting dates from 1751. \n\nAlso, there are enough portraits of Wilton to be able to make a fair comparison between them and the man in this painting. Brian Allen sees a clear likeness and I agree with him. I know of no images of Carter to make a comparison.\n\n5. Wilton and Hayman were good friends but I have found no information to suggest any social ties between Hayman and Carter. Also, Hayman was part of the group of men and women who established the Royal Academy along with Wilton, Chambers, & Reynolds. The Duke of Northumberland was also important in supporting this new institution.  \n\n6. Unfortunately we do not know who commissioned the painting but as Hayman's portraits tended to be only of people he knew personally and mixed with socially, it is likely that he painted it for the Wilton family. The painting was owned by a family living in Devon where Fanny's daughter's family had settled by 1831 so it is possible that the painting descended through the Wilton family.   \n \n<u>Conclusion</u>\n\nThe only documented evidence for Wilton's involvement at Northumberland House is in 1761 when he was commissioned to make a marble copy for the Duke from the Duke of Richmond's collection. He also produced a chimneypiece for the vestibule at Syon in 1767.  Clearly Wilton had professional and probably personal contacts with the Duke during the 1760s and he was in Rome when the scheme was being commissioned. The term in this painting could have been one known to have been made and owned by Wilton. \n\nI am convinced that the painting dates around 1760 and not from an earlier period. I think that the portrait of Wilton is close enough to other contemporary portraits to make a reasonable identification. Finally, although it is an unusual painting - I know of no other similar 18th century paintings showing families in studios - it is not odd for Wilton to be shown with this modello, given his recent role as director/teacher at the Duke of Richmond's academy and his connections with Northumberland House and the painter, Francis Hayman. \n\nN.B. \nFanny posed as 'Hebe' at the RA and her husband, Sir Robert Chambers (1737-1803), was painted in 1763 by Hayman's pupil John Thomas Seton.\nAllen, 1983, note 4,  p.195.\nAllen , 1983, note 48, p.200.\n\nProvenance: \nThe Morrison family, Yeo Vale, Devon; Sir Robert Kirkwood, and by descent until sold Sotheby 13th March 1985, lot 43.\n\nRachel Kennedy\n20/12/00", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "British Galleries, room 118e, case WE", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 88243, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 989
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WE", 
                        "inventory_number": 100936, 
                        "room": "118E", 
                        "part_name": "", 
                        "museum_number": "P.7-1985", 
                        "museumobject": 43952, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "British Galleries, room 118e", 
                        "museum_number_token": "p71985", 
                        "gallery": 989
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 989, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "118E", 
                        "site_name": "", 
                        "name": "British Galleries, room 118e", 
                        "site_code": "VA", 
                        "museumobject_count": 164, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49228", 
                        "museumobject_image_count": 161, 
                        "type": "", 
                        "slug": "118e-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 1396, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1776-02-03", 
                        "surname": "", 
                        "name": "Hayman", 
                        "gender": null, 
                        "museumobject_count": 55, 
                        "death_year": 1776, 
                        "source": "object_production", 
                        "cis_id": "A8496", 
                        "museumobject_image_count": 42, 
                        "forename": "", 
                        "birth_date": "1703-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hayman-francis-ra", 
                        "birth_year": 1703
                    }
                }, 
                {
                    "pk": 8639, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1803-12-31", 
                        "surname": "", 
                        "name": "Wilton, Joseph", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1803, 
                        "source": "content", 
                        "cis_id": "N2482", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1722-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wilton-joseph-2482", 
                        "birth_year": 1722
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 41884, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 43952, 
                        "role": "painted", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "p71985", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 12, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "British Galleries", 
                        "museumobject_count": 1593, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1277, 
                        "type": "", 
                        "slug": "british-galleries"
                    }
                }, 
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 21:39:28", 
            "public_access_description": "Object Type\nAlthough traditionally only noblemen and their families had commissioned portraits and conversation pieces of themselves, by the mid-18th century, successful artists and craftsmen began to follow their example.\n\nPeople\nThis portrait may show the sculptor Joseph Wilton (1722-1803) with his wife and young daughter, or it might be a portrait of Benjamin Carter (died 1766), also a sculptor, of whom little is known. Wilton had returned to England in May 1755 in the company of the decorative painter G.B. Cipriani (1727-1785), the architect William Chambers (1723-1796) and an unidentified sculptor called 'Capizoldi' (possibly G.B. Capezzuoli), after years of study in Flanders, France and Italy. In 1757 he married Frances Lucas, and she and her daughter, also named Frances, might be those portrayed in this picture. Francis Hayman (1708-1776), who had begun as a decorative painter, started to accept commissions for portraits from a growing middle-class clientele. As well as his fellow artists, Hayman painted portraits of doctors, literary men and actors. His pupils included Thomas Gainsborough (1727-1788).\n\nSubjects Depicted\nThe sculptor is standing in front of an easel containing a modello for a Neo-classical chimney-piece, identified as one of the marble chimney-pieces executed for the Gallery at Northumberland House, built for Hugh Percy, 1st Duke of Northumberland (1714-1786). After the house was demolished in the late 19th century, one of the chimney-pieces was moved to Syon House in south-west London, and another one is at the V&A.", 
            "exhibition_history": "Iveagh Bequest (Kenwood House, The Iveagh Bequest 30/09/1987-31/01/2004)", 
            "bibliography": "Allen, Brian., \"Joseph Wilton, Francis Hayman and the chimney-pieces from Northumberland House\" in <u>Burlington Magazine</u>, vol. CXXV, April 1983, pp.195-202\nBrian Allen, <u>Francis Hayman</u>, Published in association with English Heritage (the Iveagh Bequest, Kenwood) and Yale Center for British Art by Yale University Press, New Haven and London, 1987. : <u>Checklist of Paintings, Drawings, Book Illustrations and Prints</u>\", pages 171-193: PAINTINGS/PORTRAITS/IDENTIFIED SITTERS p.171-174, numbers 1-63 This painting is no.63\nTitle, Provenance and Collection:\n\"63.  <i>Joseph Wilton with His Wife and Daughter Frances</i>\n1760\nCanvas, 30 x 40 ½ (76.2 x 102.9)\nProv: see cat. no. 28 [cited in full in \"History\" field]\nColl: London, Victoria & Albert Museum\"\nBrian Allen, <u>Francis Hayman</u>, Published in association with English Heritage (the Iveagh Bequest, Kenwood) and Yale Center for British Art by Yale University Press, New Haven and London, 1987. Catalogue number 28, pp.105-107. Cited in full in \"History\" filed.", 
            "vanda_exhibition_history": "", 
            "slug": "the-sculptor-joseph-wilton-with-oil-painting-hayman-francis-ra", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 8973, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-04 00:00:00", 
                        "last_processed": "2014-03-31 17:10:07", 
                        "priority": 0, 
                        "image_id": "2006AM9144", 
                        "sys_id": 119144, 
                        "last_checked": "2014-03-31 17:10:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM9144.jpg"
                    }
                }, 
                {
                    "pk": 3893, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-04 00:00:00", 
                        "last_processed": "2014-03-31 17:09:03", 
                        "priority": 1, 
                        "image_id": "2006AM1430", 
                        "sys_id": 111430, 
                        "last_checked": "2014-03-31 17:09:03", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM1430.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Hayman, Francis (RA)", 
            "namecontext_set": [
                {
                    "pk": 47064, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1396
                    }, 
                    "fields": {
                        "name": 1396, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 43952, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 47065, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 8639
                    }, 
                    "fields": {
                        "name": 8639, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 43952, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1764, 
            "object_number": "O50742", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 1985\n\nHistorical significance: Brian Allen, <u>Francis Hayman</u>, Published in association with English Heritage (the Iveagh Bequest, Kenwood) and Yale Center for British Art by Yale University Press, New Haven and London, 1987, p.105-6, cat. no. 28\n\n \n\"28. JOSEPH WILTON AND HIS FAMILY 1760 Oil on canvas, 30 x 40 ½  (76.2 x 102.9) \n\nProv: Morrison family, Yeo Vale, Devon; by descent to Sir Robert Kirkwood; sale, Sotheby's, March 1985 (43) ; purchased by V & A \n\nExh: London, Victoria & Albert Museum, English Caricature 1620 to the Present, 1985 (not in catalogue) \nColl : London, Victoria & Albert Museum \n\nThis portrait of the prosperous sculptor Joseph Wilton with his wife and young daughter can be dated to 1760 (1). Wilton had returned to England in May 1755 in the company of the Florentine decorative painter Cipriani, the architect William Chambers and the sculptor Capizzoldi after years of study in Flanders, France and Italy.(2) In 1757 he married Frances Lucas and their eldest daughter, also named Frances, who is seen here in the picture as a two-year-old, was born the following year. \n\nBy 1760 Hayman had virtually abandoned portrait painting and this is one of only two portraits known at present which post-date the Hallett Family of 1756 (cat. no. 27). Hayman's style and compositional methods had changed remarkably little since the mid- I 740S and he is still inclined to set his portraits in an austere panelled room. In this instance the setting is the sculptor's studio. \n\nHayman paints Mrs Wilton, on the left in her splendid turquoise silk dress, in a decidedly French style. The sharp diagonal thrust of her pose recalls Boucher portraits like those of Madame de Pompadour which Wilton may well have seen \nand admired in Paris.(3). The young Miss Wilton, balanced rather precariously on a stool by her mother, clutches a sprig of cherries, a device used by Hogarth in the National Gallery's The Graham Children of c. 1742. A pair of cherries, with its erotic associations, might be seen to contain a warning against lust, even if the child is unaware of the implications, and the motif is commonly found in portraits of children, particularly in Dutch and French art from the sixteenth century onward.(4)\n\nOn the right Joseph Wilton is poised in front of an easel with a modelling tool in his right hand. Mounted on the easel is what appears to be a clay modello for a chimney piece which on closer inspection is revealed as a design for one of two giant telamonic chimney pieces which graced the Gallery of Northumberland House in the Strand until its demolition in 1874.(5) This would clearly suggest that these chimneypieces were designed by Wilton although we know that their execution in marble was entrusted to Benjamin Carter.(6) \n\nIt is entirely possible that Hayman played some role in helping Wilton gain this commission, for the painter's close friend, the architectJames Paine, with whom he had worked on several decorative schemes in the north of England (see pp. 55-7), was responsible for the completion of the Northumberland House Gallery between 1753 and 1757.(7) Hayman himself; however, seems to have nurtured a special interest in elaborate marble chimneypieces for fanciful examples, apparently of his own invention, appear regularly in his portraits and book illustrations. \n\nOther enigmatic sculptural puzzles appear in the painting.  To the extreme left, in shadow, is a truncated column behind which stands what appears to be an elaborate stone or marble-topped table, surmounted by a piece of has-relief sculpture and a small urn. The relief represents a female head, as yet unidentified. To the right of Wilton, without any apparent relationship to the panelling behind, is a curious term-figure, like those frequently applied to chimney pieces. With its distinctive plaited hairstyle this appears to be adapted, like the bust in the background of the portrait of Sir Edioard Littleton, from the so-called Younger Faustina, now in the Capitoline Museum, Rome (sec notes to cat. no. 22). Wilton presumably made a copy of it, for a bust of , Fa us tine' by him was among the items at the sale of a 'a man of fashion' at Christie's on 2 june 1779. \n\nThe dense facture of the paint surface and the coarser drapery painting arc consistent with Hayman's looser style in his later years. \n\n<u>Endnotes</u>:\n\n1) I have written about this portrait at length in 'Joseph Wilton, Francis Hayman and the Chimney-pieces from Northumberland House', Burlington Magazine, CXXV (April (983) pp. 195-202. \n \n2)SeeJ. T. Smith, Nollekens and his Times ... &tc., 2 vols. (London, (829) I1, pp. 164-182. \n\n3) A comparison with Boucher's portrait of Mme de Pompadour in the Jones Collection at the V & A (signed and dated 1758) is instructive (repr. in colour in A. Ananoff & D. Wildenstein, I} Opera Completa di Boucher (Milan, (980) pI. XLVII I. \n\n4) For an interesting discussion of the theme in French and Dutch painting see Ella Snoep-Reitsma, 'Chardin and the Bourgeois Ideals of his Time, 2', Nederlands Kunsthistorisch Jaarboek, 24 (1973) pp. 212-217. \n\n5)The chimneypieces fortunately survive: one is in the V & A and the other is at Syon House. For a discussion of the use of modellos, etc., see Malcolm Baker, 'Roubiliac's models and 18th century English sculptors' working practices', Entwurf und Ausfuhrung in der Europaischen Barockplastick (Munich, 1986) pp. 159-184\n\n6. Allen, loc. cit., p. 200, n. 46. \n\n7. See Peter Leach, 'The Life and Work of James Paine', unpublished D. Phil thesis, Oxford University (1975) p. 304.\"", 
            "place": "England", 
            "production_note": "Painted in England by Francis Hayman RA  (born in Exeter, 1708, died in London, 1776)", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]