[
    {
        "pk": 10695, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "707-1895", 
            "date_end": "1530-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1510, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1510-1530 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Oak chest on a low, carved plinth; originally fitted with pierced iron reinforcers at the corners (set over red textile), of which traces remain.\n\nChest of quarter-sawn oak, through-dovetail construction, the front and back consisting of two horizontal planks, glue-jointed; the front carved with four renaissance style panels (all different), divided by 3 carved pilasters, missing a lock and hasp, and possibly missing a decorative facing for the central shield. Each 'panel' carved with a round-headed arch decorated with leaf ornament and enclosing arabesques about a central stem; the two outer arches also contain male and female profile heads. Each end carved with elongated scrolling acanthus arranged symmetrically around a brazier with gadrooned knop on the stem. A wrought iron handle fastened at each end. \n\nThe base formed by 2 planks (running end to end) rebated into the chest ends. The lid of breadboard construction with a replaced strip along the rear edge and applied mouldings at the sides and front [check], held on 2 non-original wrought iron strap hinges on the inside the lid passing through the chest back, apparently replacing similar originals. \n\nThe interior fitted at the proper right end with a lidded till, a 'secret' compartment underneath originally formed by 2 planks now missing; grooves cut in the till and proper left end suggest that the chest may have been fitted with a long shelf (now missing) along the back.\n\nThe chest sits on (and is dowelled into) on a low plinth of through-dovetail construction, with shaped front apron, secured to it with large horizontal pegs driven through the lip of the base into the base planks. A carved pattern on the front of symmetrical scrolling stems and monsters centred on a vase. Each end of the plinth has been cut back by about 1cm along the rear edge to accomodate a replaced plinth back, for the original that must have enclosed the base of the chest.", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1510-01-01", 
            "materials_techniques": "Oak, dovetailed, carved", 
            "last_processed": "2014-03-31 19:26:06", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "46.71244800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 13423, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531138, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "707-1895", 
                        "museumobject": 10695, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "7071895", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 11627, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 10695, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "7071895", 
            "object": "Chest", 
            "categories": [], 
            "last_checked": "2014-03-31 19:26:06", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Note from acquisition papers 'This coffer is represented in the Portfolio of the Arts Decoratifs, Vol. VI. pl.518'\nFred Roe, A History of Oak Furniture (London, 1920), plate VI", 
            "vanda_exhibition_history": "", 
            "slug": "chest", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1530, 
            "object_number": "O113475", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "France", 
            "production_note": "", 
            "historical_context_note": "This chest would probably would have been descibed in early 16th century France as a 'coffre a l'antique'. Chests were used principally for storage: inventories record chests containing household linen, also papers, accounts and receipts, clothes, books, crockery (servants' possessions), religious items. The chest could also be a discreet, lockable, place where women stored their most personal possessions 'besoignes') - see Corrozet's Les Blasons domestiques (1535). Thirion p.76 records the practice in Paris of putting dried roses in chests (1529) to scent the contents. \n\nMarriage chests to contain the bride's trousseau were used in France as in Italy, and are occasionally clearly identified, with arms and even figures representing the spouses, though many profile heads appear to derive from engravings of classical figures rather than show contemporary figures. The presence on this chest of male and female profile heads (the woman, unusually, on the dexter side) and the shield below the lock (the surface of which, originally carved with a shield perhaps, has apparently been cut back), suggest that this chest was a marriage chest.\n\nIn a domestic setting a chest could also serve as a seat, with a cushion or as a bed surface, when needed. Chests are recorded in a wide variety of locations, but decorated chests were recorded particularly in the salle alongside buffets, tables, benches (Thirion p.76), as well as in bedchambers, where they are often listed at the foot of the bed or along the wall, covered with cushions or cloths, used as benches (even in intimate royal settings - see Thirion p. 76). P.K. Thornton suggests that chests were going out of fashion in the bedroom, because of the difficulty of finding objects at the bottom. Neuschel (in her analysis of  x3 provincial elite households of the 1570s) p.601 stresses that the chambre in French noble households was multi-use, and certainly included chests (she uses the term 'trunk' for storage). P.607 Notes that trunks were scattered around the chateau. Larger trunks (rarely moved) were used to hold tapestries and linens.\n\nMore practical chests could be found in the garde-robe (eg Thouars 1542 where x3 are listed); Thirion describes these as 'coffre de bahut', which are likely to be large, domed, flat-bottomed, leather-covered containers for travelling (which Eames, suggested may even have held a decorated chest and its contents).\n\nDecoration c1510-1530/40\nCharacter of early 16th century French decoration (what Thirion calls 'premier renaissance', up to c.1545) is for masks, candelabra, armour, profile heads, grotesques, subdivided by columns and arches, (while after 1550 the taste was more for terms, caryatids, harpies, sphinxes and large narrative sculpted panels). The new Italianate ornament was adopted more swiftly in France in the early 16th century than the new lighter methods of construction. The new ornament was not confined to Paris, or the court - though its spread through French society was steady not immediate.\n\nThe taste in France for antique decoration can be traced at least since the 1490s campaigns in Italy (Louis XII) and 1480 discovery of grotestques in the Golden House of Nero in Rome. Note that pre 1480s there are references to Italians employed in France (see Thirion).\n\nThe ornament clearly derives from prints (Italian, German) but is often hard to match - usually because the designers were so eclectic. All decorative elements on furniture also exist on contemporary buildings especially Blois and Chambord. OT subjects still more frequent than NT. \n\nComparable chests: \nMusee des Arts Decoratifs, 12237\n\nSources used:\nKristen B. Neuschel, Noble Households in the Sixteenth Century: Material Settings and Human Communities,  in French Historical Studies, Vol. XV, no. 4 (Fall 1998) pp. 595-622\n\nJacques Thirion, Le Mobilier du Moyen Age et de la Renaissance en France (Dijon, 1998)", 
            "collection_code": "FWK"
        }
    }
]