[
    {
        "pk": 85473, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "5893-1859", 
            "date_end": "1500-12-31", 
            "labels": [
                {
                    "pk": 11712, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "Pre-2006", 
                        "museumobject": 85473, 
                        "label_text": "FRAME\nCarved wood, gilded and painted\nITALIAN; 1400-1500\n5893-1859\n\nThis was probably the framework or frontispiece of a canopy above an altar in a Catholic church, which signified the presence of the Blessed Sacrament, just as in secular life the formal presence of a King or Prince was signified by a throne and a Canopy of Estate."
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "16.71172500", 
            "year_start": 1475, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1475-1500 (made)", 
            "primary_image_id": "2006AV8903", 
            "rights": 3, 
            "physical_description": "Carved, water gilded and originally polychromed tabernacle frame with perspective arch.\n\nStructure \nThe frame is mostly made from poplar wood with some oak. The back is made from four wide vertical lengths with an arched aperture with a rebate cut out. There are several nails with roughly round faceted heads which have been used to hold the back parts of the frame to the front. There are also several, later addition, counter sunk holes for modern screws. There is more wood in front of the four back panels that form the internal construction but this is largely concealed by a horizontal piece of wood which is inserted at the top. At either side of the four pieces on the back, there are various pieces that form the back and back edge of the outer pilasters. The small mouldings with joins along their length on the back edge of the pilasters are applied. (The left back edge is made from three pieces joined along the length to form most of the depth of the back edge; there is a thin piece of wood between back piece and the wood of the carved front of the pilaster. The right back edge is made from two pieces, the back piece is made of two pieces of oak joined across the length, and there is another piece of wood further in, behind on of the wide boards of the back (thought to have been inserted from the top). Looking at the structure of these from the bottom of the frame, a slightly different arrangement of wood can be seen to that used at the top. Along the back edges there are opened cracks from joins between these pieces).\n\nThe carved fronts of the outer pilasters are made from one piece. Between these, the area above the arch is made from four wide vertical pieces.  These form the spandrels. The cornice and architrave are applied over the top of these pieces. The cornice mouldings are applied in two layers.  The egg and dart and dentil moulding is applied first, followed by the cyma and modillions. Most of these mouldings are mitred at the corners, except for the front piece of the egg and dart and dentil which is set between the return pieces.  On the front of the cornice, at the top left and right, there is a join across the moulding just before the mitres. The carved frieze panel in between is applied.\nThe niche is made from several pieces. The front third of the niche, including the protruding carved pilasters and the shell carved part of the arch, is divided centrally into two halves and each half appears to be carved from a single piece. The mouldings above and below the shell carvings are applied. The remaining depth of the niche, also divided centrally, appears to be made of one piece. The sight edge pilasters (with rebate behind), are made of the same wood as the back of the frame.   The arch with winged cherub heads is made in two halves, butt joined at the centre and inserted and held in with modern nails.  There is no evidence, such as the remnants of hinges or holes from fittings, to indicate there may have once been a door. The impost mouldings along the base of the arch are mitred and applied.\n\nThe sloping floor is made from one piece applied on to the top of the predella. The front of the predella is made from one piece of wood applied on to the side pieces.  The mouldings at top and bottom are mitred and applied. The predella is open at the bottom.  Internally, there are several sharp ends of cut nails visible that have been used to hold the pieces together. On the underside of the slope, at left and right, there are lighter coloured areas and remains of glue, probably where supporting blocks were once attached. A length of wood is applied across the inside back of the frame.  At the centre front there is a large block of wood which, at the top, is shaped to support the floor above and is fitted over the length of wood applied across the back. The  wood applied across the inside back of the frame and the wood of the slope are much lighter and more orange coloured than the other nearby wood.   It has not suffered from wood boring beetle and larvae damage like the wood close by.  These pieces are held with nails with roughly round faceted heads. On the outside front, at the centre of the predella, a nail head holding this block can be seen in the carved entry to the cave tomb. There are several small pieces of wood applied at the base of the pedestals.\n\nLater Addition Parts \nThe following parts are believed to be later additions: the whole length of the back edge of the outer pilasters and the rectangle of small applied mouldings, the applied cornice and predella mouldings on the outer pilasters, the small pieces of wood at the bottom below the pedestals and some of the associated structural pieces behind the earlier carved front of the outer pilasters. \n\nDescription of Ornament \nThis perspectival tabernacle frame consists of pilasters, decorated with classical candelabrum, supporting an arch enriched with scallop shells and an egg and dart ovolo, with spandrels either side decorated with scrolling leaves terminating in a flower and an anthemion.  The entablature consists of an architrave made up of a succession of pearls, bead and pearl and leaf mouldings, a frieze embellished with anthemia and a cornice consisting of dentils, egg and dart and acanthus leaf modillions. The arch and pilasters frame a perspectively receding coffered niche, decorated with paterae. At the sight edge there are pilasters with classical candelabrum supporting an arch decorated with five winged cherub heads. The predella frieze at the base of the frame is carved with the instruments of Christ’s passion: the dice, cock, clothes, sponge, open tomb and flag of the Resurrection. Recessed pilasters at the sides of the frame are also decorated with classical candelabrum and embellished with flowers with faces, wheat, ivy leaves and cherub heads.\n\n[Supplementary description of the predella, from left to right:\ntwo crossed banners (often shown in representations of the risen Christ, and the Holy Lamb), a spade (to dig the hole for Christ's cross), an axe (as used to fell the tree of knowledge of good and evil), a chalice (receptacle for the wine, and representing the cup used at the Last Supper), a small ciborium (receptacle for the Host); ladder, cross, pair of pliers, nails, hammer, axe, crown of thorns, St Veronica's veil (all relating to the Mocking and Crucifixion of Christ); lance of the Centurion Longiunus, forked stick with a vinegar sponge, a torch, two curved horns or trumpets, vinegar container, representation of the Temple in the shape of a falling censer, cat o' nine tails, Judas' purse with clasp and tassel; cockerel, column (as used in Christ's flagellation), Christ's clothes, dice, mock sceptre, covered jar (probably for the spices to be used in the annointing of Christ's body), curved knife or sword (as used by Peter against one of the guards in the garden of Gethsemane); rocky tomb. On the lateral pilasters are two flowers with faces which are probably representations of the sun and moon at the moment that Christ died on the cross.]\n\nDecorative Finish \nThere are two decorative schemes. The present finish consists of dark blue over-paint and gilding. The dark blue over-paint, which consists of French ultramarine combined with lead white and a sulphur-rich black pigment (NG samples 5/1, 5/6, 5/7, 5/8 & 5/10), has been thickly applied and overlaps the adjacent carved relief. It is probably a relatively recent addition, and may have been applied after the frame was acquired by the Victoria and Albert Museum.\n\nBetween the modillions under the cornice, above the outer pilasters, the blue pattern over gold is created with a brush, whilst at the front, above the spandrels, it is mainly created in sgraffito.   \n\nWhere there are losses in the dark blue over-paint layer, the original scheme is visible which is also painted and gilded. Further investigation and cleaning tests would be required to establish the extent and exact nature of this original finish. However recent analysis (cross section and SEM/EDX analysis of paint samples were carried out by Dr. Helen Howard, Scientific Department, The National Gallery, London) and close visual examination have produced interesting results indicating that the frame was originally decorated with a rich and complex scheme. The original brilliant blue consists of smalt sometimes combined with a little natural azurite (NG samples 5/1, 5/6 and 5/8, taken from the right outer pilaster, entablature frieze, and the predella frieze). This particular combination of pigments has been identified in a number of contemporary panel paintings. (For discussion see Stege, H. Out of the blue? Considerations on the early use of smalt as blue pigment in European easel painting. Zeitschrift für Kunsttechnologie und Konservierung,18, 2004. pp.121-142 and Spring, M., Higgitt, C. and Saunders, D. Investigation of pigment-medium interaction processes in oil paint containing degraded smalt.  National Gallery Technical Bulletin, 26, 2005. p.63.   See also article on a tabernacle frame with similar gold and blue scheme, and with pink, green and grey marbling in Smith, A., Reeve, A., Powell, C. and Burnstock, A. An Altarpiece and its Frame: Carlo Crivelli’s “Madonna della Rondine”. National Gallery Technical Bulletin, 13, 1989. pp. 28-43). In the sample taken from the entablature frieze, the blue pigment was applied over a pinkish ground of red lake and lead white, possibly to produce a warm purple cast to the blue layer.(This may also have been done to simulate natural ultramarine. Azurite applied over a thick layer of red lake to simulate ultramarine was observed on a sixteenth century altarpiece. See Galassi, A.G., Fumagalli, P. and Gritti, E.  Conservation and scientific examination of three Northern Italian gilded and painted altarpieces of the sixteenth century in: Bigelow. D, (ed.) Gilded wood conservation and history. Madison, CT: Sound View Press, 1991. p. 200. This is cited by Ravenel N. C. Painted Italian picture frames in the Samuel H. Kress Foundation Collection at the National Gallery of Art.  In: V. Dorge & F. Careyu Howlett, eds.  Painted Wood – History and Conservation Proceedings.   Los Angeles: The Getty Conservation Institute, 1998. p. 104). \t(Sample 5/6). \n\nOn the sloping floor above the predella, an earlier red paint is visible with brush strokes in a darker colour on the surface which may have been applied to imitate marble or porphyry.  It has been suggested that linear details may have been painted in perspective to indicate receding floor tiles (Lynn Roberts, “like perspective tile floor effect used on Marble tabernacle at San Lorenzo, Florence by Desiderio da Settignano”). A sample of earlier red paint from this area confirmed the presence of vermilion combined with a yellow earth pigment, producing a bright orange-red, over the calcium sulphate preparation (NG sample 5/2).\n\nThe back edge of the protruding pilasters and the arch are also painted red but samples from this area did not provide clear evidence of the original finish.\n\n The gilded areas as seen today are largely the original water gilding with several areas of later repair over-gilding. \n\nThe over-gilding is apparent in several areas such as the bases to the pilasters and the original gilded finish can be seen below. The shell decorated arch appears to have later oil gilding.  \n\nThe earlier water gilding, applied over a dark red bole on a white ground, can be seen on the fronts of the protruding pilasters which are enriched with punch work on the background. Punch work is also seen on the dividing mouldings in the coffered niche and some details of the carved symbols of Christ’s Passion on the predella frieze. These areas were possibly not over- gilded in order to retain the original punch work. \n\nAnalyses of samples from the original water gilding indicates that the gold leaf was applied over a red bole on a calcium sulphate ground. In the sample taken from the carved moulding of the predella (NG sample 5/3), a red lake glaze is apparent over the gold leaf, probably applied to the gilded surface to provide subtle variation in colour.  In addition, in a sample from the plinth base of the left protruding pilaster (NG sample 5/4), a large, copper-rich particle (possibly azurite) was identified combined with surface accretions on the surface of a red lake glaze over gold leaf.  This may represent the remains of a semi-translucent purple layer employed to further embellish the gilding in this area.\n\nA sample of paint taken from the bottom of the right outer recessed  pilaster, lower section, showed only the presence of the most recent scheme.  This consisted of  French ultramarine combined with lead white and a sulphur-rich black pigment, over a white preparation (NG sample 5/10).\n\nHanging Device\nThere are two later addition metal fixings at the top and various modern fixing holes.\n\nTaken from Powell and Allen, 2010", 
            "dimensions": "Height: 1485 mm, Width: 1020 mm, Depth: 235 mm", 
            "title": "", 
            "date_start": "1475-01-01", 
            "materials_techniques": "Poplar and oak, carved, water gilded and originally polychromed.", 
            "last_processed": "2014-04-01 00:24:14", 
            "label": "FRAME\nCarved wood, gilded and painted\nITALIAN; 1400-1500\n5893-1859\n\nThis was probably the framework or frontispiece of a canopy above an altar in a Catholic church, which signified the presence of the Blessed Sacrament, just as in secular life the formal presence of a King or Prince was signified by a throne and a Canopy of Estate. [Pre-2006]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "39.60698500", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }, 
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 107, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paint", 
                        "museumobject_count": 7800, 
                        "source": "cis_materials", 
                        "cis_id": "15029", 
                        "museumobject_image_count": 5613, 
                        "type": "", 
                        "slug": "paint"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }, 
                {
                    "pk": 53, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "gold leaf", 
                        "museumobject_count": 252, 
                        "source": "cis_materials", 
                        "cis_id": "x33207", 
                        "museumobject_image_count": 106, 
                        "type": "", 
                        "slug": "gold-leaf"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 145839, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525201, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "5893-1859", 
                        "museumobject": 85473, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "58931859", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 81916, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 290
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 85473, 
                        "role": "made", 
                        "place": 290, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "58931859", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:24:14", 
            "public_access_description": "During the late Middle Ages and early Renaissance in Italy, the frame-maker played a highly important role in creating a picture and was often paid as much as the painter. This frame is decorated with a mixture of classical candelabra and Christian symbols such as cherubim, and with the instruments of Christ’s Passion on the base, including the crown of thorns and the nails used in the Crucifixion. It's original setting was probably in a church, recessed into a wall, without its present, added sides. It would have framed a ciborium (the receptacle for the consecrated host), or a painting or relief depicting a sacred subject such as the Crucifixion or Deposition. \n\nThe original decorative scheme on this frame was brilliant blue paint and water gilding. On the sloping floor there is evidence of an orange-red colour, possibly imitating marble. Most of the blue now visible is later overpaint.", 
            "exhibition_history": "", 
            "bibliography": "Guggenheim, M. Le cornici Italiane dalla metà del secolo XV allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897. Plate 16.\nThis frame is referred to as Italian (Lombardy), end of 15th century.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 8", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 28114, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-04-19 00:00:00", 
                        "last_processed": "2014-03-31 17:14:11", 
                        "priority": 0, 
                        "image_id": "2006AV8903", 
                        "sys_id": 178903, 
                        "last_checked": "2014-03-31 17:14:11", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AV/2006AV8903.jpg"
                    }
                }, 
                {
                    "pk": 108486, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 1, 
                        "image_id": "2008BT1670", 
                        "sys_id": 361670, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1670.jpg"
                    }
                }, 
                {
                    "pk": 108485, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 2, 
                        "image_id": "2008BT1669", 
                        "sys_id": 361669, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1669.jpg"
                    }
                }, 
                {
                    "pk": 108484, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 3, 
                        "image_id": "2008BT1668", 
                        "sys_id": 361668, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1668.jpg"
                    }
                }, 
                {
                    "pk": 108461, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:30", 
                        "priority": 4, 
                        "image_id": "2008BT1645", 
                        "sys_id": 361645, 
                        "last_checked": "2014-03-31 17:31:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1645.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 290, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Tuscany", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 134, 
                        "longitude": "16.71172500", 
                        "source": "production", 
                        "cis_id": "x29374", 
                        "museumobject_image_count": 94, 
                        "latitude": "39.60698500", 
                        "type": "region", 
                        "slug": "tuscany-italy-x29374"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 100838, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 85473, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1500, 
            "object_number": "O110535", 
            "events": [], 
            "credit": "", 
            "history_note": "Nothing is recorded about the provenance of this frame, but the fact that this museum paid £19 for it in 1859 indicates that it was the highly valued piece of 15th century Italian wood-carving. It is decorated with a mixture of classical candelabra and Christian symbols, such cherubim and the instruments of Christ's passion on the base. This frame's original setting was very likely a church or private chapel, and it may well have framed a painting of the Crucifixion, <i>Pietà</i> or another episode of that nature. During the late Middle Ages and early Renaissance in Italy, the frame-maker played a highly important role in creating a picture and was often paid as much as the painter.\n\nThe iconography of the frame is the subject of an online blog by Lynn Roberts, who suggests that the frame held an image of the Crucifixion, rather than a tabernacle:\nhttp://theframeblog.wordpress.com/2013/03/29/easter-symbols/\nconsulted 2013-04-15\n\n\nConclusions and Observations (taken from Powell and Allen, 2010)\nThe original setting for this frame was very likely to be a church or private chapel.  It possibly framed a painting of the Crucifixion, Pieta, or other associated subject (V&A Furniture Collection Records) or a relief.  It has also been suggested that this could equally be the framework or front piece for a cupboard or niche to store the ciborium. The lower panel is carved with the instruments of the Passion, perhaps picking up the theme of the painting, or the ciborium the frame may have contained (John Kitchen, former Head of V&A Furniture Conservation, from Collection records). \n\nIn many cases, the appearance of the wood used for the later addition parts on the outer pilasters, looks newer than that used for the carved fronts of the pilasters. The pieces used vary in size, shape and number on each side.  \n\nThe cornice mouldings on the outer pilasters have a very different character of carving. Further evidence to support the fact that these are later additions is found through close visual examination of their painted and gilded surfaces. Here, only the later painted and gilded finish was found with no earlier scheme below. They also have a different character of sgraffito work. \n\nThe rest of the frame has the original painted and gilded finish with the painted areas over-painted with the same dark blue paint that was found on the later addition parts.  Furthermore, in many areas, the original gilding is over-gilded with the same gilding that was found on the later addition parts.  \n\nIt is believed, therefore, that the over-paint and over-gilding found over the earlier finish was applied when these later parts were added.\n\nThere is little evidence to imply that these later addition pieces of wood were applied as repairs to a biologically or pest damaged wooden structure.  Perhaps it is more likely that they have been added to adapt the frame slightly to create a stand alone object after it was removed from its original setting where, perhaps through being recessed into the architecture of a room,  it may not have had back edges or a flat bottom.  \n\nComparable Frames\nMarble tabernacle at San Lorenzo, Florence, by Desiderio da Settignano (1408-1464) illustrated in Bock, E.  Florentinische und venezianische Bilderrahmen aus der Zeit der Gotik und Renaissance, Muenchen: F. Bruckmann, 1902.  p.63.\n\nVenetian tabernacle frame, end of 15th century, (Edmond Foulc Collection, Paris).  See Guggenheim, M.  Le cornici Italiane dalla metà del secolo XVo allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897. Plate 36. \n\nMasaccio’s Fresco of The Trinity in St Maria Novella in Florence depicts a similar coffered ceiling decorated with paterae.  See Bock, E. (1902) Florentinische und venezianische Bilderrahmen aus der Zeit der Gotik und Renaissanc.  Muenchen: F. Bruckmann, 1902. p.35.\n|\nGirolamno Romanino’s The Virgin and Child with Saints Benedict, Giustina, Prosdocimo and Scolastica (1513-14) depicts a coffered ceiling decorated with patarae. The frame is painted blue and gold similar to the V&A frame’s original colouring (Padua, Museo Civico). See  Penny, N.  National Gallery Catalogues. The Sixteenth Century Italian Paintings Volume I.  London: National Gallery, 2004.  p.314.", 
            "place": "Tuscany", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]