[
    {
        "pk": 64558, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.32-1918", 
            "date_end": "1685-12-31", 
            "labels": [], 
            "descriptive_line": "Armchair of carved and gilded walnut, upholstered in green silk velvet with gold-thread braid and fringing", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1670, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23970, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "scrolling foliage", 
                        "museumobject_count": 768, 
                        "source": "object", 
                        "cis_id": "165387", 
                        "museumobject_image_count": 586, 
                        "type": "", 
                        "slug": "scrolling-foliage"
                    }
                }, 
                {
                    "pk": 48472, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sunflower", 
                        "museumobject_count": 16, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "sunflower"
                    }
                }
            ], 
            "date_text": "ca. 1675-1685 (made)", 
            "primary_image_id": "2006AY9661", 
            "rights": 3, 
            "physical_description": "An armchair of carved and gilded walnut, with square upholstered back and seat, upholstered in modern green silk velvet, with gold-coloured braid and fringing. The seat has slightly canted sides and the chair back is slightly raked. The carved legs are of broken concave profile with paw feet, joined by scrolling H-form stretchers, and a pierced front stretcher just below the seat. The back legs extend through the seat as chamfered struts to support the raised back, and the front legs of the armchair rise through the seat to form inverted consoles, which support the overhanging, dished and scrolling arm-rests.\n\nThe pierced front stretcher is carved with scrolling acanthus and flower-heads, the carving extending onto the front face of the legs. Below this the concave section of each front leg is plain, and the straight bottom section is carved with curled hair above the lion-paw foot. The back legs are similarly shaped and carved, with the concave section in the same orientation but the paw feet facing backwards. The H-stretchers are formed from paired spiral-scrolled volutes, the middle pair carved on top with acanthus; on each side stretcher the volutes are plain, but the blocking between them, where the middle stretcher joins it, is carved with square flower-heads. Each scrolling arm-support is carved with acanthus and with a flower-head on each side of the scroll; the arm-rest is similarly carved at the front and with an inverted acanthus scroll at the back.\n\nThe chair is made of walnut for the carved and gilt elements, which are pieced out in various places, including the front and sides of each foot, the front of each arm-support (now replaced with casts, as noted below), and the sides of each arm-end; while beech is used for the unseen members (the seat rails and the top and bottom rails of the chair-back). The frame is of mortise-and-tenon construction, most of the joints being pegged. The top and bottom rails of the chair-back are tenoned to full-height back stiles (any pegs here being concealed by the upholstery), and the seat rails tenoned and pegged to the front and back stiles (mostly with double pegs in the side rails, single pegs in the front and back rails). The H-stretchers are tenoned to each other and to the front and back stiles; the pierced front stretcher likewise to the front stiles, which in turn are tenoned to the arm-rests, and the latter to the back stiles - all these joints secured with single through-pegs. The chamfering of the back stiles, exposed in the struts beneath the chair-back, extends on the back corners to the top of the stiles. Some members have been replaced: the front and back seat rails and the bottom rail of the chair-back (the front rail perhaps early twentieth-century, the other two probably from 1974), the front face of both arm-supports (cast in calcium carbonate or a similar material, in 1918), the front face of both front feet, and the bottom left acanthus scroll on the front stretcher (these elements re-carved in 1918). The frame was at one time partly disassembled (as shown in old photographs), and when reconstructed some of the pegs were renewed while others appear to have been retained or reinstated. \n\nThe feet have at one time been fitted with castors (attested by a central post-hole and three screw-holes in the underside of each foot, and shown in an early twentieth-century photograph of the chair). \n\nThe frame is water-gilded on a reddish-brown bole over a thin white gesso, and this may be the original decoration. This gilding was for a long time covered in black paint, which was removed at the Museum, probably in 1918 when the chair was acquired. The black paint remains on surfaces that were not originally gilded - the underside of the arm-rests and the back face of the front stretcher - as well as in some of the deep interstices of the carving, and some areas of loss to the gilding (where the losses must have occurred before the surface was painted). \n\nThe flat gilt surfaces of the stiles are incised in the gesso with square outlines - portrait-format rectangles on the struts supporting the chair-back and on the uncarved faces at the top of the legs, and small landscape-format rectangles at the top of the blocks beneath the arm-supports. Some of the enclosed rectangles are densely gilded, and some are largely worn through to the bole, so it is uncertain what original treatment (if it was original) these outlines reflect. \n\nThe chair is upholstered almost entirely in modern materials, except that the seats has an older - almost certainly original - base cloth, used without webbing. It is formed from four lateral strips of plain-weave hemp or linen, each c. 11.5 cm wide (the back strip partly folded over the back rail, the front strip cut to fit at the front rail) and oversewn to each other (the back strip now re-sewn to the strip in front of it). The left and back edges of this foundation are reinforced with narrow strips of a more finely woven linen(?), apparently used to re-secure fraying edges to the frame (the fraying exposed at the front end of the left edge); this too is oversewn, in a manner suggestive of an early alteration. Pale (cleaner) 'stripes' in the cloth straddle the seams between the original strips (most conspicuously the middle seam), suggesting that further reinforcing strips may once have been stitched in place here. Both the original wide strips and the narrow repair strips are clearly hand-woven. The base cloth is now suspended under no tension, as the upholstery above is supported on a new foundation with open webbing and a second base cloth. \n\nThe shape of the new upholstery, though carefully considered when recreated in 1974, cannot accurately reflect its original form. The key evidence for this is the outline of the original gilding on the stiles, which indicates that the seat should be higher at both the front and the back, but more so at the front. On each front stile the shallow incised rectangles on the front and outer faces of the plain block should sit close to the top of the upholstery; and on the inner and back faces of this block the outline of the original gilding slants up to a peak at the inside back corner, indicating a steep dome at the front, which then would slope gently down to the back of the seat. There are no physical clues to the upholstery shape of the chair back, but this may perhaps have been stuffed with its swell closer to the top than now.", 
            "dimensions": "Height: 104 cm maximum, Width: 69.5 cm maximum, across arms, Depth: 70.5 cm maximum, from left arm-end to top of chair-back, Height: 46 cm dome of upholstered seat, approx., Height: 46 cm to gilding mark at inside back corner of front stiles (where upholstery originally reached), Width: 68.5 cm across front legs, Width: 63.5 cm across back legs, Width: 67 cm front of seat, Width: 61 cm back of seat, Width: 59.5 cm bottom rail of chair-back, Width: 59 cm top rail, Depth: 68.5 cm from left arm-end to top of chair-back, Depth: 63.5 cm from front stretcher to top of chair-back, Depth: 59 cm from arm-end to back-frame (WHICH ARM?), Depth: 56 cm from front feet to back feet, Depth: 50 cm of sseat", 
            "title": "", 
            "date_start": "1670-01-01", 
            "materials_techniques": "Carved and gilded walnut, and beech; the velvet upholstery and gold-thread fringing and braid are modern", 
            "last_processed": "2014-03-31 22:51:18", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "48.85691800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 71, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Baroque", 
                        "museumobject_count": 1010, 
                        "source": "cis_style_period", 
                        "cis_id": "21147", 
                        "museumobject_image_count": 460, 
                        "type": "", 
                        "slug": "baroque"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 115860, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531845, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.32-1918", 
                        "museumobject": 64558, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w321918", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 60371, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 64558, 
                        "role": "made", 
                        "place": 39, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w321918", 
            "object": "Armchair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:51:18", 
            "public_access_description": "Fixed upholstery was a rapidly growing fashion in the second half of the 17th century. Before that, upholstery had taken the form of loose cushions. Almost no original upholstery survives from the 17th century, and when this armchair was presented to the V&A in 1918, with a matching single chair from the set, both showed upholstery dating from about 1818, in very poor condition. When they arrived at the V&amp;A the chairs were re-covered in a plain green velvet. In a conservation project of the 1970s, the chairs were re-gilded and the upholstery replaced. The new upholstery was based on an engraving of Louis XIV of about 1675, which shows him sitting in a very similar chair, with plain velvet covers and long gold-thread fringes of two different lengths.", 
            "exhibition_history": "", 
            "bibliography": "Collection of tapestries, carpets, embroideries and furniture lent by the Duke of Buccleuch. Victoria and Albert Museum. March to July 1914 (1915), p. 21, no. 53\nRefers to one of two armchairs remaining at Boughton, en suite with W.32-1918: \"Armchair of carved wood, originally gilt but now painted black; the seat and back are covered with red silk damask, showing a floral pattern. Second half of the 17th century.\"\nCollection of tapestries, carpets, embroideries and furniture lent by the Duke of Buccleuch. Victoria and Albert Museum. March to July 1914. 2 vols (1915), Vol. II, pl. LIII\nPhotograph is of one of two armchairs remaining at Boughton, en suite with W.32-1918, with black paint still in place (concealing the gilding)", 
            "vanda_exhibition_history": "", 
            "slug": "armchair-unknown", 
            "sys_updated": "2014-03-13 00:00:00", 
            "image_set": [
                {
                    "pk": 60176, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 17:21:09", 
                        "priority": 0, 
                        "image_id": "2006AY9661", 
                        "sys_id": 209661, 
                        "last_checked": "2014-03-31 17:21:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9661.jpg"
                    }
                }, 
                {
                    "pk": 82145, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 17:25:55", 
                        "priority": 1, 
                        "image_id": "2006BG4655", 
                        "sys_id": 274655, 
                        "last_checked": "2014-03-31 17:25:55", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BG/2006BG4655.jpg"
                    }
                }, 
                {
                    "pk": 9296, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-03-05 00:00:00", 
                        "last_processed": "2014-03-31 17:10:11", 
                        "priority": 2, 
                        "image_id": "2006AM9747", 
                        "sys_id": 119747, 
                        "last_checked": "2014-03-31 17:10:11", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM9747.jpg"
                    }
                }, 
                {
                    "pk": 198101, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 17:49:42", 
                        "priority": 3, 
                        "image_id": "2010EC2623", 
                        "sys_id": 862623, 
                        "last_checked": "2014-03-31 17:49:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EC/2010EC2623.jpg"
                    }
                }, 
                {
                    "pk": 82105, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 17:25:55", 
                        "priority": 4, 
                        "image_id": "2006BG4535", 
                        "sys_id": 274535, 
                        "last_checked": "2014-03-31 17:25:55", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BG/2006BG4535.jpg"
                    }
                }, 
                {
                    "pk": 60175, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-10-30 00:00:00", 
                        "last_processed": "2014-03-31 17:21:09", 
                        "priority": 5, 
                        "image_id": "2006AY9660", 
                        "sys_id": 209660, 
                        "last_checked": "2014-03-31 17:21:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9660.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 71703, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 64558, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1685, 
            "object_number": "O94225", 
            "events": [], 
            "credit": "Given by His Grace the Duke of Buccleuch", 
            "history_note": "Extracts from Duke of Buccleuch Nominal File (MA/1/B3215)\n18/2096 Gift Form\n(7) ARM CHAIR, upholstered, carved and partly gilt, and painted black. (covering missing) Late 17th century. \t\tW.32-1918\n(10) Parts of Chair, carved and partly gilt [similar to No. 7]\tW.32a-1918\nOn original pink gift form much of this description is pen+ink annotations. A carbon of a clean copy is also on file, in which no. (10) here has become (9).\n\nOn a page after the original pink form, initialled by CHS[?], 5.7.18, the condition of the items is noted: \n(7) Pieces missing: requires recovering\n(9) Worm-eaten, broken and repaired, leather worn [must be a different chair]\n(10) Worn.\n\nT. B. James, from Boughton, to Mr Brackett, 17 Sept 1918: \n'I have received your letter and photograph of the chair. \nWill you kindly ask one of your men, who understands how sweezes [sic] are taken, to send me clear instructions how to proceed, and the proper kind of wax to use, and then I shall have great pleasure in doing my best. \nThere are two chairs at Boughton House like the photo you have sent. \n…\nI have been trying to find the loose pieces you require but I am sorry to say that I have not been successful. \n\nT. B. James, Boughton, to Mr Brackett, 27 Sept. 1918\nI have pleasure in sending you to day by post a box containing the wax impressions of the carving beneath the right arm looking towards the front of the chair, which I hope will answer your purpose. Both arms appear to be alike. I also return photograph and enclose rough sketch with actual dimensions, which may assist you; and I shall be glad to give you any further particulars. \n\n[The correspondence above can only refer to W.32&A-1918, as the other chairs in the same gift from the Duke of Buccleuch do not have carving 'beneath' the arms (i.e. on the arm-supports). W.31-1918 has turned arm-supports and fully upholstered arm-rests; W.33-1918 has plain swept supports and upholstered arm-rests; W.34-1918 doesn't have arms.]\n\n18/2401, Cecil H. Smith [Director], to sir Frank Warner, 1 August 1918\nDear Sir Frank Warner\nMr. Brackett has spoken to me of your visit to-day, when you came to see the chairs from Boughton which we wish to re-cover in the style of their periods. He tells me that you have kindly offered to let him select some suitable stuffs from your own collectioin, and that you also most generously offered to try and reproduce the figured velvet which is on the back of one of the chairs [sc. the mahogany chair, no. 8/10]. We are most grateful to you for so kindly offering to assist us in these difficult times, and if the reproduction of the velvet is not possible, we shall be very glad to have some plainer stuffs which have the character of the period, should you be able to find such. \n\nFollowed by list of samples sent by Warner & Sons. \n\n18/2401 [still], Frank Warner to Oliver Brackett, 14 Feb. 1919, discussion about the reproduction velvet. Then: \nIn the case of the other chairs from Boughtons [sic] I shall be glad if you will come here and select some stuff which would suit them in character. \n\n18/2401, Oliver Brackett minute paper to Director, 3/3/1919: \nI went to Messrs Warners this morning to select a velvet or damask to cover 2 gilt chairs (time of Chas II) from Boughton, given by the Duke of Buccleuch. I brought away a specimen of plain green velvet & figured red damask which were the most suitable of those that they had in stock. We have tested the stuff on the chairs and have come to the conclusion that the green velvet is much the most satisfactory & suitable - moreover the original covering was green velvet. Unfortunately it is also the most expensive 45/- a yard -- as far as I can calculate we should want 4½ yards about £14.17.10. I understand that this is only about half the price the stuff would cost if bought retail. \n\nCS reply, 6/8/09, agreeing to green velvet, in view of the Duke's generosity in giving the chairs, and because 'it will in the end be the more durable and therefore economical'. Subsequently ordered. 4½ yards green velvet received from Warner's 12/3/1919. Patterns returned by registered post on same day.", 
            "place": "Paris", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]