[
    {
        "pk": 115888, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "412-1884", 
            "date_end": "1875-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "53.68236200", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1800-1875 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "resist printed, block printed, plain weave cotton, probably hand woven, backed with roller printed, machine woven, plain weave cotton and faced with bias cut , roller printed, plain weave, machine woven cotton.\nThe central panel has a white ground with a stylised rocky mound at the bottom and a small yellow and white inward facing tiger on either side. A yellow bulbous vase with red floral decoration is balanced on top of the mound and a pair of floral stems emerge from it and fill the space around a large, central stylised cypress tree.  These blue stems bear exotic blossoms and fruit including pears and pomegranates, mainly in red with blue details. There are two large, confronting and displaying peacocks with four pairs of birds above them; the birds have either a snake or a flower in their beak. The large cypress tree contains a red vase from which grows a pair of green leafy stems with red and blue exotic blossoms including carnations and rosebuds, all on a yellow ground.  In the centre is a slender blue cypress with a straight stem and red and white flowers.  At the top of the central panel is a leafy lobed arch with yellow spandrels decorated with a green stem and red blossoms and rose buds.\nBeginning at the shoulder-level of the bulbous vase is a wide border with a white ground edged either side with three narrow stripes of [1] white ground when between the wide border and centre and yellow ground when between the wide band and the outermost sections, with a thin blue and red floral meander; [2] a flower head and blue diagonal motif on a light red and white ground; [3] a reciprocal trefoil in light red and blue. At the base of the wide broder is a decorated container [an urn?] and a cypress tree densely packed with floral and geometric motifs mainly in red and yellow and similar to the decoration of the central cypress. There is a pair of birds each holding na flower at the base of the tree and above these is another pair holding what might be a stylised dragon or snake with a floral tail. Above each tree are two ogival compartments, one on top of the other, one with a blue ground and one with a yellow ground, each containing a red, white and purple blossom.  These are followed by a small blue cypress with red flowers.  Across these two bands and including the central panel is a blue band decorated with ten and a half composite motifs of a bifurcated white base supporting an ogival form, alternately yellow or white, each containing a large red rosette.  A line of small pointed leaves surmount each ogee.  This band suggest that block printed began at the right hand side with a complete motif and ended at the left with only enough space for half a motif. \nThere is a series of borders around the whole: \n[a] white ground with inward pointing arches formed by small blue and red cypress trees and red spandrels, each niche contains a 6-petalled flower head in red and blue.\n[b] yellow round with white lobed lozenges formed by green leaves, each lozenge contains a central blue and red rosette and 4 other flower heads; the rosette is repeated between the lozenges together with carnations. Border [a] is repeated.\nAcross the bottom, the lower edge has a yellow ground with white lobed cartouches formed by green leaves and red berries, each lozenge contains a blue and red rosettes inj three variations.  This is repeated across the top section followed by a wide white band containing large blue leafy broken ogival forms each containing a large red, blue and purple exotic blossom with rose buds.  Border [b] is repeated.\nBacking: pieced; light brown ground with a small , white angular meander and a four-petalled flower head in pink.\nFacing: stripes in blue, white, yellow and red decorated with either a floral meander or isolated floral sprigs or groups of star-like flower heads.\nThere is a loop one third of the way along each side and at each upper corner.  These do not appear to be original and were probably added for display purposes.", 
            "dimensions": "Length: 178.5 cm, Width: 113 cm", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "cotton yarn, weaving, resist printing, block printing, roller printing, sewing.", 
            "last_processed": "2014-04-01 02:36:49", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "32.42065000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 184983, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 503238, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "412-1884", 
                        "museumobject": 115888, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "4121884", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 113857, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 46
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 115888, 
                        "role": "made", 
                        "place": 46, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "4121884", 
            "object": "Prayer mat", 
            "categories": [], 
            "last_checked": "2014-04-01 02:36:49", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "prayer-mat", 
            "sys_updated": "2013-10-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 46, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Iran", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4011, 
                        "longitude": "53.68236200", 
                        "source": "production", 
                        "cis_id": "x30220", 
                        "museumobject_image_count": 2242, 
                        "latitude": "32.42065000", 
                        "type": "country", 
                        "slug": "iran-x30220"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1875, 
            "object_number": "O147173", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased for 8/6d; originally described as a portiere or curtain.", 
            "place": "Iran", 
            "production_note": "The backing and the facing fabric are probably English.", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]