[
    {
        "pk": 98217, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "740-1895", 
            "date_end": "1519-12-31", 
            "labels": [], 
            "descriptive_line": "Box armchair of 'caquetoire' form, of panelled construction with a  solid back and loose seat.", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1510, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48119, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "coat of arms", 
                        "museumobject_count": 505, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 252, 
                        "type": "", 
                        "slug": "coat-of-arms"
                    }
                }
            ], 
            "date_text": "ca. 1515 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Box armchair with panelled oak seat, a heraldic carved back panel and hinged seat. The front legs of oak. Originally on feet that extended approx. 2.3cm below the lower rails.\n\nThe panelled back which is slightly raked with a single panel (showing shrinkage across its width, and scrub-planed on reverse) bearing a shield bearing, quarterly, 1) a dolphin, 2&3) a bend sinister, 4) a shell, with a helm above, with incised lines to indicate the heraldic colours. The shield is set within 4 triangular spandrels, set between the rear stiles which are carved with block ornament below the arms and palmette above, terminating in a carved finial with palmette. The top rail (planed with a nicked blade) with a double-ended palmette, and an integral crest carved with a double scroll centred on a pointed leaf. \n\nThe curved arms jointed into the front face of the rear stiles and fixed with two metal nails (no evidence found of earlier peg holes), and jointed onto the oak front legs which are turned above seat level with a single cylindrical baluster. The loose seat (replacement) is formed of two oak planks joined on two simple back-flap iron hinges, and is shaped at the back to fit below the lower rail of the back panel, and with moulded edges all round. The seat with a noticeably darker and cleaner finish probably indicating that it has been replaced. Peg holes in the outside faces of the front legs just above the level of the seat rails whose purpose is not clear, but possibly these secured additional mouldings that ran outside the front legs.\n\nThe trapezoid box part is panelled on all four sides, the individual panels with moulded edges (some mouldings have lost any sharp definition). The front legs of oak with stopped chamfers. As the front rails are wider than the rear ones the side rail front tenons are angled, while those at the rear are straight because the rear legs are wide enough to accommodate them. The front of the box with four walnut panels (the grain vertical except for the top right panel where the grain runs horizontally), each with a rosette within spandrels. The upper rail of the box front and mid rails carved with 2 double-ended palmettes; the muntin with two palmettes with a centre rosette. The bottom front rail carved with block ornament. The proper right side of the box-seat with four plain panels with moulded edges, the bottom panels apparently of oak, the top of walnut. The proper left side of the box-seat with four plain panels with moulded edges, the bottom panels apparently of oak, the top of walnut. \n\nThe rear of the box-seat with two plain panels with moulded edges, the top panel (horizontally grained, like the top right panel on the front) apparently oak, the bottom panel (vertically grained like the others on the front and sides) possibly walnut. ('Top right' = spectator's, not the impersonated object's.)\n\nAlso noted that the arms (arm-rests) are much less worn (as well as darker) than the surrounding bits. \n\nThe floor of the box (probably replaced) formed by a single shaped panel of oak (scrub-planed), with rebated edge loosely fitting into grooves in the lower rails.\n\nNo traces of surface colour were found.\n\nRepairs/damage\nThe underside of the front left foot worn away exposing the joint, with an old repair \nThe proper left mid rail of the box-seat split at the pegged joint\nIt seems likely that the arms have been replaced, using old arms from another chair, as they do not sit centrally on the front legs and are much darker in colour than the other walnut elements. The method by which they are secured to the rear stiles using two metal nails (instead of wooden pegs to hold the tenon) is not usual practice and must be supposed to indicate a restoration. It is strange therefore that there is no evidence of earlier peg holes (though possibly these have been carefully filled and concealed) since it is inconceivable that the chair lacked arms originally.\n\nHeraldic back panel \nThe panel itself appears to be original to the chair but the heraldic carving has been added after the late 17th century. Clément Blanc-Riehl (Section Ancienne, Centre Historique des Archives Nationales) supplied the following information (original letter on dept. catalogue): \nthe shield may be described as 'Taillé, au 1, à un dauphin, au 2, parti, au a, à un plain, au b, à une coquille'\nthe form of the shield and helmet are inspired by models of a much later date than the chair; the helmet is a bad copy of a 17th century design, and has been elongated, probably so that the carving corresponded to the dimensions of the plain lozenge from which it was carved.\nThe arrangement of the shield is very unusual (particularly the use of a stake at the bottom), while the use of hatching to indicate colours was not used until the late 17th century.\n\nLarge surface areas treated with a waxy consolidant (polyethylene glycol, PEG, popular in the 1970s to treat waterlogged wood). The exterior surfaces are variegated in colour and finish, possibly as a result of chemcial stripping/bleaching.", 
            "dimensions": "Height: 111 cm, Width: 57.2 cm, Depth: 47 cm", 
            "title": "", 
            "date_start": "1510-01-01", 
            "materials_techniques": "Walnut with oak elements, joined", 
            "last_processed": "2014-04-01 01:22:08", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "46.71244800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }, 
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 163266, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530061, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "740-1895", 
                        "museumobject": 98217, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "7401895", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 95191, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 98217, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "7401895", 
            "object": "Armchair", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:22:08", 
            "public_access_description": "The box armchair (chaire à coffre), combining an armchair with storage under the seat, had been made for a long period in medieval Europe.  The form had evolved from Italo-Byzantine thrones. In 16th-century France it was still associated with relatively high status, and would have been reserved for the most important person present and used with a cushion. Other people would have sat on benches, stools or floor cushions, or remained standing. Such chairs are sometimes recorded  placed between the fireplace and the bed, in which position they might be used for storing linen, or a chamber pot. \n\nThe coat of arms carved on the back of this chair was added long after the chair was made, probably in the 19th century to increase the chair's appeal to would-be purchasers.", 
            "exhibition_history": "", 
            "bibliography": "W.G. Paulson Townsend, Measured drawings of French furniture in the South Kensington Museum (London 1899), plates 27-9", 
            "vanda_exhibition_history": "", 
            "slug": "armchair", 
            "sys_updated": "2013-11-05 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1519, 
            "object_number": "O125676", 
            "events": [], 
            "credit": "", 
            "history_note": "In the V&A Peyre papers, this door is listed in the typed Inventory of the contents ..., as no. 176 'Chair which has on the back armorial bearings which are false; lower front panelled.' valued at £25 and listed in room E on the plan, being the small room between staircases, overlooking the garden.\n\nPeyre's purchase ledgers (Musee des Arts Decoratifs archives, unlisted) include a reference to what is probably this chair, bought for 300 francs from the Paris dealer Lampi in 1882, described as ‘une caqueteuse Henri II avec blason faux au centre’. The relevant bill was not located among Peyre's bills.\n\nIn addition to the evidence that the chair was carefully restored, the back panel arms must have been carved after about 1700, probably during the 19th century so as to make it more attractive to a would-be purchaser. It seems likely that the back panel was originally carved with a central, decorative lozenge, but the possibility that the whole chair could have been composed using old chair parts from disparate sources probably cannot be wholly rejected.\n\nThe box armchair (chaire à coffre) combining an armchair with storage under the seat had been long established form in medieval Europe, evolving from Italo-Byzantine thrones (see Schmitz).  Surviving box chairs published in the recent literature (Thirion, Boccador) tend to be high-backed, throne-like chairs, with panelled bases and hinged seats, sometimes fitted with locks accessed from the front panel. Clearly this is what Corrozet refers to when he writes of \"Chair well shut up & well enclosed, wheret he scented musk is stored with the fine linen, so fragrant, sweet-smelling, so well folded...\" All of these chairs would have denoted relative high status, and been reserved for the most important person present, with others standing or using benches, stools or floor cushions. This type of chair would have been used with a cushion, of luxury fabric.\n\nBonnaffée says (p.217) that such chairs were placed between the bed and the fireplace, with their plain backs to the wall, where they sometimes concealed a cupboard built into the thickness of the wall. As well as storing linen (see Corrozet, above) they would have held objects useful at night. [By which he may mean a chamber pot, allowing the chair to be used as a close-stool.] Like the high-backed chairs with their prominent carved backs, this chair back displayed the owner's coat of arms very prominently, and in such a way that the arms would have represented the visible presence of the owner's inherited rights when he was not present and sitting in the chair. Bonnaffée cites various inventory references to 16th century chairs painted and gilded, such as \"une vieille chaire de boys paincte aux armes de feu Madame (inv. de Chambéry)\", and makes the point that the best available artists could be involved in the decoration of luxury furniture. Bourgeois chairs would have been similar, though less luxuriously finished, such as that of Jehan Leclerc, illuminator and bookbinder of Paris, rue de la Verriere (1544) who possessed \"une chaize de bois de chesne à hault dossier, fermant à clef, garnye de sa marche haulte, à un escu de France et rosètes\".\n\nThe development of the chair so-called in England 'caquetoire' meaning a trapezoid form with open base, a narrow back and curving arms is usually assigned to the second half of the 16th century, and examples tend to be unpainted walnut, with prominent carved back panels. The trapezoid form of armchair is found earlier, for example Liber Regalis (Westminster Abbey, late 14th century), illus. in The Secular Spirit (NY, Metropolitan exhibition catalogue, 1975)\n\nThe chair under discussion may be seen as a combination of both types of chair, though it is debatable whether it should be described as transitional, or perhaps simply of the later period but preserving a practical feature (the chest seat) that would have retained connotations of traditional high status. \n\nNo very close analogies to this chair have been published, though Jacqueline Boccador, Une Cathèdre de la Bourgogne avant Hugues Sambin, Estampille, May 1984, p.26 (and Le Mobilier Francaise du moyen age a la renaissance (Saint-Just-en-Chausée, 1988) p. 167, fig. 122, illustrates a high-backed walnut chair-table (private collection) whose base bears comparison. She dates this 1560-70, and attributes it to Burgundy.", 
            "place": "France", 
            "production_note": "Possibly Burgundy; restored, and the heraldic carving added probably in the 19th century", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]