[
    {
        "pk": 1039741, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.227:1 to 18-2010", 
            "date_end": "1979-12-31", 
            "labels": [], 
            "descriptive_line": "Prairie Rocket train set, battery operated, Timpo, Great Britain, 1970s.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1970, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1970s (manufactured)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "[locomotive] Plastic locomotive in blue, red, grey and gold. The back of the locomotive has a small cabin in which a driver figure and an engineer are glued in place. The engineer is in an action pose about to throw a log on the tender which attaches behind. There is a shunter on the front of the train. The train has some adornments such as a gold painted plastic bell and two funnels as well as a headlamp on the front. It has the number 12 on a plastic gold badge and Prairie Rocket, the name of the train is a sticker attached to a sign at the front. There are four main wheels on the train which are attached to a strip of plastic so they turn evenly, there is also a manoeuvrable set of wheels at the very front of the train to help it turn round the corners of the track. Two stickers have been placed either side of the carriage, they have the number 20844 printed on them. A small badge has been moulded into the plastic on the underside of the train depicting an ornate letter T standing for Timpo, the manufacturers of the train set.\n[tender for train] Plastic blue tender for battery powered train set. The train is disguised to look like a carriage for holding logs as fuel for the train. A small black sliding switch is in the top of the logs for starting the train and moving it forwards and backwards. The tender has two stickers on either sides, they are printed with the name of the train 'Prairie Rocket', they are dirty and have stains on them from general dirt. There are two attachments to connect the tender to the locomotive and a carriage. The underside of the train has two sets of wheels that move independently of each other to allow them to follow the curve of the track. Encased inside this is where the four batteries would be placed and where the wiring is hidden.\n[carriage] Red and black plastic carriage. The plastic moulded to give some detail such as wooden panelling effect. There are seats inside the carriage and simple sliding doors. Two plastic figures are glued inside the carriage in action poses. One is a cowboy seated pointing his gun out the window.  The other figure is standing by a bag - presumably filled with money - and is pointing his gun in the air. The carriage is spilt into two sections - seated and a loading cargo area with a table and chair. The underneath of the carriage has wheels attached to a swivel section to allow it to follow the curve of the track. A sticker has been placed on the side of the carriage reading 'MISSISSIPPI SANTA FE'\n[carriage] This carriage is for storage rather than carrying people. It is red, black and grey plastic and has sliding doors like the previous carriage. A small ladder is attached to the outside of the train to allow access to the roof of the carriage. A section of the roof has added height with windows and a funnel. The underneath of the carriage has swivel wheels like the other one to allow it to follow the tracks movement.\n[plastic sheriff figure on horse] Plastic figure of a sheriff on a horse. Sheriff is wearing a blue shirt and trousers, and blue neck scarf. He has a brown gun holster belt and a black hat. He is attached to a brown horse which is in a galloping pose with red rein and blue sheet under a black saddle with mat and bags attached to the back. Two of the horses feet slot into a light brown base made to look like sand or gravel. The figure must at one point have had two guns as his hands are moulded into circles to hold something.\n[plastic figure] Plastic figure of a cowboy wearing a yellow shirt, red trousers and green neck scarf. He is accessorised with a silver gun holster belt and a brown hat. He is attached to a small sandy coloured base, like the horse on the previous part. This figure was also supposed to hold something in his right hand as he has been moulded into a complete circle to hold either a gun or a rope. His left arm is positioned upwards and sticking out horizontally.\n[plastic figure with lasso] Plastic figure of a cowboy wearing a purple shirt, white trousers, and red neck scarf. He is accessorised with a black hat, brown gun holster belt and a yellow rope lasso. This figure is also positioned into a small sandy coloured plastic base to allow him to stand.\n[plastic cowboy figure] Plastic figure of a cowboy wearing brown shirt with brown tassles along edge of arms and across chest, with blue trousers and leather effect over trousers to wear when riding a horse. He also has a yellow neck scarf and black hat with a brown gun holster belt. He is positioned to look like he has just taken a gun from his holster as his left arm is bent into the body at a right angle with a moulded hole in the hand to hold the gun. His is standing on a sandy coloured plastic base.\n[plastic figure on horse] Plastic figure on horse wearing black shirt with red waistcoat, yellow trousers and yellow scarf covering lower half of face. He has a black hat and black gun holster belt. He is riding a brown horse with black reins and blue cover under a black saddle. The horse is slotted into a sandy coloured plastic base to allow it to stand. The figure of the cowboy is positioned with his right arm raised. Both hands have been moulded with a hole in the centre probably to hold a gun.\n[plastic figure on horse] Plastic figure of a cowboy on a horse. The cowboy is wearing a white shirt with yellow trousers and  yellow scarf covering lower half of face. He has a light brown hat and brown gun holster belt. The horse is black with a red rein and blue cover under a grey saddle.  The horse is positioned to look like it is mid gallop. The cowboy is half turned to look behind him or to the side and his hands are out to the sides with holes in the centre presumably to hold guns.\n[plastic hat] Brown plastic cowboy hat for a figure.\n[straight plastic track for battery powered train set] Black plastic track for train set. Each end has an attachment so each piece can be interlocked.\n[curved plastic train track] Curved black piece of plastic track for train set. It has interlocking pieces at each end so it can be joined to another piece of track.\n[paper instructions] Printed paper instructions for Prairie Rocket train set. It has 7 stages written in English and diagrams to help the reader. It also has some sections repeated in German, French and Italian.\n[paper order form] Printed paper order form allowing owner to order more accessories to go with the train set. It gives a description and image of each piece as well as a price. It gives details of where to send the money and order form to.\n[paper complaint tickets] Two paper complaint tickets stating Quote No. and Made in Great Britain. The number to quote has been written in biro.\n[box lid] Printed cardboard box lid for Prairie Rocket train set. The lid has both text and photographs of the train set. The Timpo name is in the corner. Information about the train set is written in different languages on the box. Printed drawings of the different elements of the set are on each side of the box lid. The main picture on the box is a staged photograph of a child playing with the train set. The box has had sellotape on it at some point which has since been pulled off and left brown marks and ripped some of the top layers of cardboard off. It also has been scuffed on the edges and the cardboard is starting to rip.\n[box base] White cardboard box base with inserts attached for different pieces of the train set.", 
            "dimensions": "[locomotive] Length: 26.4 cm, Height: 12.7 cm, Width: 7.2 cm\n[tender for train] Length: 19.8 cm, Height: 8.4 cm, Width: 7.2 cm\n[carriage] Length: 32 cm, Height: 10.5 cm, Width: 6.8 cm\n[carriage] Length: 22.8 cm, Width: 7 cm, Height: 13.3 cm\n[plastic sheriff figure on horse] Length: 9.2 cm, Height: 7.8 cm\n[plastic figure] Length: 4.8 cm, Height: 5.8 cm\n[plastic figure with lasso] Height: 7.9 cm\n[plastic cowboy figure] Height: 5.8 cm\n[plastic figure on horse] Length: 9 cm, Height: 8.2 cm\n[plastic figure on horse] Length: 8.8 cm, Height: 8.4 cm\n[plastic hat] Length: 1.7 cm\n[straight plastic track for battery powered train set] Length: 43.5 cm, Height: 6.1 cm\n[curved plastic train track] Length: 47.6 cm, Width: 6.2 cm\n[paper instructions] Length: 25.9 cm, Height: 20.2 cm\n[paper order form] Height: 22.7 cm, Width: 8.4 cm\n[paper complaint tickets] Width: 5.1 cm Biggest ticket, Height: 3.7 cm Biggest ticket\n[box lid] Length: 56.1 cm, Height: 8.1 cm, Width: 37 cm\n[box base] Length: 55.7 cm, Height: 8 cm, Width: 36.7 cm", 
            "title": "The Great Train Hold-up Set; Prairie Rocket", 
            "date_start": "1970-01-01", 
            "materials_techniques": "[locomotive] Plastic\n[tender for train] Plastic and metal", 
            "last_processed": "2014-04-27 03:15:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "[locomotive] Mass produced\n[carriage] Mass produced\n[carriage] Mass produced\n[plastic sheriff figure on horse] Mass produced\n[plastic figure] Mass produced\n[plastic figure with lasso] Mass produced\n[plastic cowboy figure] Mass produced\n[plastic figure on ", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29204, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "[locomotive] Nnumber 12 on a plastic gold badge\n[locomotive] 'Prairie Rocket'\n[locomotive] 20844\n[tender for train] 'Prairie Rocket'\n[carriage] 'MISSISSIPPI SANTA FE'\n[plastic sheriff figure on horse] 'TIMPO TOYS MADE IN GREAT BRITAIN'\n[plastic figure] 'TIMPO TOYS GT. BRIT.'\n[plastic figure with lasso] 'TIMPO TOYS GT. BRIT.'\n[plastic cowboy figure] 'TIMPO TOYS GT. BRIT: 1975 C'\n[plastic figure on horse] 'TIMPO TOYS MADE IN GREAT BRITAIN'\n[plastic figure on horse] 'TIMPO TOYS ENGLAND'\n[straight plastic track for battery powered train set] 'TIMPO TOYS MADE IN GREAT BRITAIN C 1974.'\n[curved plastic train track] 'TIMPO TOYS MADE IN GT. BRITAIN C 1974'\n[paper complaint tickets] 'IN CASE OF COMPLAINT PLEASE QUOTE NO. RB MADE IN GREAT BRITAIN'\n[paper complaint tickets] 'IN CASE OF COMPLAINT PLEASE QUOTE NO. 6/535/15 MADE IN GREAT BRITAIN'\n[box lid] 'TIMPO THE PRAIRIE ROCKET THE GREAT TRAIN HOLD-UP SET VILLAINOUS OUTLAWS ARE AFTER THE GOLD! CAN THE SHERRIF'S MEN PROTECT IT? FOR AGES 6 YEARS AND ABOVE'", 
            "latitude": "54.31391900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1224103, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446317, 
                        "room": "", 
                        "part_name": "locomotive", 
                        "museum_number": "B.227:1-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b22712010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224104, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446321, 
                        "room": "", 
                        "part_name": "tender for train", 
                        "museum_number": "B.227:2-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b22722010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224105, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446322, 
                        "room": "", 
                        "part_name": "carriage [1]", 
                        "museum_number": "B.227:3-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b22732010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224106, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446323, 
                        "room": "", 
                        "part_name": "carriage [2]", 
                        "museum_number": "B.227:4-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b22742010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224107, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446324, 
                        "room": "", 
                        "part_name": "plastic sheriff figure on horse", 
                        "museum_number": "B.227:5-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b22752010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224108, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446328, 
                        "room": "", 
                        "part_name": "plastic figure", 
                        "museum_number": "B.227:6-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b22762010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224109, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446330, 
                        "room": "", 
                        "part_name": "plastic figure with lasso", 
                        "museum_number": "B.227:7-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b22772010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224110, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446332, 
                        "room": "", 
                        "part_name": "plastic cowboy figure", 
                        "museum_number": "B.227:8-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b22782010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224111, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446333, 
                        "room": "", 
                        "part_name": "plastic figure on horse [1]", 
                        "museum_number": "B.227:9-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b22792010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224112, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446335, 
                        "room": "", 
                        "part_name": "plastic figure on horse [2]", 
                        "museum_number": "B.227:10-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b227102010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224113, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446336, 
                        "room": "", 
                        "part_name": "plastic hat", 
                        "museum_number": "B.227:11-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b227112010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224114, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446337, 
                        "room": "", 
                        "part_name": "straight plastic track for battery powered train set", 
                        "museum_number": "B.227:12-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b227122010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224115, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446338, 
                        "room": "", 
                        "part_name": "curved plastic train track", 
                        "museum_number": "B.227:13-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b227132010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224116, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446339, 
                        "room": "", 
                        "part_name": "paper instructions", 
                        "museum_number": "B.227:14-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b227142010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224117, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446340, 
                        "room": "", 
                        "part_name": "paper order form", 
                        "museum_number": "B.227:15-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b227152010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224118, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446341, 
                        "room": "", 
                        "part_name": "paper complaint tickets", 
                        "museum_number": "B.227:16-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b227162010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224119, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446342, 
                        "room": "", 
                        "part_name": "box lid", 
                        "museum_number": "B.227:17-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b227172010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1224120, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446343, 
                        "room": "", 
                        "part_name": "box base", 
                        "museum_number": "B.227:18-2010", 
                        "museumobject": 1039741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b227182010", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 54426, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Timpo toys", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A35389", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "timpo-toys", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 57672, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Model Toys Ltd.", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A36032", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "model-toys-ltd-36032", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 456016, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1039741, 
                        "role": "manufactured", 
                        "place": 1, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 456017, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 300
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1039741, 
                        "role": "manufactured", 
                        "place": 300, 
                        "order": 2
                    }
                }, 
                {
                    "pk": 456018, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 300
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1039741, 
                        "role": "manufactured", 
                        "place": 300, 
                        "order": 3
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "b2272010", 
            "object": "Prairie Rocket Train set", 
            "categories": [
                {
                    "pk": 35, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Children & Childhood", 
                        "museumobject_count": 10071, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1898, 
                        "type": "", 
                        "slug": "children-childhood"
                    }
                }, 
                {
                    "pk": 63, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Dolls & Toys", 
                        "museumobject_count": 2080, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 904, 
                        "type": "", 
                        "slug": "dolls-toys"
                    }
                }
            ], 
            "last_checked": "2014-04-27 03:15:19", 
            "public_access_description": "Toy Importers Co. (Timpo) was founded in 1945 by Sally Gawrylovitz and started by repackaging composite and aluminium figures manufactured by British companies Zang and Wend-Al. After World War II lead was in short supply and so Timpo released some small Timolene figures based on Elastolin. This idea was thought up by Brent Toy Co using the name Elastolene. Timpo's toys were the most successful of all the plastic toy soldiers and figures producers that emerged after World War II. Between 1946 and 1955 and with the assistance of Roy Selwyn Smith, it produced some of the best post-war hollow-cast toy soldiers. Timpo had a factory in Schotts, Lanarkshire. In the 1950s Timpo converted their existing moulds to fit plastic injection moulding machines. They also went on to adopt the Swoppet range (all pieces in a range, including individual pistols etc were removable and interchangeable, and so could be swapped with other figures. Timpo made sure their products were widely available from chain stores like Woolworths and independent high street shops, they were also cheaper. \nNorman Tooth was a remarkable Timpo designer, who continued to come up with new ideas, and in the late 1970s devised a remarkable machine that could convert, cut, paint and assemble a complete figure. This automatic process produced Timpo's last range in 1978, a series of Vikings, mounted and on foot, but unfortunately the company ceased production in 1979.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-great-train-hold-up-prairie-rocket-train-timpo-toys", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Great Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55890, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8368, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "great-britain-united-kingdom-x32019"
                    }
                }, 
                {
                    "pk": 300, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "Scotland", 
                        "parent": 1, 
                        "country": "Great Britain", 
                        "museumobject_count": 2067, 
                        "longitude": "-3.99719000", 
                        "source": "production", 
                        "cis_id": "x29130", 
                        "museumobject_image_count": 340, 
                        "latitude": "56.65285100", 
                        "type": "country", 
                        "slug": "scotland-great-britain-x29130"
                    }
                }
            ], 
            "artist": "Timpo toys", 
            "namecontext_set": [
                {
                    "pk": 624071, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 54426
                    }, 
                    "fields": {
                        "name": 54426, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1039741, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }, 
                {
                    "pk": 624072, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 57672
                    }, 
                    "fields": {
                        "name": 57672, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1039741, 
                        "role": "manufacturer", 
                        "order": 102
                    }
                }, 
                {
                    "pk": 624073, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 57672
                    }, 
                    "fields": {
                        "name": 57672, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1039741, 
                        "role": "manufacturer", 
                        "order": 103
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1979, 
            "object_number": "O1170958", 
            "events": [], 
            "credit": "Given by Markham Henry Bailey", 
            "history_note": "", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "MoC"
        }
    }
]