[
    {
        "pk": 373064, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.173-1919", 
            "date_end": "1354-12-31", 
            "labels": [], 
            "descriptive_line": "Sculpture; Gypsum plaster Islamic Spain, 1333-1354", 
            "shape": "", 
            "longitude": "-3.60542600", 
            "year_start": 1333, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1333-1354 (made)", 
            "primary_image_id": "2012FH3596", 
            "rights": 3, 
            "physical_description": "<b>Description</b> \nThis panel is of rectangular size, although 1/3 of the top of the panel is missing where we can see a very clear break.\nThe surface was very dirty but the cleaning treatment uncovered the real whiteness of the gypsum plaster which presents as well traces of the orange clay originally used in Nasrid times as a releasing agent from the mould. There is a presence of some blue which is much later as we can see it in areas of break.\nThe panel is framed by a line of strap work with knots. The inside the decoration is divided in different levels. In a deep level we can see the “ataurique” or vegetal decoration of palm leaves. At a higher level and over the ataurique there is an interlacing design of strap work which grows from a Kufic inscription at the base growing upwards forming symmetrical forms, complex knots and cartouches. Within these cartouches there are cursive inscriptions in Arabic.\nThere are two half stars of eight points on at both sides of the panel.\nThis panel presents different inscriptions.\nAt the very bottom we find in the centre of the panel a symmetric baraka, blessing in Kufic characters.\nRight on top there is a cartouche with cursive inscriptions with the Nasrid logo: Wa-lã gãliba illã Allãh meaning “there is not conqueror but Allah”.\nFurther up there are two other cartouches at the sides of the panel which depicts in cursive characters: al’-Afiya al-baqiya, Perpetual health.\nIn between these two cartouches we found again another baraka which appears in other areas of the panel in symmetrical locations as part of those kufic inscriptions that become part of the decoration.\n \n<b>Technical Description</b> \nGypsum plaster \nThis fragment of plasterwork presents two different main layers or types of gypsum plaster corresponding at the front with the ornamented cast panel, and at the back with the gypsum mixture that fixed the panel to the wall which would have been pored from the top while the cast panel had bee propped up against wall.\nThe different gypsums present are:\n• The gypsum from the panel is white and fine and of good quality, under optical observation very little impurities, like small particles of quartz and clays. There is also presence of some very small air bubbles \n• The back mortar is of a grey tonality and of a more heterogeneous nature with evidently presence of quite big particles of impurities. It corresponds with typical black gypsum used mainly to fix cast panels to a wall.\nThe fact that we find black gypsum adhered to the back of the panel is a proof that this panel has been attached to a wall in the past. Still we can see the tool marks when at some point that gypsum was thinned down at the back, after the panel was removed from the wall.\n\nReleasing agent\nThis panel has probably been produced by mould originally. \nAfter the cleaning treatment remains of an orange substance could be seen in many areas of the relief; this probably is the orange clay used by the Nasrid technique as a releasing agent to be able to remove the panel from the mould. Obviously a trace was always left behind on the front of the cast panel as some of the clay would adhere itself to the setting gypsum in the mould. The clay can be seen on the sides with some big particles embedded in the gypsum surface.\n\nPaint layers.\nThe panel is some areas seems to preserve remains of the original white priming layer, but its very difficult to establish due to the high level of degradation and erosion the panel has suffered through in the past . \nThe panel does to preserve any sort of what we could think of original polychrome. There are some faded blue applications found randomly applied in small patches, some of them coincide with the big break edge at the top, therefore we can affirm that is a modern intervention.\n\nIn some of the recesses there are traces of white skims applied on top of another, this could relate to the lime washing of the panel at a later stage.", 
            "dimensions": "Width: 31 cm, Height: 37 cm, Depth: 3.5 cm", 
            "title": "", 
            "date_start": "1333-01-01", 
            "materials_techniques": "Gypsum plaster, Moulded, Cast \n", 
            "last_processed": "2014-04-01 14:01:09", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 4, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MES", 
                        "name": "Middle East Collection", 
                        "museumobject_count": 6621, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 4445, 
                        "type": "", 
                        "slug": "mes"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "ولا غالب الا الله    'There is no conqueror but God'\n العافية الباقية   'Perpetual health'\n بركة  'blessing'", 
            "latitude": "37.17039800", 
            "techniques": [
                {
                    "pk": 7, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "moulded", 
                        "museumobject_count": 5554, 
                        "source": "cis_techniques", 
                        "cis_id": "x30076", 
                        "museumobject_image_count": 2897, 
                        "type": "", 
                        "slug": "moulded"
                    }
                }, 
                {
                    "pk": 77, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cast", 
                        "museumobject_count": 954, 
                        "source": "cis_techniques", 
                        "cis_id": "x32615", 
                        "museumobject_image_count": 485, 
                        "type": "", 
                        "slug": "cast"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 1698, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "gypsum plaster", 
                        "museumobject_count": 6, 
                        "source": "cis_materials", 
                        "cis_id": "14925", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "gypsum-plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 489832, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 91414, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "A.173-1919", 
                        "museumobject": 373064, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "a1731919", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 244399, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 34
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 373064, 
                        "role": "made", 
                        "place": 34, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a1731919", 
            "object": "Panel from Alhambra", 
            "categories": [], 
            "last_checked": "2014-04-01 14:01:09", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "José Miguel Puerta Vílchez. Leer la Alhambra. Guía visual del monumento a través de sus inscripciones. Patronato de la Alambra y el Generalife. 2010.\nComparative Bibliography\nGomez-Moreno Calera J. M. La Torre de Abu-l-Hayyay o del Peinador en época nazarí: orígenes históricos y estudio arquitectónico. Cuadernos de la Alhambra. Volumen 42. Granada 2007.\nComparative Bibliography\nGomez-Moreno Calera J. M. Transformaciones cristianas en el peinador entre los siglos XVI y XIX. Cuadernos de la Alhambra. Volumen 42. Granada 2007.\nComparative Bibliography\nMartin céspedes M. A. La restauración del Peinador de la Reina realizada por Torres Balbás. Cuadernos de la Alhambra. Volumen 42. Granada 2007.\nomparative Bibliography\nCasares López. M. La ciudad Palatina de la Alhambra y las obras realizadas en el siglo XVI a la luz de sus libros de cuentas Revista Española de Historia de la contabilidad. N.10. Junio 2009.\nComparative Bibliography\nVíctor Hugo López Borges, María José de la Torre López and Lucia Burgio, 'Characterization of materials and techniques of Nasrid plasterwork using the Victoria and Albert Museum collection as an exemplar'. Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada:Patronato de la Alhambra y Generalife, 2012)\nLópez Borges, Víctor Hugo, 'Provenance, collecting and use of five Nasrid plasterwork fragments in the Victoria and Albert Museum'.Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada:Patronato de la Alhambra y Generalife, 2012)", 
            "vanda_exhibition_history": "", 
            "slug": "panel-from-alhambra-unknown", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 286183, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 5, 
                        "image_id": "2012FH3596", 
                        "sys_id": 1123596, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3596.jpg"
                    }
                }, 
                {
                    "pk": 286184, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 6, 
                        "image_id": "2012FH3597", 
                        "sys_id": 1123597, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3597.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 34, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Granada", 
                        "parent": null, 
                        "country": "Spain", 
                        "museumobject_count": 369, 
                        "longitude": "-3.60542600", 
                        "source": "production", 
                        "cis_id": "x33073", 
                        "museumobject_image_count": 284, 
                        "latitude": "37.17039800", 
                        "type": "city / town", 
                        "slug": "granada-spain-x33073"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 328232, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 373064, 
                        "role": "makers", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1354, 
            "object_number": "O449000", 
            "events": [], 
            "credit": "Given by Dr. W. L. Hildburgh", 
            "history_note": "<b>History Object \n</b>The location of this panel and another panel in the collection, identical and complete number A.176-1919, have been very difficult to establish until identical plasterwork has been found in the “lower Peinador”, or lower floor of the Tower of the Peinador de la Reina in the Alhambra Palace, probably the original location of this V&A panels.\n\nThe origins and use of this tower are still somehow unclear but seems that the tower was used probably as a personal retreat for the sultan. The tower has been called also the Tower of Abu-l-Hayyay, kunya or nickname of Yusuf the 1st (kingdom 1333-1354), name that appears in different inscriptions of the building. Nevertheless the theory that this edification dates from the kingdom of this sultan is still being reviewed. Some scholars attribute the building of this tower and its decoration to Muhammad the 5th (1362-1391), or even later, other scholars indicate that some of the decoration in the plasterwork could even date from the time of Yusuf the 2nd (1391-1392), Muhammad the 7th (1392-1408) or even Yusuf the 3rd (1408- 1417).\nThis might complicate the dating of the V&A panels but indicates that the plasterwork decoration of the tower responds to different interventions at different times, and that the V&A panels might date from one of those interventions between 1333 and 1417, and might provide information about one of the refurbishment campaigns.\n\nThis panel was donated by Dr Walter Leo Hildburgh, with address on the Society of Antiquaries in Burlington House in London, on the 4th of December 1919. In principle this first donation was a loan for 12 months, although eventually would become part of the V&A collection.\nHe donated a total of 84 objects of architectural details and 3 pieces of sculpture all Spanish. Among them eleven panels from the Alhambra numbers A.166 to 176-1919, including the panel number A.176-1919 which is identical to the panel analysed in this research, marble capitals from Medina Azahara o Madīnat az-Zahrā, Cordova, Seville and Toledo, fragments of stone grave borders from the Alhambra and two stucco panels from Toledo. Some of them depict stone and marble details of early Moorish work from the 10th-11th centuries.\n\nIt was considered that the stucco work fragments were of considerable interest to students; proof of that is the form of declaration of use for objects on loan firmed by Hildburgh which stated: I do not object to permission being granted to Students and Visitors to sketch, draw, or photograph these objects nor to the use of any sketches, drawings, or photographs of the objects for reproduction or publications.\nAll were acquired in Spain\n \n<b>Comparative Study</b> \nThe location of this panel and another panel in the collection, identical and complete number A.176-1919, have been very difficult to establish until identical plasterwork has been found in the “lower Peinador”, or lower floor of the Tower of the Peinador de la Reina in the Alhambra Palace, probably the original location of this V&A panels.\n\nThe origins and use of this tower are still somehow unclear but seems that the tower was used probably as a personal retreat for the sultan. The tower has been called also the Tower of Abu-l-Hayyay, kunya or nickname of Yusuf the 1st (kingdom 1333-1354), name that appears in different inscriptions of the building. Nevertheless the theory that this edification dates from the kingdom of this sultan is still being reviewed. Some scholars attribute the building of this tower and its decoration to Muhammad the 5th (1362-1391), or even later, other scholars indicate that some of the decoration in the plasterwork could even date from the time of Yusuf the 2nd (1391-1392), Muhammad the 7th (1392-1408) or even Yusuf the 3rd (1408- 1417).\nThis might complicate the dating of the V&A panels but indicates that the plasterwork decoration of the tower responds to different interventions at different times, and that the V&A panels might date from one of those interventions between 1333 and 1417, and might provide information about one of the refurbishment campaigns.\n\nThe panels conserved in situ are somehow different to the ones conserved in the V&A, as they do not seem to have the strap work on the edges and the inscriptions appeared cut at the bottom which might indicate an alteration of the panels either in the late Muslim period or after the Palace was taken by the Christians. In order to understand possible alterations after 1492 we have to look into the records regarding the historical alteration carried out in the building since that point.\nThe first alterations that this tower might have suffered in the beginning of the Christian period starting in 1492 were probably minimal and always following the Nasrid technical tradition which might make them difficult to identify. \nThis tower suffered an very important intervention during the kingdom of Charles the 5th, between 1530 and 1546, when he created his studiolo in the top of the tower, kept the lower area as an area of service changing the structure of the tower creating a Gallery around the exterior of the top floor and incorporating it to his palace by a walkway joining the higher part. At this time the Tower was recognised as “Torre de la Estufa” or “Tower of the heater” because of the heating system installed at the top floor. \nThis tower suffered some damages during the explosion of a nearby arsenal in 1590. In 1591 the general Juan Rueda Alcántara advises towards the repair of the rooms in the lower area of the tower, which at the times were dwellings for soldiers, due to their ruinous condition and the receding walls which had to be propped up.\nThe works probably were not carried out as we find another mention in 1700 where apparently an entire wall had collapsed inside plus some other problems which needed to be repaired for a price of two thousand reales.\nBut would be in the 18th century that this tower would receive the popular name of the Tocador or Peinador de la Reina”, or Queens boudoir, in the popular believe that that was the use given to this tower in 1624 by the empress Isabel de Borbón wife of Felipe the 4th.\nIn 1831 the adjacent citadel wall collapses leaving the tower in a very precarious condition but unvealing all the alterations suffered previously at the Peinador bajo as we can see in prints by Roberts in 1835.\nIt would be in 1836 when the restoration by Contreras and Antonio Lopez Lara commences. We do not know much about the extension of Contreras in this space but it would be worth to research further as it could probably explain some of the interventions in the plasterwork decoration, and maybe explain the history of the V&A panels.\nAlready in the 20th century a very important intervention takes place by Torres Balbás in 1930, when he discovers the original Islamic structure, he stated that at the time the last intervention dated from 1842.Torres Balbás reopens the window sills in the lower floor of the Torre and the arches and bases are reproduced by plasterers or “yeseros”.\n\nWe have to point out that the technical and material characteristics of the V&A panels are typically nasrid, and they show the degradation of a panel of 600 years of age, plus traces of maybe not polychrome but many layers of enjabelgado or lime wash, which indicates the interventions suffered through history. \nOn top of that the V&A panels are complete and show the strap work with knots on the edges indicating their original perimeter. The similar examples remaining in the lower Peinador show a few differences: they have no such strapwork on the edges, plus the panels are cut just under the cartouches with the motto, al’-Afiya al-baqiya or Perpetual health, where a baraka inscription which appears sectioned in half, a very unlike choice of a muslim plasterer. \nIts also interesting to see that fragments of this panels have been used also to restore and fill missing areas of the wall moulding in the lower peinador, this are two different panel fragments inserted in a moulding of different design in no order whatsoever and without looking at all at the right direction of the design. \nAll this differences highlights that originally all these panels would have been displayed in a slightly different way and that they could have been altered either in the late Nasrid period, during one of the Christian alterations, or even could well relate to one of the modern restorations by Contreras or Torres Balbás. However it does exist another possibility altogether and is that these panels just came from a completely different area of the building and reused during one of the modern restoration like the intervention by Contreras for example.\nIn connection with this we have to highlight that exist the possibility that in this modern interventions new plaster work reproductions from other areas of the building could have been introduced, they were always made out of plaster of Paris, but to an inexperienced eye this could be confused with an original, and if the panel carries the inscription of a certain monarch for example this could complicate the understanding of an interior enormously.\n\nOnce more the careful examination together with technical and scientifically analysis of the plasterwork could lead to understand better the use and dating of a room. The Peinador de la Reina is an example of how confusing can be dating a building by looking at an interior that has been modified throughout history in so many occasions. Certainly plasterwork can provide very important clues but its study has to be very careful and precise. It is necessary to understand the nature of the materials and the techniques, its necessary to understand that the components and use of gypsum plaster changes through history and that for example the find of an inscription made out of plaster of paris or “escayola” can just mean a modern XX century intervention.\nTherefore the confusion of the building evolution of a building like in the case of the Peinador could probably be better explained by an expert study on the plasterwork panels and their components in comparison with similar areas of the building and also in relation with the study of any historical sources available.", 
            "place": "Granada", 
            "production_note": "said to have come from the Alhambra at Granada", 
            "historical_context_note": "", 
            "collection_code": "MES"
        }
    }
]