[
    {
        "pk": 34043, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.387-1997", 
            "date_end": "1928-12-31", 
            "labels": [], 
            "descriptive_line": "Girl's camp Fire Gown; British, 1928", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1928, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1928 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Girl's Camp Fire ceremonial gown, of cotton twill trimmed with leather fringing, stencils, appliqué and beads.\nThe basic loose-fitting gown is made to the prototype laid down in the movement's hand-book, and stipulated to be worn over dark knickers (no petticoat), with the bottom of the fringe no more than seven inches from the ground, and with moccasins or dark shoes and stockings on the feet.  It is of unlined khaki cotton twill, with side vents at the hem: the squared neck is hemstitched, and decorated with triangular flaps of dark brown suede, decorated with stencilling embroidery and appliqué: the largest of the triangles, at the centre, represents the emblem of the camp to which the wearer belongs, and carries the fiery wheel motif of the movement; the triangle on the true left side of the neck has an embroidered birdlike emblem (shown on p. 80 of the handbook B.392-1997); that on the true right side of the neck has cut and laid geometric motifs in coloured suede.  The hems of the short inset sleeves and the hem of the gown are edged with dark brown suede fringing; the true left sleeve is also decorated with a rectangular patch stencilled in a roundel motif in blue and orange, and the true right sleeve with a triangular patch of tan suede stencilled in dark red and orange.  A\nshort string of wooden 'Honours' beads (a green a red and an orange one, representing Hand Craft, Health Craft and Home Craft) hangs from the base of the central triangle with the Camp emblem; long strings of coloured wooden beads on leather thongs or lengths of thread hang from the two side triangles (on the true left are purple beads, one string of which was awarded for each rank gained; yellow, for Business Craft; blue, for Nature Craft; and red/ white/ blue for Patriotism) (on the true right are plain wooden beads for Local Honours; red for Health Craft; green for Hand Craft; and orange for Home Craft).  Every piece of decoration on the gown is required to have meaning, and the 'Honours' are the Camp Fire girl's equivalent of the Girl Guide's badges.  There was also a category for Camp Craft, with brown beads; and the larger beads known as \"Big Honours\" for achieving a group of honours in a particular craft.  The lower part of the dress front is decorated with a large-scale representation of a Camp Fire, embroidered in a radiating design worked in coloured silks, with appliquéd tree motifs and the Camp Fire girl symbol (two triangles) in suede; the back hem is decorated with more appliquéd tree motifs, together with a roundel marked '1928' and two Camp Fire emblems, one of them the Fagot (sic) Finder symbol.", 
            "dimensions": "Circumference: 118.7 cm centre back", 
            "title": "", 
            "date_start": "1928-01-01", 
            "materials_techniques": "Cotton twill trimmed with leather fringing, stencils, appliqué and beads", 
            "last_processed": "2014-03-31 21:05:25", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "1928 (on roundel at centre back above hem)", 
            "latitude": "54.31391900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 71797, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 27290, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "B.387-1997", 
                        "museumobject": 34043, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b3871997", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 33108, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 21
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 34043, 
                        "role": "made", 
                        "place": 21, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "b3871997", 
            "object": "Girl's camp fire gown", 
            "categories": [], 
            "last_checked": "2014-03-31 21:05:25", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "girls-camp-fire", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 21, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "United Kingdom", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 5090, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x29336", 
                        "museumobject_image_count": 1791, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "united-kingdom-x29336"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1928, 
            "object_number": "O38907", 
            "events": [], 
            "credit": "", 
            "history_note": "References: \"British Camp Fire Girls\" handbook (B.392-1997) issued in an enlarged version by the British movement's national headquarters in London.  Dr Luther H Gulick & his wife Charlotte founded the movement in the USA in 1912; the British movement followed in 1921.  See also B.2-1994 (a different gown); B.388/391-1997 & copy prints of Edith Harris in her gown.\n\nMade by the donor's mother, Edith Harris (born circa 1908), who eventually became a Camp Fire Guardian (i e adult leader).", 
            "place": "United Kingdom", 
            "production_note": "Made by: Made by Edith Harris (see history)", 
            "historical_context_note": "", 
            "collection_code": "MoC"
        }
    }
]