[
    {
        "pk": 75775, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "C.421-1909", 
            "date_end": "1763-12-31", 
            "labels": [], 
            "descriptive_line": "Porcelain basket, pierced, painted with floral bouquets in polychrome enamels, Chantilly porcelain factory, France, about 1750-1760", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1745, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23899, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "floral patterns", 
                        "museumobject_count": 3550, 
                        "source": "object", 
                        "cis_id": "10135", 
                        "museumobject_image_count": 1853, 
                        "type": "", 
                        "slug": "floral-patterns"
                    }
                }, 
                {
                    "pk": 48167, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "basket-work", 
                        "museumobject_count": 22, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 21, 
                        "type": "", 
                        "slug": "basket-work"
                    }
                }
            ], 
            "date_text": "ca. 1750s (made)", 
            "primary_image_id": "2013GR0317", 
            "rights": 3, 
            "physical_description": "Porcelain basket, pierced, the pierced work picked out in puce enamel, and the handles picked out in blue; the reserves painted with floral bouquets in polychrome enamels.", 
            "dimensions": "Height: 86 mm, Width: 280 mm, Depth: 193 mm", 
            "title": "", 
            "date_start": "1745-01-01", 
            "materials_techniques": "Soft-paste porcelain, tin-glazed and painted in enamels", 
            "last_processed": "2014-03-31 23:45:12", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Ceramics Study Galleries, Britain & Europe, room 139, case 25, shelf 2", 
            "marks": "a hunting horn and 'LP'", 
            "latitude": "46.71244800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 132888, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 3195
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "25", 
                        "inventory_number": 361291, 
                        "room": "139", 
                        "part_name": "", 
                        "museum_number": "C.421-1909", 
                        "museumobject": 75775, 
                        "shelf": "2", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Ceramics Study Galleries, Britain & Europe, room 139", 
                        "museum_number_token": "c4211909", 
                        "gallery": 3195
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 3195, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "139", 
                        "site_name": "", 
                        "name": "Ceramics Study Galleries, Britain & Europe, room 139", 
                        "site_code": "VA", 
                        "museumobject_count": 12503, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49874", 
                        "museumobject_image_count": 12417, 
                        "type": "", 
                        "slug": "139-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 14032, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Chantilly porcelain factory", 
                        "gender": null, 
                        "museumobject_count": 84, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A12430", 
                        "museumobject_image_count": 83, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "chantilly-porcelain-factory", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 72046, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 75775, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "c4211909", 
            "object": "Basket", 
            "categories": [
                {
                    "pk": 1, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Porcelain", 
                        "museumobject_count": 16427, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 13769, 
                        "type": "", 
                        "slug": "porcelain"
                    }
                }, 
                {
                    "pk": 5, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceramics", 
                        "museumobject_count": 50922, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36045, 
                        "type": "", 
                        "slug": "ceramics"
                    }
                }, 
                {
                    "pk": 88, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Tableware & cutlery", 
                        "museumobject_count": 3324, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1415, 
                        "type": "", 
                        "slug": "tableware-cutlery"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:45:12", 
            "public_access_description": "This pierced porcelain basket was made at the Chantilly factory, south of Paris, in about 1770.  The basket shape suggests it was intended for serving fruit as part of the dessert course.  The fruit could have been fresh, crystallised or preserved in some other way, perhaps with sweet glazes and sprinkled with icing sugar. In France porcelain baskets were first made by the Vincennes/Sèvres factory in about 1753.  They were sometimes called 'marronières' in the factory records and as the name suggests, were for serving preserved chestnuts 'marrons glacés'. \n\nThe Chantilly factory was created by the royal aristocrat, Louis-Henry, duc de Bourbon and prince de Condé (1692-1740) in 1730.  A great patron of the arts, the prince embellished his château and domaine with paintings, sculptures, tapestries and decorative arts of every kind.  He bought expensive imported porcelains from China and Japan in quantity and this enthusiasm for porcelain suggests that it is perhaps not surprising that he chose to establish his own porcelain factory in the town of Chantilly to imitate the expensive imported wares.  He employed Cicaire Cirou, an experienced potter who had worked at the St. Cloud porcelain on the production and decoration of earthenware (called faïence in French) and the creamy white soft-paste porcelain made there.  True porcelain, as made in the Far East and at Meissen in Germany, could not be made in France at this time as one essential ingredient, kaolin, had not been found there.  Instead, so called 'soft-paste' porcelain was made utilising other materials in place of kaolin, and while early French porcelain lacks the glassy hardness of true porcelain, it has a special charm of its own.\n\nProduction started at the new manufactory in 1731 and in 1735 they were granted a royal 'privilège' for a period of twenty years, giving them permission to make porcelain of all kinds in imitation of Japanese wares.  The early porcelains made at Chantilly resemble closely Japanese 'kakiemon' wares and were no doubt made copying original items in the collection of the prince de Condé.  By the 1750s the porcelain body had improved and a wider range of decoration is found, imitating the products of the royal porcelain factory of Vincennes, in fact there were a number of potters recorded at Chantilly who came from Vincennes or vice versa. \n\nWhile Chantilly service plates can be found in many collections, larger service items, 'pièces de forme', like this basket are not commonly found today.  One rare surviving service which, although divided between many different collections, still has many of its shapes, is the Anemone Service made between 1755-60 for use at the court of the Duke and Duchess of Parma.  (Madame Infante, eldest daughter of Louis XV became Duchess of Parma in 1748.)  A wide range of service items are known inspired by those in use at Sèvres, including baskets, chestnut baskets, wine bottle coolers, juice cups, cheese dishes, bowls and plates.  \n\nInformation taken from Geneviève Le Duc, Porcelaine tendre de Chantilly, Éditions Hazan, Paris, 1996.", 
            "exhibition_history": "", 
            "bibliography": "Le Duc, Geneviève, <u><i>Porcelaine tendre de Chantilly au XVIII siècle</i></u>, Editions Hazan, Paris, 1996\nCollection Jean de Cayeux, Porcelaine tendre de Chantilly. Paris Drouot Richelieu auction sale, Millon Cornette de Saint Cyr, 8 December, 2009. See lot 375 for a similar basket.", 
            "vanda_exhibition_history": "", 
            "slug": "basket-chantilly-porcelain-factory", 
            "sys_updated": "2014-02-04 00:00:00", 
            "image_set": [
                {
                    "pk": 382172, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-11-13 00:00:00", 
                        "last_processed": "2014-03-31 18:27:43", 
                        "priority": 0, 
                        "image_id": "2013GR0317", 
                        "sys_id": 1400317, 
                        "last_checked": "2014-03-31 18:27:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2013GR/2013GR0317.jpg"
                    }
                }, 
                {
                    "pk": 382173, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-11-13 00:00:00", 
                        "last_processed": "2014-03-31 18:27:43", 
                        "priority": 1, 
                        "image_id": "2013GR0318", 
                        "sys_id": 1400318, 
                        "last_checked": "2014-03-31 18:27:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2013GR/2013GR0318.jpg"
                    }
                }, 
                {
                    "pk": 50936, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-03 00:00:00", 
                        "last_processed": "2014-03-31 17:19:09", 
                        "priority": 2, 
                        "image_id": "2006AH3427", 
                        "sys_id": 73427, 
                        "last_checked": "2014-03-31 17:19:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AH/2006AH3427.jpg"
                    }
                }, 
                {
                    "pk": 50861, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-03 00:00:00", 
                        "last_processed": "2014-03-31 17:19:08", 
                        "priority": 3, 
                        "image_id": "2006AH3266", 
                        "sys_id": 73266, 
                        "last_checked": "2014-03-31 17:19:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AH/2006AH3266.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Chantilly porcelain factory", 
            "namecontext_set": [
                {
                    "pk": 87220, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 14032
                    }, 
                    "fields": {
                        "name": 14032, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 75775, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1763, 
            "object_number": "O99457", 
            "events": [], 
            "credit": "Given by J. H. Fitzhenry", 
            "history_note": "A basket of exactly the same shape is in the collection of the Pitti Palace in Florence.\nFor a circular example in a private collection with similar pierced decoration, bearing the incised mark <i>MÔ</i>, see Le Duc (below) p. 283\nAlso for a discussion of the production of services at Chantilly see Le Duc, Chapter 7 '<i>L'Art de la Table</i>':  As ever, it was the Meissen factory that set the example for the production of porcelain services.  They produced more than 80 between 1726-1746.  The most famous early French porcelain service was the <i>blue céleste</i> one made at Vincennes 1753-55 for Louis XV.  At Chantilly, the Bourbon-Condé family had, since the early years of the 18th century been dining off Chinese export services 'porcelaines des Indes', and also possessed Meissen service items according to their inventories.  Le Duc speculates that it was perhaps Louis-Henry de Bourbon that encouraged the Chantilly factory to move into the production of services.  Groups of plates with similar decoration are recorded in contemporary inventories but it is difficult to say if these were part of services as such.  Plates presented some difficulties in terms of production for many soft-paste factories, but Chantilly succeeded in making them as did Vincennes.  Le Duc concludes that Chantilly was probably making services prior to 1740.  However it was only during the period of Peyrard's directorship during the 1760s that services became a more important part of the factory's production.  However, the inventory of la duchesse Charlotte de Rohan-Soubise, princesse de Condé taken at her death in 1760 revealed that Peyrard had delivered porcelain to her to the value of 3516 <i>livres</i> in 1759, the large sum suggesting that a service or services were included.  \nLarger service items, '<i>pièces de forme</i>', as oppose to plates, are not commonly found today.  The most significant group with polychrome floral decocration are perhaps those in the Anemone Service made between 1755-60 for use at the court of the Duke and Duchess of Parma.  (p. 250) Madame Infante, eldest daughter of Louis XV became Duchess of Parma in 1748.  Her premier ministre in Parma was Guillaume Dutillot who paid for French items through the offices of the Parisian banker Claude Bonnet.  In April 1760 Bonnet wrote to Dutillot: '<i>Je vous ai envoyé Monsieur deux doubles services scavoir deux de Saxe de 21 courverts chacun et deux de Chantilly de 24 couverts chacun... Le service de Chantilly est pour les secondes tables, tout le monde trouve cette porcelaine plus agréable que celle des Indes et chacun veut en avoir.  Cette manufature s'est relevée, je ne scait trop si elle se pourra soutenir, pour faire mon service ils ont pris de nouveaux moules fait a limitation  du modèle de Sève qui leur ont beaucoup coutté, et ce service double que jay paié 3000 et quelque livres leur est revenu a eux plus de Dix milles par les pièces fendues (mises au rebut?) et par la construction de ces moules</i>'.  One of these services has survived scattered around the world in private and public collections.  \nIts shapes are all more or less inspired by Vincennes/Sèvres, and include pierced baskets and chestnut baskets <i>marronières</i>.  The pattern of the piercing on this basket is very similar to the piercing on Vincennes cheese dishes (<i>fromagers</i>), see for example C.361-1909.", 
            "place": "France", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "CER"
        }
    }
]