[
    {
        "pk": 292066, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.282 to B-1978", 
            "date_end": "1769-12-31", 
            "labels": [], 
            "descriptive_line": "Miniature three-piece suit, consisting of a coat, waistcoat and breeches, about 1760-65.", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1760, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1765 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "The coat and breeches are made of matching light green silk taffeta, the cuffs of the coat and the waistcoat fronts of cream moiré silk with a silver thread woven in. The buttons on the coat cuffs, down the front of the coat and waistcoat, at the top and bottom of the coat’s side pleats, and on the outer opening of the legs of the breeches are made of silver thread. The linings are of lightweight plain woven cream silk taffeta or glazed linen.\n[Coat] Full-skirted, single-breasted coat with seven buttons stitched to the right front from the neck to just below the waist; corresponding buttonholes on the left side. The coat collar is a narrow band which tapers into nothing at the front. The fronts are slightly curved at the chest and cut in one piece with additional width at the sides. They flare out at the sides from below the hip, where a button is stitched. Each back piece is cut in one piece widening out at the sides to form the pleats. They are sewn together down the centre back from the neck to the waist, where a back vent is left open. The vent has two rows of horizontal stitching on either side just below waist level, possibly to strengthen the opening. The skirts have four pleats held together by a linen thread. At the centre of the bottom of each skirt, a button holds the two sides together, leaving an opening through which the sword could be worn. Inside the top, the pleats are firmly stitched together with linen thread. There is a pocket let into the fronts at waist level, with a horizontal v-shaped opening which coincides with each point of the pocket flap which covers it. Three buttons are sewn just below this opening, corresponding with the uncut buttonholes on the flap.\n\nThe sleeves are cut in two pieces and are seamed together front and back, as are the cuffs, although the latter are constructed of three pieces (the third seam is on the inside). The cuffs are quite large and are decorated with three buttons closely set together along the top edge.\n\nThe body of the coat is lined throughout with lightweight cream silk taffeta. The sleeves are lined with linen. The pockets are of canvas, but the flap and the upper part of the pocket are faced with the cream silk taffeta, as is the inside of the cuffs.\n\nAll the buttons are constructed over a wooden core, finished with basket weave in silver strip with silver purl in the centre. They are all attached with thick linen thread.\n\nAll the seams and edges are top stitched in matching green silk. The inside of the shoulders, armholes and side seams are over-sewn in linen thread. The buttonholes are sewn in green silk and finished on the inside with linen thread.\n\nThe front skirts and facings, the back vent, and the pocket flaps are interlined, probably with canvas.\n\n[Waistcoat] Single-breasted, collarless waistcoat, with eight buttons and corresponding buttonholes down the front from neck to just below the waist, spaced at one inch intervals. The skirt vents, back vent and top edge of the pocket flaps occur at the same level as the last button on the front. The waistcoat fronts are made of moiré silk with silver and lined with lightweight cream silk taffeta which is the fabric used for the back and its lining, and for the sleeves which have a taffeta covered button at each wrist. A three inch slit at the wrist allows space for the hand to be inserted. All edges are top-stitched in cream silk except the back vents. Some form of interlining is used on the front facings and skirts. On the inside, shoulder, armhole and side seams are overstitched with linen thread.\n\nThe pockets are a horizontal v-shaped opening on each front, hidden by the corresponding three-pointed pocket flap. They are lined with glazed white linen. Three buttons, constructed in the same way as those for the coat, but smaller in size, are sewn near the pocket opening, as on the coat. \n\n[Breeches] Knee-length breeches fitted to the hips have a centre front button fly opening. It fastens with two buttons on the waistband and one at the crotch. While the front of the breeches seem neatly fitted and plain without gathers, the back is cut full in the bottom and gathered on to the waistband which has a vent at the centre back. This vent can be adjusted by straps on either side of the vent, one with a buckle.\n\nThere are two pockect let into the fronts at waistband level and they button to the waistband. A small pocket is let into the top of the waistband on the right side, probably for a watch. The legs are open at the knee; the vertical opening on the outer leg fastens with four buttons, and the knee band is finished with a woven braid of silver thread with a tasselled end and a buttonhole for a knee buckle.\n\nThe breeches are mostly lined with linen, but the fly front, back strap and facings at the knee are lined with the same cream-coloured silk as the coat lining. The buttons at the waist and pockets have a domed wooden core covered in green silk taffeta. The buttons at the knees and crotch are constructed on a domed wood core which is covered in basket weave in silver strip finished with silver purl. All of the buttons are sewn on with thick linen thread. The buttonholes are worked in green silk.\n\nThe three-pronged buckle is sewn on to the waistband by means of strip of green woollen cloth strapped round the hinged bar of the buckle, and pierced by the prongs, the overlap has then been stitched to the waistband with linen thread. All the open edges are top stitched in green silk reinforced by a row of stitches in linen thread. The legs of the breeches are stitched to the waistband with linen thread.", 
            "dimensions": "[Coat] Length: 455 mm nape of neck to hem, Circumference: 445 mm chest, Circumference: 450 mm round the waist, Length: 200 mm pleat from waist to hem, Depth: 85 mm cuff, Diameter: 19 mm button, Depth: 5 mm collar at back\n[Waistcoat] Length: 350 mm nape of neck to hem, Circumference: 440 mm round chest, Diameter: 10 mm button, Length: 215 mm inner sleeve seam\n[Breeches] Length: 185 mm inside leg, Circumference: 390 mm waist, Length: 126 mm centre front, waist to crotch, Depth: 55 mm waistband, Circumference: 190 mm round knee, Diameter: 20 mm Button fastening waistband, Diameter: 10 mm button fastening pocket, Diameter: 15 mm passementerie button", 
            "title": "", 
            "date_start": "1760-01-01", 
            "materials_techniques": "Silk, linen, silver braid and canvas interlining", 
            "last_processed": "2014-04-01 11:16:08", 
            "label": "", 
            "event_text": "", 
            "production_type": "Unique", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 32, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "weaving", 
                        "museumobject_count": 9850, 
                        "source": "cis_techniques", 
                        "cis_id": "53642", 
                        "museumobject_image_count": 1659, 
                        "type": "", 
                        "slug": "weaving"
                    }
                }, 
                {
                    "pk": 1011, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "hand sewn", 
                        "museumobject_count": 42, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 12, 
                        "type": "", 
                        "slug": "hand-sewn"
                    }
                }, 
                {
                    "pk": 27870, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "", 
                        "museumobject_count": 1, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": null
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 41, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk", 
                        "museumobject_count": 4102, 
                        "source": "cis_materials", 
                        "cis_id": "243428", 
                        "museumobject_image_count": 2464, 
                        "type": "", 
                        "slug": "silk"
                    }
                }, 
                {
                    "pk": 69, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Linen", 
                        "museumobject_count": 2386, 
                        "source": "cis_materials", 
                        "cis_id": "14069", 
                        "museumobject_image_count": 1169, 
                        "type": "", 
                        "slug": "linen"
                    }
                }, 
                {
                    "pk": 765, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silver braid", 
                        "museumobject_count": 39, 
                        "source": "cis_materials", 
                        "cis_id": "x34766", 
                        "museumobject_image_count": 11, 
                        "type": "", 
                        "slug": "silver-braid"
                    }
                }, 
                {
                    "pk": 16635, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "", 
                        "museumobject_count": 1, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": null
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 394107, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 477186, 
                        "room": "", 
                        "part_name": "Coat", 
                        "museum_number": "T.282-1978", 
                        "museumobject": 292066, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t2821978", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 394108, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 477185, 
                        "room": "", 
                        "part_name": "Waistcoat", 
                        "museum_number": "T.282A-1978", 
                        "museumobject": 292066, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t282a1978", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 394109, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 477184, 
                        "room": "", 
                        "part_name": "Breeches", 
                        "museum_number": "T.282B-1978", 
                        "museumobject": 292066, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t282b1978", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 226225, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 292066, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 226226, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly. The suit follows the style of fashionable men's clothing worn across western and parts of ", 
                        "museumobject": 292066, 
                        "role": "made", 
                        "place": 11, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t2821978", 
            "object": "Miniature suit", 
            "categories": [
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }, 
                {
                    "pk": 28, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Clothing", 
                        "museumobject_count": 26643, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 18390, 
                        "type": "", 
                        "slug": "clothing"
                    }
                }, 
                {
                    "pk": 1537, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Men's clothes", 
                        "museumobject_count": 2742, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1017, 
                        "type": "", 
                        "slug": "mens-clothes"
                    }
                }
            ], 
            "last_checked": "2014-04-01 11:16:08", 
            "public_access_description": "From the late 17th century, men wore a three-piece suit for formal dress, comprising a coat (in French, justaucorpsor in later 18th century habit), waistcoat (veste) and breeches (culottes). In France, the whole ensemble was known as the habit à la française. Both England and France had a good reputation for men’s tailoring in the 18th century. In France, this skill was learned through a seven-year apprenticeship, at the end of which the apprentice had to produce a ‘masterpiece’ which proved his competence in the necessary skills of his trade. \n\nThis suit is cut and constructed in exactly the same way as a full-sized adult suit. It is however too small to fit a child’s body, which suggests that it was made half-size on purpose so that a tailor could demonstrate his skills and show the model to a client. A miniature suit would presumably have been easier to circulate than a full-sized model and would have been less costly in materials: silks and buttons of this type were expensive commodities in this period.", 
            "exhibition_history": "", 
            "bibliography": "Corinne Thépaut-Cabasset, ‘The miniature suit: Clothing fashion in 18th-century Europe’, http://www.fashioningtheearlymodern.ac.uk/object-in-focus/the-miniature-suit/ [posted April 2013] - an article on this suit\nLesley E. Miller, ‘Les matériaux du costume de cour’. In <i>Fastes de cour et cérémonies royales : Le costume de cour en Europe 1650-1815</i>, exh. cat., Château de Versailles, Paris : RMN, 2009, pp. 78-89. Details the fabrics used for court dress.\nLena Rangström, <i>Lions of Fashion. Male fashion of the 16th, 17th, 18th centuries</i>, Livrustkammaren: Stockholm, 2002, pp. 206 & 233, cat. nos. 237 & 248 for clothing of Gustavus III of Sweden.\nGarsault, <i>L’art du tailleur, contenant le tailleur d’habits d’hommes; les culottes de peau; le tailleur de corps de femmes & enfants; la couturiere; & la marchande de modes</i>, Paris: Académie des Sciences, 1769.\nFlorence Montgomery. <i>Textiles in America 1650-1870</i>. Norton: New York, 1984, pp. 298, 339, 358. For definitions of textile terms.", 
            "vanda_exhibition_history": "", 
            "slug": "miniature-suit-unknown", 
            "sys_updated": "2014-02-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 309015, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 292066, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1769, 
            "object_number": "O352016", 
            "events": [], 
            "credit": "Given by Miss H Prescott-Decie", 
            "history_note": "Given to the museum by Miss H. Prescott-Decie. There is no record on file of previous provenance.", 
            "place": "England", 
            "production_note": "The quality of this suit suggests it was made by a skilled tailor, either an apprentice who had successfully completed a long apprenticeship to become a master tailor (<i>maître </i><i>tailleur d'habits</i>), or a master tailor who was used to making bespoke clothing for a range of middling and aristocratic clients. This suit is cut and constructed in exactly the same way as a full-sized adult suit. It is however too small to fit a child’s body, which suggests that it was made half-size on purpose so that a tailor could demonstrate his skills and show the model to a client. The silks are those that would have been readily available from any good mercer, or which might have been kept in small supplies by a tailor who knew his clientele might request them. The green taffeta and lighter weight plain woven silk (possibly an example of what was called sarcenet (<i>armoisin,</i> in French) were amongst the simpler silks woven in many European countries at that time, while the moire with its silver thread and surface finish was more complex and therefore more expensive to make and buy, and woven in specialist centres. The French had such a high regard for English watered silks that they invited English craftsmen to France to teach them the technique in the mid 18th century.\n\nBoth coat and waistcoat echo the patterns presented in Garsault's essay in Diderot’s <i>Encyclopédie</i> (1769) in the section on tailoring (Plates VI & VII), although the coat has a small collar that is not shown in the patterns. The collar became more prominent from the 1770s onwards. The buttons are very similar to those presented by Diderot under the trade of button and braid maker or <i>boutonnier-passementier</i> (Plate VI, fig. 8) which were made of flat metal thread.", 
            "historical_context_note": "Probably made as a model by a tailor to sell his wares, the suit is too small to be for a boy, and probably too luxurious to be an apprentice's masterpiece. The colour of the silks and their use of metal threads suggest that the suit was echoing men’s court attire which was made of different qualities of silk, and made use of ostentatious decoration. The collar. sleeves, cuffs and pockets of the coat are comparable with the French suits that survive in the Royal Armoury in Stockholm, falling in style between the wedding suit that Gustavus III ordered from Paris in 1766, the suit he wore when travelling incognito as Count of Gotland to Russia in 1777. The  latter seems very close to this suit in that the coat and breeches are a similar colour of green (celadon) and the waistcoat is made of a cream coloured ribbed silk.", 
            "collection_code": "T&F"
        }
    }
]