[
    {
        "pk": 83787, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "243:3-1864", 
            "date_end": "1600-12-31", 
            "labels": [
                {
                    "pk": 11379, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 83787, 
                        "label_text": "Cabinet\nAbout 1570–1600\n\nGermany (probably Augsburg)\n\nCarcase: softwood\nMarquetry: various woods, including walnut, ash and tropical hardwoods\nCarving: probably boxwood\nMetalwork: gilded steel\nDrawer knobs: ivory\n\nMuseum no. 243-1864\n\nA cabinet of this quality proclaimed the status and learning of its owner. Its coloured marquetry would have seemed a miracle of craftsmanship. The front and sides are decorated with ruined buildings, recalling the classical world and the vanity of human endeavour. Inside, the many drawers would have housed small treasures and important documents.\n\nAugsburg specialised in the production and export of cabinets. This example was found in Toledo in the 19th century, which suggests that it had been exported to Spain."
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.83427800", 
            "year_start": 1570, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 583, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "ruins", 
                        "museumobject_count": 1256, 
                        "source": "object", 
                        "cis_id": "x36535", 
                        "museumobject_image_count": 776, 
                        "type": "", 
                        "slug": "ruins"
                    }
                }
            ], 
            "date_text": "1570-1600 (made)", 
            "primary_image_id": "2011FC2395", 
            "rights": 3, 
            "physical_description": "Fall front cabinet, with pictorial marquetry of classical ruins on outside of the front and sides, with strapwork arabesque marquetry on the inner face of the fall front, containing drawers and cupboards in four tiers, with two aedicules. The top is plain veneered. The back and bottom are unfinished softwood. \n\nDesign\nBoth sides of the closed cabinet present a rectangular panel within a plain double band, depicting the same (though reversed) undulating landscape with classical ruins and distant buildings. The outside of the fall front depicts a single rectangular panel in landscape format, depicting a wide classical arch with numerous columns and arches (Corinthian in the centre, Ionic at the sides), largely intact at ground floor, but in ruins at first floor level with sprouting plants. In front of the arch are three, recessed 'chess-board' pavements set forward of the main area of 'marble' flooring. The fall front panel has a central key hole without an escutcheon. There are distant buildings in the background. Two types of burr wood have been used for the 'marble' flooring and the two main square 'marble' pillars of the arch.\n\nThe inner face of the fall front depicts dark arabesques on a pale ground set within a wide strapwork border with leaves and berries. The fall front's edge has plain, walnut lippings on three sides, with mitred joints. \n\nInterior\nThe interior is fitted with four tiers separated by entablature mouldings, which can be read from the top:\na shallow top tier below dentil moulding: with 3 wide drawers, and 2 narrow (the 2 narrow with a glued frontage of a walnut (apparently with a tinted varnish). \nA second tier with 3 rectangular drawers and 2 square, with drawer linings of walnut (for the small drawers) or ash for the larger, above a fixed moulded frieze.\nA large third tier with 3 lockable cupboards (the 2 flanking with side-hinged doors, the central one with a fall front hinged along its bottom edge), divided by shallow projecting aedicules (not deep drawer fronts as they might appear) which may have once supported carved figures. The interior faces of the cupboard doors and the sides and floors of the compartment are veneered all round with walnut. It seems unlikely that the central cupboard originally contained a removeable drawer unit (as is found on some cabinets of this type), as the gaps along both sides behind the fixed niches would have made a snug fit impossible.\nThe edge of a matching aedicule abuts the hinges of both doors as if the architectural design continued to the left and right.\nA fourth tier with 3 wide and 2 square drawers (the left hand square drawer replaced with a painted front).\n\nThe internal drawer fronts (except for the top tier) and cupboard doors are decorated with applied strapwork panels of a very dense, fine-grained hardwood carved in low relief (or composition replacements), surrounded by marquetry strapwork. \nThe following panels have strapwork of carved wood, presumed to be original:\ntier 2 - central drawer;tier 3 - central cupboard; bottom tier - 3 large drawers\nAll the other panels appear to be cast and applied compo, copied from the original carved ones, and trimmed in places. \nOn the shallow top tier of drawers, the fixed frieze between the 2nd and 3rd tiers, around all four sides of the cupboard doors, and below the niches are elongated strapwork/leaf motifs in wood or composition; the two small drawers of the top tier also have classical, draped masks.\n\nThe drawers are all dovetailed, the small square drawers in walnut, the larger ones of  Hungarian ash. The top tier of drawers is of walnut with replaced(?) bottoms of a low quality tropical hardwood. The principal, (second, third and fourth) tiers contain drawers and cupboards with ebonized fruitwood mouldings (double mouldings on the cupboards). The drawers with turned ivory knobs. The walnut drawers may be replacements as they use slightly thicker boards than those with ash linings and fronts of a very dense grained hardwood, possibly fruitwood.\n\nConstruction and materials\nThe carcase is of dovetailed, softwood boards, veneered on the top with walnut; the back formed with softwood planks (horizontally grained) which are nailed to the sides(?). A modern green cloth, tacked over the back after the cabinet was acquired by the Museum, was removed during conservation 2010-11. The fall front is softwood, veneered with thick, flat edge facings (possibly replaced), 6mm thick - and is held by 2 original steel hinges (see below), and fitted with a lock controlling 4 sprung catches. \n\nTo create marquetry decoration of this type, the design would first have been set out, life-size, on paper. Paper templates for the individual motifs were pasted to small sections of wood veneers – usually native woods, typically sycamore, boxwood, holly, walnut, plumwood and pearwood. A rich, lasting green colour could be achieved using poplar tinted by the action of a fungus ‘chlorosplenium’. The motifs were cut with a fretsaw, the finest blades allowing the marqueteur to cut small shapes with tight curves. Skilled cutting produced an astonishingly tight fit between the motifs. Some pieces were shaded by singeing in hot sand. The various cut motifs were assembled on a backing paper and glued (paper side down) to the carcase wood, usually with strong animal skin glues (but also casein glues?), and held under pressure during drying. Once dry, the surface was scraped to ensure a uniform smoothness, polished and varnished. \n\nWilmering suggests that in 16th century marquetry such as this piece the shoulder knife would only very rarely be used to inlay extra details into the glued marquetry sheets.\n\nA variety of woods have been used (identified by visual analysis 2011):\nWalnut - external veneer on the top; smaller drawers;\nAsh (door surrounds) and larger drawer linings (now with a pinkish colour, possibly an applied wash); \nan unidentified burr wood for the pavements in the large ruin scenes, and the drawer fronts;\nUnidentified tropical hardwoods, possibly rosewood, kingwood - niches; veneer on cupboard and compartment doors and interiors. At least 3 tropical hardwoods have been used for the moresques, set into a pale hardwood. \nOne of the hardwoods retains stripey green colour, suggesting use of wood (poplar or spindle wood possibly) infected by the fungus Chlorociboria. Coloured surface glazes (probably now scraped away) may also have been used (Wilmering, p.93).\nUnidentified hardwood (possibly boxwood or fruitwood) - applied strapwork ornaments\nBirdseye maple\nHolly\nVarious fruitwoods (possibly plum)\nSycamore\n\nSand shading has been carried out to suggest shadow on the arches and strapwork. The sprouting plants on the ruins appear to have been created by engraving lines and applying a dark paste.\n\nMetalwork - high quality, gilded steel, sprung catches are fitted to the 3 larger cupboard doors, with what appear to be original, long, gilded steel strap hinges. The cabinet retains what appears to be the original steel key.\nThe two, original hinges for the fall front each consist of two linked spikes, the surfaces of which are chopped with a blade to produce a rough, 'barbed' surface.\nNote that no escutcheon is used over the keyhole (presumably so as not to interrupt the architectural design)\n\nAlterations\nA modern batten added on the underside of the top, at the front edge.\nMuch of the interior ornament is in painted composition, copied from the carved wooden elements except the female heads with headdress on top tier small drawers.\nComposition is used for both central capitals of the columns (the left capital is missing, the carved right capital appears to be original).\nAll the walnut drawers appear to be rebuilt; some drawer bottoms on the top tier replaced as noted above.\nOne small, square painted drawer front, at the left on the bottom tier.\nDrawer mouldings have been retouched (with a dark paint which sometimes runs over onto the fronts).\nBlack paste used to fill small areas on drawer fronts, especially where sanding is heavier (and darker) suggesting that the sanding may have burned the wood, causing it to disintegrate.\nOn the outside of the fall front, in the area covering the sprung catches, nearly all of the top part of the background veneer is replaced.\n\nOn 16th century marquetry techniques see: \nOlga Riaggio and Antoine M. Wilmering: The Gubbio Studiolo and its Conservation. Vol.I (Raggio), Federico da Montefeltro's Palace at Gubbio and Its Studioll, Vol. II (Wilmering), Italian Renaissance Intarsia and the Conservation of the Gubbio Studiolo (Metropolitan Museum of Art: New York, 1999).\n\nSilas Kopf, A Marquetry Odyssey. Historical Objects and Personal Work. (Manchester, Vt, 2008)", 
            "dimensions": "Height: 55.5 cm, Width: 95.8 cm, Depth: 38.9 cm closed\n[Fall front from cabinet] Height: 52.3 cm, Width: 92 cm, Thickness: 2.6 cm", 
            "title": "", 
            "date_start": "1570-01-01", 
            "materials_techniques": "Marquetry of various woods on a softwood carcase, with gilded steel locks and boxwood carving", 
            "last_processed": "2014-04-01 00:17:07", 
            "label": "Cabinet\nAbout 1570–1600\n\nGermany (probably Augsburg)\n\nCarcase: softwood\nMarquetry: various woods, including walnut, ash and tropical hardwoods\nCarving: probably boxwood\nMetalwork: gilded steel\nDrawer knobs: ivory\n\nMuseum no. 243-1864\n\nA cabinet of this quality proclaimed the status and learning of its owner. Its coloured marquetry would have seemed a miracle of craftsmanship. The front and sides are decorated with ruined buildings, recalling the classical world and the vanity of human endeavour. Inside, the many drawers would have housed small treasures and important documents.\n\nAugsburg specialised in the production and export of cabinets. This example was found in Toledo in the 19th century, which suggests that it had been exported to Spain. [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY13, shelf EXP", 
            "marks": "", 
            "latitude": "49.07505100", 
            "techniques": [
                {
                    "pk": 76, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "marquetry", 
                        "museumobject_count": 172, 
                        "source": "cis_techniques", 
                        "cis_id": "53853", 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "marquetry"
                    }
                }
            ], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 143488, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 519518, 
                        "room": "", 
                        "part_name": "Key", 
                        "museum_number": "243:3-1864", 
                        "museumobject": 83787, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "24331864", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 143489, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY13", 
                        "inventory_number": 519519, 
                        "room": "135", 
                        "part_name": "Cabinet", 
                        "museum_number": "243:1-1864", 
                        "museumobject": 83787, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "24311864", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 143490, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY13", 
                        "inventory_number": 520191, 
                        "room": "135", 
                        "part_name": "Fall front from cabinet", 
                        "museum_number": "243:2-1864", 
                        "museumobject": 83787, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "24321864", 
                        "gallery": 5666
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 80299, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1152
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 83787, 
                        "role": "made", 
                        "place": 1152, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "2431864", 
            "object": "Cabinet", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:17:07", 
            "public_access_description": "Cabinets were the most prestigeous  pieces of storage furniture during the 16th century.In Germany this type of cabinet was known as a schreibtisch (writing desk).  The  compact form, stout locks and lack of a dedicated stand recall the portable origins  of the Spanish late 15th century scritorio(writing desk). This cabinet has moved slightly further  still from these origins, as shown by the lack of carrying handles and decoration on  the back which indicate that it was intended for an essentially static position in a  room. The front drops down on hinges to form a surface for writing or the  examination of whatever was kept in the cabinet’s many drawers and  compartments – documents, ‘collectables’ or other valuables. \n\nThe most prominent  aspect of its design is the marquetry decoration (originally much brighter in colour) of architectural ruins, which were probably read as  humanist symbols of the vanity of human endeavour, and which reflect  contemporary interest in the rediscovery of the classical world. Such cabinets must have seemed miracles  of craftsmanship and ingenuity when it was made, at a time when in most countries  only plain furniture made of one type of wood was known. The possession of a  marquetry cabinet marked the owner as a well to do and sophisticated patron of the  arts, particularly as such cabinets were for the owner’s personal use. \n\nSuch cabinets were a speciality of the south German city of Augsburg and widely exported. By 1575  a schreibtisch was one of the compulsory 'masterpieces' (a proof of skill) of the furniture makers’  guild as well as the traditional wardrobe. As an important banking and trading city with significant  production of luxury goods, especially goldsmiths’ work, printed designs published  elsewhere were also available in Augsburg for use on furniture. Augsburg  specialized in intricate mechanical devices such as locks, crossbows and clocks, and the the fine blades  needed to cut clock gears, could also be used in cutting marquetry.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cabinet-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 271642, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-09 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 0, 
                        "image_id": "2011FC2395", 
                        "sys_id": 1072395, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2395.jpg"
                    }
                }, 
                {
                    "pk": 271640, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 1, 
                        "image_id": "2011FC2393", 
                        "sys_id": 1072393, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2393.jpg"
                    }
                }, 
                {
                    "pk": 271631, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 2, 
                        "image_id": "2011FC2384", 
                        "sys_id": 1072384, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2384.jpg"
                    }
                }, 
                {
                    "pk": 271636, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 3, 
                        "image_id": "2011FC2389", 
                        "sys_id": 1072389, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2389.jpg"
                    }
                }, 
                {
                    "pk": 271633, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 4, 
                        "image_id": "2011FC2386", 
                        "sys_id": 1072386, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2386.jpg"
                    }
                }, 
                {
                    "pk": 271634, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 5, 
                        "image_id": "2011FC2387", 
                        "sys_id": 1072387, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2387.jpg"
                    }
                }, 
                {
                    "pk": 271635, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 6, 
                        "image_id": "2011FC2388", 
                        "sys_id": 1072388, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2388.jpg"
                    }
                }, 
                {
                    "pk": 271710, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:06", 
                        "priority": 7, 
                        "image_id": "2011FC2464", 
                        "sys_id": 1072464, 
                        "last_checked": "2014-03-31 18:05:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2464.jpg"
                    }
                }, 
                {
                    "pk": 271637, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 8, 
                        "image_id": "2011FC2390", 
                        "sys_id": 1072390, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2390.jpg"
                    }
                }, 
                {
                    "pk": 271638, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 9, 
                        "image_id": "2011FC2391", 
                        "sys_id": 1072391, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2391.jpg"
                    }
                }, 
                {
                    "pk": 271639, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:05", 
                        "priority": 10, 
                        "image_id": "2011FC2392", 
                        "sys_id": 1072392, 
                        "last_checked": "2014-03-31 18:05:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2392.jpg"
                    }
                }, 
                {
                    "pk": 271707, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:06", 
                        "priority": 11, 
                        "image_id": "2011FC2461", 
                        "sys_id": 1072461, 
                        "last_checked": "2014-03-31 18:05:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2461.jpg"
                    }
                }, 
                {
                    "pk": 271706, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:06", 
                        "priority": 12, 
                        "image_id": "2011FC2460", 
                        "sys_id": 1072460, 
                        "last_checked": "2014-03-31 18:05:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2460.jpg"
                    }
                }, 
                {
                    "pk": 271705, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:06", 
                        "priority": 47, 
                        "image_id": "2011FC2459", 
                        "sys_id": 1072459, 
                        "last_checked": "2014-03-31 18:05:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2459.jpg"
                    }
                }, 
                {
                    "pk": 271708, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:06", 
                        "priority": 48, 
                        "image_id": "2011FC2462", 
                        "sys_id": 1072462, 
                        "last_checked": "2014-03-31 18:05:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2462.jpg"
                    }
                }, 
                {
                    "pk": 271709, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:06", 
                        "priority": 49, 
                        "image_id": "2011FC2463", 
                        "sys_id": 1072463, 
                        "last_checked": "2014-03-31 18:05:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2463.jpg"
                    }
                }, 
                {
                    "pk": 271711, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:06", 
                        "priority": 50, 
                        "image_id": "2011FC2465", 
                        "sys_id": 1072465, 
                        "last_checked": "2014-03-31 18:05:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2465.jpg"
                    }
                }, 
                {
                    "pk": 271712, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-11 00:00:00", 
                        "last_processed": "2014-03-31 18:05:06", 
                        "priority": 51, 
                        "image_id": "2011FC2466", 
                        "sys_id": 1072466, 
                        "last_checked": "2014-03-31 18:05:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FC/2011FC2466.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1152, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3039
                    }, 
                    "fields": {
                        "name": "Augsburg", 
                        "parent": 3039, 
                        "country": "Germany", 
                        "museumobject_count": 2189, 
                        "longitude": "12.83427800", 
                        "source": "production", 
                        "cis_id": "x32552", 
                        "museumobject_image_count": 1983, 
                        "latitude": "49.07505100", 
                        "type": "city/town", 
                        "slug": "augsburg-germany-x32552"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 98250, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 83787, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O110116", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought from Vicende de Pablo of Toledo [no nomimal file exists for de Pablo], for £25. 5. 3 -  \n'Cabinet with falling front, with architectural landscape in marquetry of coloured woods: the interior similarly inlaid in arabesque pattern. Spanish about 1530\n\nRobinson report  No. 4466, 10th March 1864: \n\"Cabinet with fall front, the interior containing drawers in marquetrie of coloured woods. The front is inlaid with a composition of ruined classical architecture – in perspective. The interior of the same leaf bears an elaborate arabesque pattern, and the fronts of the drawers are inlaid with floriated ornaments and in the centre of each is a small raised panel of cartouche ornamentation  & arabesques carved in relief.\nSpanish? Marquetrie circa 1550.\nLength 3 ft 3 ½ . D 1 ft 10 W 1 ft 3 –\nPurchased of Vicente de Pablo – Toledo -\"\n\nIn 1871 J.F. Riano was asked by the Museum to report on various objects already acquired and thought to be Spanish (ref.37495 26 Oct 1871). Of this cabinet he noted only: \"Flemish\".", 
            "place": "Augsburg", 
            "production_note": "", 
            "historical_context_note": "Cabinets were lavishly decorated, as they were the most prestigeous pieces of storage furniture during the 16th century. Bridal chests from Catalonia, known as <i>hembras</i> were perhaps the earliest pieces of Western European furniture to be fitted with drawers and they developed into writing cabinets which stored documents, known as <i>escritorios</i>. By the 1550s the grandest cabinets and writing desks in Europe were being made in Augsburg in Germany. A notable example was produced in 1554 for Charles V by Lienhart Strohmeier, of architectural form with a complex, carved allegorical scheme. \n\nReinier Baarsen (Seventeenth Century Cabinets, Rijksmuseum, Amsterdam 2000) has written informatively about this type of south German marquetry cabinet. \nIn Germany this type of cabinet was known as a schreibtisch (writing desk).  The compact form, stout locks and lack of a dedicated stand recall the portable origins of the Spanish late 15th century scritorio. (This cabinet has moved slightly further still from these origins, as shown by the lack of carrying handles and decoration on the back which indicate that it was intended for an essentially static position in a room.) The front drops down on hinges to form a surface for writing or the examination of whatever was kept in the cabinet’s many drawers and compartments – documents, ‘collectables’ or other valuables. The most prominent aspect of its design is the marquetry decoration worked in complex and colourful scenes and ornamental compositions. Such cabinets must have seemed miracles of craftsmanship and ingenuity when it was made, at a time when in most countries only plain furniture made of one type of wood was known. The possession of a marquetry cabinet marked the owner as a well to do and sophisticated patron of the arts, particularly as such cabinets were for the owner’s personal use. From the 1560s the grandest cabinets (eg the Wrangelschrank, see below) tended to adopt a pair of side-hinged doors instead of a fall-front. The change provided a more practical solution for opening larger cabinets, and led to a change in name from writing desk to art cabinet (Kunstschrank). The change presumably also reflects a greater concern with display as the cabinet effectively doubles in size when open, displaying the inner faces of its prominently decorated doors as well as the drawer and cupboard fronts inside.\n\nSuch cabinets were a speciality of the south German city of Augsburg, and by 1575 a schreibtisch was one of the compulsory masterpieces of the furniture makers’ guild as well as the traditional wardrobe. No other city in Europe followed this example. Contemporary sources praise the quality of Augsburg marquetry and in 1567 a collection of prints by Lorenz Stöer ‘Geometria et Perspektiva’ was published in the city, showing perspective views of ruins and strapwork, intended especially ‘den Schreiner in eingelegter Arbeit dienstlich (useful for the furniture-maker for inlaid work). As an important banking and trading city with significant production of luxury goods, especially goldsmiths’ work, printed designs published elsewhere were also available in Augsburg for use on furniture. Augsburg specialized in intricate mechanical devices such as locks, crossbows and clocks. “Many of the tools used to cut precise metal parts, especially the fine blades needed to cut clock gears, could also be used to cut inlay.” (Kopf p. 49) Augsburg was also situated close to extensive forests so that a wide range of indigenous woods could be obtained. Moreover the city took the lead in inventing and improving tools for the sawing and assembling of veneers. It may also be significant that Augsburg is relatively close (300-400 miles) to northern Italy, where traditions of intarsia had been practiced since the 14th century on architectural woodwork, in particular for luxury rooms and church stalls.\n\nThis cabinet is plainer than the grandest examples such as the 'Milan' cabinet (Prince of Liechtenstein collection) and the Wrangelschrank (1566, Landesmuseum, Münster), which are fitted with gilded metal corner mounts and a series of removeable, internal compartments which are also covered in marquetry. It does however retain high quality, sprung locks.\n\nGerman cabinets were widely exported. Inventory references to the royal palaces in Madrid give the impression that cabinets were found in many rooms, and in 1603 an edict of Philip III prohibited the import of Nuremberg cabinets to Spain. At around the same time a petition on behalf of Spanish furniture makers claimed that cabinets and escritoires of the type imported from Germany were being made in Spain for about half the price of the imported product (‘The industrial arts in Spain’ by Juan F. Riaño, 1890). In 1610 the merchant Philipp Hainhofer reported that Augsburg cabinets were being exported in large numbers to Prague (the seat of the Imperial court), France, Italy and Spain. In the same year, Pyrard de Laval noted that cabinets 'a la mode de ceux d'Allemagne' [in the manner of those from Germany] were being exported to Europe from the East Indies and from Japan, indicating the extent to which German cabinets were sought after. (Quoted by Monique Riccardi-Cubitt, The Art of the Cabinet (London, 1992), p48.)\n\nMost south German cabinets are decorated with ruins, which were probably read as humanist symbols of the vanity of human endeavour, and which reflect contemporary interest in the rediscovery of the classical world. (The most elaborately decorated cabinet of this type, the Wrangelschrank (1566, Landesmuseum, Münster, Germany) included ruins as part of a complex, but enigmatic programme of the arts and sciences.) They are sometimes combined with figures busily involved in construction, alongside fantastic birds and animals that give the scenes a strange, almost surreal atmosphere. This example does not include figures or creatures.\n\nSee also: L. Möller, Der Wrangelschrank und die verwandten süddeutschen Intarsienmöbel des 16. Jahrhunderts, Berlin 1956; \nD. Alfter, Die Geschichte des Augsburger Kabinettschranks, Augsburg 1986.\nGeorg Himmelheber, Der Mailänder Kabinettschrank, Ein Augsburger Prunkmöbel des Manierismus (Vienna: Liechtenstein Museum, 2010)", 
            "collection_code": "FWK"
        }
    }
]