[
    {
        "pk": 145269, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "C.143-1911", 
            "date_end": "1490-12-31", 
            "labels": [
                {
                    "pk": 22665, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "2009", 
                        "museumobject": 145269, 
                        "label_text": "Popular legend describes St Christopher as a giant of fearsome appearance. His name means Christ-bearer in Greek and his image was believed to protect all travellers. Here, he carries the infant Christ. The design of the enamel is based on an early German wood engraving, by an artist known as the Master ES.\n\nMarian Campbell\nGallery label for Medieval and Renaissance Galleries 2009"
                    }
                }
            ], 
            "descriptive_line": "Rectangular copper plaque painted in polychrome enamels with some gilded detail with a scene of St. Christopher bearing the Christ Child.  By the so-called 'Monvaerni' Master, Limoges, about 1480-90.", 
            "shape": "", 
            "longitude": "1.26201000", 
            "year_start": 1475, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 26039, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "St. Christopher", 
                        "museumobject_count": 15, 
                        "source": "name", 
                        "cis_id": "N825", 
                        "museumobject_image_count": 10, 
                        "type": "", 
                        "slug": "st-christopher"
                    }
                }
            ], 
            "date_text": "ca.1480-90 (made)", 
            "primary_image_id": "2009CB7255", 
            "rights": 3, 
            "physical_description": "This rectangular plaque depicts St Christopher crossing a river.  He bears on his shoulders the infant Christ who raises his right hand to give a blessing.  A hermit looks on from the river bank.  The saint wears a blue tunic and a large mauve cloak which billows in the wind.  His leggings are rolled up to keep them dry. He works his way across the water with the aid of an uprooted tree.  The wind causes choppy wavelets in the river which are picked out in white enamel over the grey.  In the water are two swans, two boats and a mermaid or perhaps a siren embellished in gold.  There are white flowers on a mound to the left and a black bird sits on a stump in the foreground.  There is a large castle in the distance to the left, the hermit stands near the bottom of a flight of steps leading up towards a chapel amongst trees.  It is a night-time scene as evidenced by the dark blue somewhat blotchy sky, and the lantern held forth by the hermit.  There is a touch of pinky-red on the pale faces of the three participants. The reverse of the plaque, or counter-enamel, is a somewhat lumpy violet-blue with some red spots.\nSt. Christopher (\"Christ-bearer\") is patron saint of travellers and was said to sustain all who looked at his image.  He is still regarded as a saint by the Roman Catholic Church but was removed from the Catholic Church Calendar in 1969 owing to doubts about historicity.  The Council of Trent (1545-63), had failed four centuries previously to abolish his cult.  He is described in the 'Golden Legend' (a book of hagiographies or saints' lives written about 1260) as a Canaanite of huge stature who sought to serve only the most powerful person in the land.  He left his first master who feared the Devil and next left the Devil's service because the Devil quaked at the Cross.  So he served Christ and, guided by a hermit, devoted himself to carrying the poor and weak over the river.  One night, he carried a small child who grew heavier at each step.  The child revealed he was Christ so the saint had been carrying the weight of the world on his shoulders.  He told Christopher to plant his staff (a palm tree) in the ground and the next day it blossomed and bore dates.  \nThe enameller has taken for his main source a German wood engraving by \"Master E.S.\" who was active about 1450-67.  He worked in the Rhineland, notably in Strasbourg.  The 'Monvaerni' Master was quite faithful to his model but he changed the proportions of the figures and introduced some perspective to his scene.  He also replaced the city and its church of the source engraving with am impressive castle.  He added two swans on the right which he borrowed from another source - an engraving of St. John the Baptist by the eponymous Meister des Johannes Baptista.  The swans also appear in a Nativity by the 'Monvaerni' Master formerly in the collection of Prince Czartoryski, Goluchow Castle, Poland.", 
            "dimensions": "Height: 18.4 cm, Width: 21.2 cm, Depth: 0.7 cm, Weight: 0.64 kg", 
            "title": "", 
            "date_start": "1475-01-01", 
            "materials_techniques": "Copper painted in polychrome enamels with some gilded detail", 
            "last_processed": "2014-04-01 04:25:24", 
            "label": "Popular legend describes St Christopher as a giant of fearsome appearance. His name means Christ-bearer in Greek and his image was believed to protect all travellers. Here, he carries the infant Christ. The design of the enamel is based on an early German wood engraving, by an artist known as the Master ES.\n\nMarian Campbell\nGallery label for Medieval and Renaissance Galleries 2009 [2009]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 10, case 10", 
            "marks": "", 
            "latitude": "45.82878100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 220726, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2889
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "10", 
                        "inventory_number": 324736, 
                        "room": "10", 
                        "part_name": "", 
                        "museum_number": "C.143-1911", 
                        "museumobject": 145269, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 10", 
                        "museum_number_token": "c1431911", 
                        "gallery": 2889
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2889, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "10", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 10", 
                        "site_code": "VA", 
                        "museumobject_count": 173, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49099", 
                        "museumobject_image_count": 170, 
                        "type": "", 
                        "slug": "10-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 39008, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "'Monvaerni' Master", 
                        "gender": null, 
                        "museumobject_count": 4, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A24098", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "monvaerni-master", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 4457, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "St. Christopher", 
                        "gender": null, 
                        "museumobject_count": 15, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N825", 
                        "museumobject_image_count": 10, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "st-christopher", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 141592, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 574
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 145269, 
                        "role": "made", 
                        "place": 574, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "c1431911", 
            "object": "Plaque", 
            "categories": [
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 136, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Enamels", 
                        "museumobject_count": 381, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 259, 
                        "type": "", 
                        "slug": "enamels"
                    }
                }
            ], 
            "last_checked": "2014-04-01 04:25:24", 
            "public_access_description": "This enamel is one of about fifty known extant pieces attributed to the hand of an early master in the technique of painted enamels whose identity is unknown.  Referred to as the 'Monvaerni' Master, he was active between about 1480-1500 and may well have also practised manuscript illumination. His enamel designs rely heavily on 1460s woodcuts by German Masters published in books printed in Lyons in 1482-84.  There are also similarities to French and Flemish panel paintings and illuminated manuscripts.  This plaque depicts St Christopher crossing a river.  It is largely based on a wood engraving by the German 'Master E.S.' from the 1460s. The 'Monvaerni' Master was quite faithful to the print he used as his model but he changed the proportions of the figures and introduced some perspective to his scene.  He also replaced the city and its church in the source engraving with an impressive castle.  He added two swans on the right which he borrowed from another source.  St Christopher bears on his shoulders the infant Christ who raises his right hand to give a blessing.  He works his way across the water with the aid of an uprooted tree. A hermit looks on from the river bank.  It is a night-time scene as evidenced by the dark blue sky and the lantern held by the hermit. \n\nSt. Christopher (meaning \"Christ-bearer\" in Greek) is patron saint of travellers and was said to sustain all who looked at his image.  Said to have been a Canaanite of huge stature, guided by a hermit he sought to serve Christ by devoting himself to carrying the poor and weak over the river.  One night, he carried a small child who grew heavier at each step.  The child revealed he was Christ and told the the saint that by carrying him, he had carried the weight of the world on his shoulders.  He told Christopher to plant his staff (a palm tree) in the ground and the next day it blossomed and bore dates.  \n\nLimoges, central France, was famous for the production of champleve enamels from the late 12th century until the town was destroyed by the Black Prince in 1371.  The enamel industry began to revive about a century later but the technique of painted enamels produced from 1460s/70s was quite different from the earlier medieval work.  The copper, probably from Spanish mines, was first of all hammered to thin sheets which were then worked on by the skillful enamellers.  It was a long and careful process, with several firings to achieve the finished result.", 
            "exhibition_history": "", 
            "bibliography": "Sophie Baratte, Les Emaux peints de Limoges, Musee du Louvre, 2000\np.37 plaque with St. Christopher inv. no. OA6309l after Flemish or northern French engraved sources of early to mid 15th century.\nSusan L. Caroselli, The Painted Enamels of Limoges: a catalogue of the collection of the Los Angeles County Museum of Art, 1993\npp.58-66 'the Monvaerni Master'\nJean-Marc Ferrer and Veronique Notin: L'art de l'email a Limoges, Limoges, 2005\np.39  'A mysterious enameller in the service of the Bishop of Limoges'\nJ.J. Marquet de Vasselot, 'Les Emaux Limousins...', Paris, 1921\nCh.1 'L'Atelier du Prétendu Monvaerni', pp.11-79 and cat.no.23\nH.P. Mitchell, 'Good-bye to Monvaerni?' in Burlington Magazine, April 1910\nCatalogue de la Collection d'Objets d'art formée a Lyon part M. Didier Petit: Emaux……(etc). Paris, 1843\nThe Taft Triptych is cat.no.123, sold with other enamels in the Collection between 15-18 March 1843 and annotated with the price, '611'.\nH.P. Mitchell, 'Some Limoges enamels of the primitive school', Burlington Magazine XXX, 1917\np.220.  Mitchell credits Mr Campbell Dodgson as the identifier of the engraving by Master E.S. which served as model for the V&A St. Christopher.  There is an example of this rare print in the British Museum.\nMax Lehrs, 'Geschichte und Kritische Katalog...des Kupferstiches im XVen Jahrhundert', I, 1908\nFig. 77, pl.xxviii for the engraved source for the two swans\nIllustrated Bartsch 23: German and Netherlandish Masters of the 15th and 16th centuries ed. Martha Wolff, New York, 1985\np.60 for Master E.S. engraving of St. Christopher", 
            "vanda_exhibition_history": "", 
            "slug": "plaque-monvaerni-master", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [
                {
                    "pk": 160797, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:42:06", 
                        "priority": 0, 
                        "image_id": "2009CB7255", 
                        "sys_id": 437255, 
                        "last_checked": "2014-03-31 17:42:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CB/2009CB7255.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 574, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4905
                    }, 
                    "fields": {
                        "name": "Limoges", 
                        "parent": 4905, 
                        "country": "France", 
                        "museumobject_count": 79, 
                        "longitude": "1.26201000", 
                        "source": "production", 
                        "cis_id": "x32604", 
                        "museumobject_image_count": 70, 
                        "latitude": "45.82878100", 
                        "type": "city / town", 
                        "slug": "limoges-france-x32604"
                    }
                }
            ], 
            "artist": "'Monvaerni' Master", 
            "namecontext_set": [
                {
                    "pk": 180103, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 39008
                    }, 
                    "fields": {
                        "name": 39008, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 145269, 
                        "role": "made", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 180104, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4457
                    }, 
                    "fields": {
                        "name": 4457, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 145269, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1490, 
            "object_number": "O180345", 
            "events": [], 
            "credit": "Given by Mrs Bertha F. Skinner in memory of her late husband, Mr Arthur B. Skinner, sometime Director of the Museum.", 
            "history_note": "Formerly in the Pierpont Morgan Collection and given by Pierpont Morgan to Arthur B. Skinner.\n\nHistorical significance: This is one of about fifty known extant pieces attributed to the hand of an early master in the technique of painted enamels.  He was active between about 1480-1500 and may well have also practised manuscript illumination.  Although his identity is unknown, this artist is now commonly referred to as the 'Monvaerni' Master.  His enamel designs, many of which show scenes from the Nativity and Passion of Christ, rely heavily on 1460s woodcuts by German Masters such as 'Master E.S.'  These woodcuts were published in books printed in Lyons in 1482-84.  There are also similarities to French and Flemish panel paintings and illuminated manuscripts.  The V&A St. Christopher plaque is largely based on a wood engraving by Master E.S. from 1460s while a 'Monvaerni' Master plaque depicting St. Christopher in the collection of the Louvre, Paris (inv. no. OA6309l) seems to be based on an earlier northern French or Flemish model of 1420s.\n'Monvaerni' first appeared in 1843 in a catalogue issued by the amateur Lyons collector M. Didier Petit.  He owned a triptych which now belongs to the Taft Museum, Cincinnati (inv.no.1931.268).  The central Crucifixion scene is flanked by St. James and St. Catherine of Alexandria on the two wings.  Inscribed along the blade of the sword held by St. Catherine are the words: 'AVE MARI(A)' and 'MONVAE3NI'.  The '3' has been read variously as an 'R', a 'P' or a symbol indicating abbreviation.  Didier Petit read it as an 'R' and assumed it was a signature - an assumption which gained credence even though there is no documentary evidence to back up such a notion.  In 1865, A. Darcel revealed a variant, 'MONVAE' on a plaque in the collection of M. Eugène Tondu.  The Louvre acquired a set of twelve plaques from an altarpiece (inv.nos.OA6309-6309l) by the same artist in 1909 and the following year, H.P. Mitchell revealed that the mysterious inscription was not a signature but the name of a bishop depicted on an Adoration plaque (again by the same artist) in the Limoges Museum (inv.no.23).  The bishop was Jean Barton de Montbas, Bishop of Limoges and Archbishop of Nazareth.  Mitchell proposed that the '3' in 'MONVAE3NI' was an abbreviation symbol and the inscription in full would read: 'MONVA EPISCOPUS NAZARETHI'.  In 1914, Haute-Vienne archivist, Alfred Leroux, suggested 'MONVMENTVM ARCHIEPISCOPI  NAZARENI'.  Henry Martin in 1917 suggested 'MONVAERHL' was an anagram of 'M. NOVALHER', a possible artist from a well-known Limoges enamelling dynasty, but this theory has since been discounted. Verdier (1967) drew attention to 'MONVAE' on a stone in the foreground of a Pietà on the central part of a triptych formerly in the Germeau Collection (Paris) and now in the Czartoryski Museum (Krakow) - probably the above-mentioned Tondu panel reworked into a triptych.  Some of the floor tiles visible in the 'Christ before Pontius Pilate' plaque in the Baltimore Museum bear an 'MV' monogram.  Verdier (1995) also pointed out the 'consonantal ambivalence' of 'V' and 'B' in relation to Monva/Monbas which he said endured in modern Spanish pronunciation.\nAn Adoration plaque in the Musée Municipal de l'Evêché, Limoges, shows Jean Barton de Montbas, Bishop of Limoges (1484-1510) kneeling at a prie-dieu at the feet of St. John the Evangelist.  Barton's coat-of-arms lean against the prie-dieu.  They are also to be seen on a keystone in the choir at the collegiate church of Eymoutiers, about 45km. from Limoges.  This bishop is known as Jean II Barton to distinguish him from his uncle Jean I Barton, his predecessor as Bishop of Limoges (1458-84) who resigned from that position to become Archbishop 'in partibus' of Nazareth (an honorific title).  Jean I Barton died on 3rd May 1497 and was buried in the choir of Limoges Cathedral. It is Jean I Barton who is depicted on the V&A's Pieta plaque museum number 4868-1901, presented by his patron saint, John the Baptist.  His crozier is in the form of a double cross or cross of Jerusalem.  This refers not only to St. Martial, first Bishop of Limoges, but also to the archbishopric of Nazareth and to the Holy Land, from where came relics of the True Cross. Both the V&A and Limoges plaques can therefore be dated to 1484-97.  Their arched tops and similar size suggest that when the Jean II plaque was made it was deliberately matched to the existing Jean I plaque.  It may well have been Jean I Barton who commissioned the Taft triptych, possibly as a votive offering, especially as the MONVAERNI inscription is in the genitive case.  Jean I Barton is also depicted on a (now restored) stained glass window of about 1475 in Eymoutiers church, in conjunction with his patron saint.", 
            "place": "Limoges", 
            "production_note": "", 
            "historical_context_note": "Limoges, central France, was famous for the production of champleve enamels from the late 12th century until the town was destroyed by the Black Prince in 1371.  The enamel industry began to revive about a century later but the technique of painted enamels produced from 1460s/70s was quite different from the earlier medieval work.  The copper, probably from Spanish mines, was first of all hammered to thin sheets which were then worked on by the skillful enamellers.  It was a long and careful process, with several firings to achieve the finished result.", 
            "collection_code": "CER"
        }
    }
]