[
    {
        "pk": 290388, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "REPRO.1885-219", 
            "date_end": "1428-12-31", 
            "labels": [], 
            "descriptive_line": "Half length bust of a prophet from S. Petronio, Bologna, designed and executed by Jacopo della Quercia from 1426-28. Plaster cast copy purchased from Oronzio Lelli in 1885.", 
            "shape": "", 
            "longitude": "11.34516000", 
            "year_start": 1426, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 5387, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "prophet", 
                        "museumobject_count": 56, 
                        "source": "literary_ref", 
                        "cis_id": null, 
                        "museumobject_image_count": 37, 
                        "type": "", 
                        "slug": "prophet"
                    }
                }
            ], 
            "date_text": "1426-1428 (made)\n1885 (cast)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Relief panel showing half-length bust of a prophet with a banderole", 
            "dimensions": "Height: 60 cm approximately, Width: 41 cm approximately", 
            "title": "Half-length bust of prophet", 
            "date_start": "1426-01-01", 
            "materials_techniques": "Plaster cast", 
            "last_processed": "2014-04-01 11:10:44", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "44.50482200", 
            "techniques": [
                {
                    "pk": 77, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cast", 
                        "museumobject_count": 954, 
                        "source": "cis_techniques", 
                        "cis_id": "x32615", 
                        "museumobject_image_count": 485, 
                        "type": "", 
                        "slug": "cast"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 81, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Plaster", 
                        "museumobject_count": 1110, 
                        "source": "cis_materials", 
                        "cis_id": "14922", 
                        "museumobject_image_count": 629, 
                        "type": "", 
                        "slug": "plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Renaissance", 
                        "museumobject_count": 3842, 
                        "source": "cis_style_period", 
                        "cis_id": "21140", 
                        "museumobject_image_count": 2706, 
                        "type": "", 
                        "slug": "renaissance"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 391844, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 387611, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "REPRO.1885-219", 
                        "museumobject": 290388, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "repro1885219", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4392, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1438-12-31", 
                        "surname": "", 
                        "name": "Quercia, Jacopo della", 
                        "gender": null, 
                        "museumobject_count": 38, 
                        "death_year": 1438, 
                        "source": "object_production", 
                        "cis_id": "A3961", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1369-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "quercia-jacopo-della", 
                        "birth_year": 1369
                    }
                }, 
                {
                    "pk": 4260, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Lelli, Oronzio", 
                        "gender": null, 
                        "museumobject_count": 60, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A18022", 
                        "museumobject_image_count": 36, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "lelli-oronzio", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 224913, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1061
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 290388, 
                        "role": "made", 
                        "place": 1061, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 224914, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 20
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 290388, 
                        "role": "cast", 
                        "place": 20, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "repro1885219", 
            "object": "Relief", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 11:10:44", 
            "public_access_description": "This relief panel shows a half-length bust of a prophet with a banderole.  It is a 19th-century plaster cast of an Old Testament prophet from one of the pilasters on the embrasure of the grand portal to the Cathedral of  S. Petronio, Bologna. This is one of 18 panels executed by Jacopo della Quercia from 1426 to September 1428. The individual identities of the prophets cannot be determined. The plaster cast of the portal itself is on display in Room 46B, the Eastern Cast Court.", 
            "exhibition_history": "", 
            "bibliography": "J. Beck. <u>Jacopo della Quercia</u>, 2 vols (New York, 1991)\nJ. H. Beck. <u>Jacopo della Quercia e il portale di San Petronio: Ricerche storiche, documentarie e iconografiche</u> (Bologna, 1970).", 
            "vanda_exhibition_history": "", 
            "slug": "half-length-bust-of-prophet-relief-quercia", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1061, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Bologna", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 369, 
                        "longitude": "11.34516000", 
                        "source": "production", 
                        "cis_id": "x32618", 
                        "museumobject_image_count": 94, 
                        "latitude": "44.50482200", 
                        "type": "city / town", 
                        "slug": "bologna-italy-x32618"
                    }
                }, 
                {
                    "pk": 20, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Florence", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 1283, 
                        "longitude": "11.25499000", 
                        "source": "production", 
                        "cis_id": "x28848", 
                        "museumobject_image_count": 813, 
                        "latitude": "43.78237200", 
                        "type": "city / town", 
                        "slug": "florence-italy-x28848"
                    }
                }
            ], 
            "artist": "Quercia", 
            "namecontext_set": [
                {
                    "pk": 307574, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4392
                    }, 
                    "fields": {
                        "name": 4392, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 290388, 
                        "role": "sculptor", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 307575, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4392
                    }, 
                    "fields": {
                        "name": 4392, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 290388, 
                        "role": "designer", 
                        "order": 2
                    }
                }, 
                {
                    "pk": 307576, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4260
                    }, 
                    "fields": {
                        "name": 4260, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 290388, 
                        "role": "cast-maker", 
                        "order": 3
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1428, 
            "object_number": "O350018", 
            "events": [], 
            "credit": "", 
            "history_note": "This plaster cast is one of a larger group acquired by the South Kensington Museum (now the V&A) in the 1880s.  In May 1885, the Museum commissioned Oronzio Lelli to produce casts of all the relief panels from the middle doorway of S. Petronio, Bologna, designed and executed by Jacopo della Quercia and his workshop.  Oronzio Lelli is the cast manufacturer most widely represented in the Cast Courts, and his Florence-based firm produced high quality work from all periods. The entire casting project at S. Petronio was completed from 1885 to 1887.   \n\nThomas Armstrong, the Director of Art from 1881 to 1898, was in charge of making arrangements for the casts with Oronzio Lelli and with the Italian government. Armstrong travelled to Italy in the spring of 1885 with a letter of introduction to the former Prime Minister and Deputy of Bolgona, Marco Minghetti, from Sir Austen Henry Layard, the British diplomat and archaeologist. Armstrong met Minghetti in Rome.  Minghetti suggested that Armstrong meet Signor Gaetano Tacconi, the Sindaco of Bologna, and President of the Fabbriceria, the body which was in charge of S. Petronio as a national monument, and he provided Armstrong with a letter of recommendation. Before Armstrong travelled to Bologna, he visited Lelli in Florence to discuss the cost of the commission. Lelli informed him that the whole of the doorway to the top of the archway, including the statues from the tympanum, would cost 22,000 lire (£880). Individual panels would be 100 lire each, or 4800 lire (£192) for the whole set.  For each additional copy of the sets of panels, Lelli would charge 2400 lire (£96), or for three sets, 9600 lire (£384). Once in Bologna, Armstrong met Tacconi, who told him that the project would meet with 'favourable reception.'\n\nUpon his return to London, Armstrong discussed his visit to Italy with the Committee of Council on Education. Armstrong realised that there might not be enough space at the Museum for the whole doorway, and he suggested that if it was impossible to find the space, the casts of the panels and architectural details should be supplemented with a large photograph of the doorway.  However, he pressed the committee to find the space, noting that 'the greatest merit of this remarkable sculptured work is its admirable restraint and its subordination to architectural effect and so the lesson to be learnt by the details - though excellent - is not that to be compared with that which would be impressed by the effect of the whole composition.'  He wrote that Lelli would not be ready to begin until the following March, and suggested that in the meantime, the Museum should formally apply for permission from the Fabbriceria, and look for some other museums to join them in the project. Funding was approved by Richard Thompson, the Assistant Director of the South Kensington Museum, in July 1885. \n\nIn November, the South Kensington Museum received 15 small casts of panels in low relief of subjects from the Holy Scriptures, and 33 small half-length busts of prophets from Lelli (including the present cast). The panels of subjects from the Holy Scriptures, costing £100 altogether, were immediately transferred to the Dublin Science and Art Museum (now the National Museum of Ireland). The 33 panels of prophets were placed in the Upper Gallery, purportedly for the Schools of Design, or for exchange with other institutions in the United Kingdom. In December of the same year, the Edinburgh Museum of Science and Art (now part of the National Museums of Scotland), led by Colonel R. Murdock Smith, confirmed that they too were interested in having copies of Lelli's casts. Lelli quoted a price of 10,000 lire, or £400.  Lelli was given instructions to begin on the two full sets of casts that December, and to make sure that 'the pieces must be carefully fitted together and numbered so that there may be no difficulty in building the entire doorway when the casts arrive in England.'\n\nThe following summer, in July 1886, Thompson recommended that Dr. J. Paul Richter, a German art historian and art dealer, visit Bologna to examine Lelli's progress, and to provide payment for the work Lelli had already completed. In a letter from Italy dated 13 September 1886, Richter reported, 'After having carefully compared the originals with the casts already done, I must say that Signor Lelli's work appeared to me to be very satisfactory. All the details have been rendered with great care and minute detail, and this is especially noticeable in the figures.'  This letter also provides information about the completion of the various parts of the doorway. After receiving the report from Richter, on 16 September Armstrong wrote to Thomspson, urging that Lelli should send more small casts from the panels in low relief as soon as possible. In this letter, he implied that the casts that were used for the earlier panels transferred to Dublin were not satisfactory, and that they should not be re-used. \n\nOn 18 January 1887, a payment was made to Sig. Sestini for packing the cast of the S. Petronio Church doorway. The total sum paid to Oronzio Lelli upon the completion of the casting of the doorway was £865 5s 9d (32,000 lire). This included the two copies which South Kensington sent to Edinburgh. It is uncertain if Lelli was paid separately before 1887 by the Museum for the prophets, after he had received the payment from Dublin for their panels.\n\nHistorical significance: James Beck wrote in 1991, 'Undoubtedly some of these busts were worked on by assistants, but as a group they reflect Jacopo's intention, embody his vision, and quite properly have been understood as having been of interest to Michelangelo, who not only directly quoted them, but perhaps was inspired to include prophets and sibyls in the context of Old Testament histories by Jacopo's example' (vol. 1 p. 117).", 
            "place": "Bologna", 
            "production_note": "19th-century plaster cast after 15th-century Italian original", 
            "historical_context_note": "In a contract of 28 March, 1425, Cardinal Louis Alemán (Lodovico Alemanno), Archbishop of Arles and papal legate in Bologna, commissioned Jacopo della Quercia to execute the central portal of S. Petronio according to a design submitted by Jacopo.  This door was to be framed with historiated pilasters with Old Testament reliefs, 18 busts of prophets, and five New Testament reliefs in the architrave above the door. In the lunette above the door, there were to be statues of Pope Martin V presenting Cardinal Aleman to the Virgin and Child and St Petronius .  There were also to be two life-size lions, with figures of SS. Peter and Paul above the pilasters, and the Crucified Christ rising from the apex of the doorway. The busts of the prophets were among the first reliefs carved by Jacopo, along with the statue of the Virgin and Child, the lintel reliefs, and the colonettes, from 1426-September 1428.  In situ, they are hard to discern, because the pilaster strip on which they are placed is concave. \n\nThe proposed programme was substantially modified as work progressed. The iconography of the lunette was radically altered, following the expulsion of Cardinal Alemán from Bologna in 1428, when it was decided that the group of Pope Martin V and the Cardinal should be replaced by the single figure of St Ambrose. The figures for the lunette, together with the upper portion of the doorway, were not completed until the early sixteenth century, as Jacopo della Quercia died in 1438, leaving the doorway unfinished. In 1510, Domemico da Varignana executed the St Ambrose for the lunette, while Antonio Minello (active 1484; d. 1527/28) and Antonio da Ostiglia executed an additional fifteen marble prophets for the archivolt, and a team of five other sculptors worked on the friezes and foliate ornaments for the portal.", 
            "collection_code": "SCP"
        }
    }
]