[
    {
        "pk": 1020745, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.13-2009", 
            "date_end": "1871-12-31", 
            "labels": [], 
            "descriptive_line": "Mosaic panel, glass mosaic, depicting William of Wykeham, by Salviati after a painting by Richard Burchett, Britain, about 1867", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1862, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 39176, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Wykeham, William of", 
                        "museumobject_count": 2, 
                        "source": "name", 
                        "cis_id": "N12253", 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "wykeham-william-of"
                    }
                }
            ], 
            "date_text": "ca. 1867 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Vertical oblong glass mosaic with curved top depicting idealised full-length portrait of William of Wykeham (1320-1404), standing on plinth in front of a golden background.", 
            "dimensions": "Height: 2.675 m approximate, Width: 0.905 m approximate, Depth: 0.045 m approximate, Weight: 169 kg", 
            "title": "William of Wykeham", 
            "date_start": "1862-01-01", 
            "materials_techniques": "Mosaic, glass", 
            "last_processed": "2014-04-27 02:18:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15854, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5014, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "British Galleries, room 126, case EWAL", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 268, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "mosaic", 
                        "museumobject_count": 123, 
                        "source": "cis_techniques", 
                        "cis_id": "138684", 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "mosaic"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 4, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "glass", 
                        "museumobject_count": 2765, 
                        "source": "cis_materials", 
                        "cis_id": "10797", 
                        "museumobject_image_count": 1496, 
                        "type": "", 
                        "slug": "glass"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1204069, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 329
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "EWAL", 
                        "inventory_number": 1416149, 
                        "room": "126", 
                        "part_name": "", 
                        "museum_number": "A.13-2009", 
                        "museumobject": 1020745, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "British Galleries, room 126", 
                        "museum_number_token": "a132009", 
                        "gallery": 329
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 329, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "126", 
                        "site_name": "", 
                        "name": "British Galleries, room 126", 
                        "site_code": "VA", 
                        "museumobject_count": 10, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49890", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "126-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4886, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1875-12-31", 
                        "surname": "", 
                        "name": "Burchett, Richard", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": 1875, 
                        "source": "object_production", 
                        "cis_id": "A2049", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": "1815-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "burchett-richard", 
                        "birth_year": 1815
                    }
                }, 
                {
                    "pk": 7376, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Salviati & Co. (Messrs.)", 
                        "gender": null, 
                        "museumobject_count": 11, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A18058", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "salviati-co-messrs", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 48719, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1404-12-31", 
                        "surname": "", 
                        "name": "Wykeham, William of", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1404, 
                        "source": "content", 
                        "cis_id": "N12253", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": "1320-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wykeham-william-of", 
                        "birth_year": 1320
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 445806, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020745, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a132009", 
            "object": "Mosaic", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30232, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17093, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }
            ], 
            "last_checked": "2014-04-27 02:18:19", 
            "public_access_description": "This picture represemting William of Wykeham is part of a cycle of monumental mosaic portraits depicting famous artists. The series of originally 35 mosaics was created between 1864 and circa 1875 for the South Court of the South Kensington Museum, the later V&A. The mosaics were originally installed on the side walls as part of a decorative scheme celebrating the arts. The mosaic is made by Salviati after a painting by Richard Burchett.\n\nWilliam of Wykeham (1324-1404) was twice Chancellor of England, Bishop of Winchester, and founder of Winchester College and New College Oxford. One of the greatest figures in the arts of his day, he was patron of the rebuilding of the nave of Winchester Cathedral. Work to transform the Norman nave at Winchester was undertaken by the Master Mason William Wynford, but Burchett presents Wykeham as the 'architect' in the wider sense of the word. Wykeham is one of three architects in this series of great artists: the others are Inigo Jones and Sir Christopher Wren. Wykeham is represented by Burchett in the traditional manner of a bishop-saint, holding his crosier and a model of his cathedral. The likeness of Wykeham is probably taken from a mezzotint of around 1710-20 by John Faber Sr, which ultimately derives from his tomb effigy in Winchester Cathedral.\n\nRichard Burchett (1815-1875) studied art at Birkbeck Mechanics Institute in Chancery Lane, London. In about 1841, he joined the Government School of Design at Somerset House, becoming an Assistant Master in 1845. In 1851, after the School's move to South Kensington, he was appointed Headmaster of the Department of Practical Art. He exhibited five works at the RA between 1847 and 1873. He worked on the decorations of the Palace of Westminster 1855-9, the dome of the 1862 Great Exhibition building, and painted a window for the Greenwich Hospital. Burchett was primarily a teacher and administrator; his portrait appears alongside Henry Cole's in Val Prinsep's painting The Distribution of Art Prizes. \n\nThe series of mostly idealised portraits against gold backgrounds soon became known by the public as the Kensington Valhalla. The term alludes to the Vallhall as eternal home of heroes in Norse mythology. It also refers to the concept of a reunion of outstanding personalities of different periods by the means of art. An earlier example of such a hall of fame is the Walhalla near Regensburg in Germany (opened in 1842).\n\nThe selection of the Kensington Valhalla includes many famous artists, from Phidias and Apelles as representatives of ancient Greece to contemporaries such as the Irish painter William Mulready who had died only five years before his mosaic was completed. \n\nMosaics played an important part in the canon of materials and techniques used for the interior decoration of the new South Kensington Museum. The ambitious project of a revival of the art of mosaics involved one of the major Venetian mosaic companies of the time, Salviati & Co. It also led to the innovation of the technique by the introduction of vitrified ceramics mosaics made by Minton, Hollins & Co. These ceramics mosaics were created following the cartoons of professional artists by female students, including members of the family of Henry Cole. \n\nThe Kensington Valhalla remained in place until 1949. Some of the mosaics are now on display in other galleries of the museum. In addition to the mosaics themselves, preparatory sketches and cartoons by established contemporary artists such as Edward Poynter or Lord Leighton are part of the V&A collection.", 
            "exhibition_history": "", 
            "bibliography": "Physick, John. <u>The Victoria and Albert Museum. The history of its building.</u> London: The Victoria & Albert Museum 1982. Pp. 62-67, no. 7.", 
            "vanda_exhibition_history": "", 
            "slug": "william-of-wykeham-mosaic-burchett-richard", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Great Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55890, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8368, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "great-britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Burchett, Richard", 
            "namecontext_set": [
                {
                    "pk": 580033, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4886
                    }, 
                    "fields": {
                        "name": 4886, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020745, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 580034, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 7376
                    }, 
                    "fields": {
                        "name": 7376, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020745, 
                        "role": "maker", 
                        "order": 101
                    }
                }, 
                {
                    "pk": 580035, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 48719
                    }, 
                    "fields": {
                        "name": 48719, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020745, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1871, 
            "object_number": "O1137965", 
            "events": [], 
            "credit": "", 
            "history_note": "This mosaic was created for the decoration of the South Court of the Museum. It is part of a cycle of mosaic portraits of famous artists. They were created between 1863 and ca. 1875 and installed in blind arcades on the upper level of the South Court.\n\nHistorical significance: Only few extensive mosaic cycles were executed in the 19th century. Apart from the <i>South Kensington Valhalla</i> the mosaics of the Albert Memorial, Albert Memorial Chapel at Windsor, and at Saint Paul's Cathedral, all begun in 1864, were the only other comparable projects of the time. All of them were made by Salviati & Co.\nThe mosaics of the <i>South Kensington Valhalla</i> are based upon designs of a variety of artists, some of whom were, or were to become, major figures of the Victorian art world. The commission is extremely well documented. The related documents and cartoons at the V&A make this cycle of mosaics not only an outstanding group of artistic value, but are also an excellent case study for the history of the buildings of the Museum.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "The Museum played an important part in the revival of mosaic in Britain in the 19th century. The technique goes back to ancient times and was always regarded as one of the most precious and long-lasting techniques for adorning walls and floors. The enormous costs of mosaics limited its success in the 19th century.\nThe early mosaics for the South Court were made using the traditional material glass. They were created by the Venetian company Salviati & Co., the most successful mosaic makers of the time who had branches in London and New York. The majority of the mosaics consist of vitrified ceramics which were provided by the English company Minton, Hollins & Co. The Mosaics were made by the Mosaic Class of the Art School of the South Kensington Museum and were supervised by a representative of Minton. Amongst the students were family members of Henry Cole.\nA second, less ambitious series of mosaics was created for the north cloister between 1868 and 1874. In 1878 a ceramic mosaic memorial for Sir Henry Cole, designed by Frank Moody was installed on the first landing of the Ceramic Staircase and is still in place today. The use of mosaic at the museum also included marble mosaic floors, some of them laid by 'Female Convicts' of Woking Prison from 1869 and was dubbed <i>Opus Criminale</i> by contemporaries.", 
            "collection_code": "SCP"
        }
    }
]