[
    {
        "pk": 14452, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.115[O]", 
            "date_end": "1840-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting by Charles Robert Leslie depicting Autolycus from Shakespeare's 'A Winter's Tale' (Act IV, Scene 4).  Great Britain, 1836.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1831, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 25293, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Autolycus", 
                        "museumobject_count": 1, 
                        "source": "name", 
                        "cis_id": "N2590", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "autolycus"
                    }
                }
            ], 
            "date_text": "ca. 1836 (painted)", 
            "primary_image_id": "2006AG6826", 
            "rights": 3, 
            "physical_description": "Oil painting depicting the character Autolycus from Shakespeare's 'A Winter's Tale' (Act IV, Scene 4).", 
            "dimensions": "Height: 53.3 cm estimate, Width: 73.6 cm estimate", 
            "title": "Autolycus", 
            "date_start": "1831-01-01", 
            "materials_techniques": "oil on canvas", 
            "last_processed": "2014-03-31 19:42:40", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 82, case EAST WALL", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 21728, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 507
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "EAST WALL", 
                        "inventory_number": 93177, 
                        "room": "82", 
                        "part_name": "", 
                        "museum_number": "FA.115[O]", 
                        "museumobject": 14452, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 82", 
                        "museum_number_token": "fa115o", 
                        "gallery": 507
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 507, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "82", 
                        "site_name": "", 
                        "name": "Paintings, room 82", 
                        "site_code": "VA", 
                        "museumobject_count": 78, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49712", 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "82-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 522, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1859-12-31", 
                        "surname": "", 
                        "name": "Charles Robert Leslie", 
                        "gender": null, 
                        "museumobject_count": 31, 
                        "death_year": 1859, 
                        "source": "object_production", 
                        "cis_id": "A8612", 
                        "museumobject_image_count": 24, 
                        "forename": "", 
                        "birth_date": "1794-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "leslie-charles-robert-ra", 
                        "birth_year": 1794
                    }
                }, 
                {
                    "pk": 3241, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Autolycus", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N2590", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "autolycus", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 15460, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 14452, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa115o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:42:40", 
            "public_access_description": "Autolycus was a thief disguised as a pedlar who appears in Shakespeare's play A Winter's Tale. He is shown here selling cheap goods and sensational printed ballads to gullible country folk. Leslie based the background sky and the ash tree at the right on studies supplied by his friend, the landscape painter John Constable.", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 164-65\nThe following is the full text of the entry:\n\n\"<B>LESLIE, Charles Robert, RA</b> (1794-1859) \nBorn London 19 October 1794, eldest son of American parents, with whom he went to Philadelphia 1799. Apprenticed to a publisher 1808, received a few lessons in painting from Thomas Sully. A subscription was raised to enable him to study art in Europe; returned.to London 1811, entered RA Schools and studied with Benjamin West and Washington Allston. Visited Paris 1817 with Allston and Wilkie Collins, met G S Newton, with whom he visited Brussels and Antwerp. Also friend and biographer (published 1843) of John Constable. Exhibited 76 works at the RA between 1813 and 1859, and 11 at the BI 1815-32. Some were portraits, but most were his much admired literary subjects, particularly drawn from Cervantes, Moliere, Shakespeare and Steme. Elected ARA 1821, RA 1826. Several of his works were engraved, and he made six illustrations for Sir WaIter Scott's Waverley novels 1824. Worked for six months as drawing master at West Point Military Academy, New York State, 1833. Professor of Painting at RA 1848-52; his lectures were published as a <U>Handbook for Young Painters</u> (1855). His <u>Life of Reynolds</u> was finished by Tom Taylor and published 1865. Died St John's Wood, London, 5 May 1859. An exhibition at the RA of  30 of his works was held winter 1870. His two sons, George Dunlop and Robert, were also artists. The <u>Athenaeum </u>critic (9 May 1846, p480) wrote that he was 'unrivalled for the certainty of his powers, the <i>wi</i>t of his pencil, the deep knowledge of human nature as exhibited in the more ordinary scenes of life'.\n\nLIT: <u>Art JournaI</u>1856, pp73-5 and 105-7, 1859, p187 (obit); C R Leslie <u>Autobiographical Recollections</u> ed T Taylor, 2 vols, 1860; J Dafforne <u>Pictures by C R Leslie </u> nd [1875]; <u>Art ]ournaI</u>1902, pp 144-8; J Constable <u>The Letters of John Constable and C R Leslie</u> 1931; ed R B Beckett John <u>Constable's Correspondence</u> III, Ipswich 1965 \n\n<b>Autolycus </b>\nFA115 Neg GK3334 \nCanvas, 53.3 X 73.6 cm (21 X 29 ins) \nSheepshanks Gift 1857 \n\nExhibited at the RA in 1836, and commissioned by John Sheepshanks. According to Dafforne the work 'was sketched: and partly painted in 1823, but was not finished and exhibited till thirteen years afterwards: it ranks with the best of his works executed at that period of his career - from about 1833 to 1838'. The following quotation was appended to the title in the RA catalogue: 'Here's another ballad of a fish that appeared upon the coast on Wednesday, the fourscore of April, forty thousand fathom above water, and sung this ballad about the hard hearts of maids'. \n\nThe lines are from Shakespeare's <i>The Winter's Tale</i> act 4 scene 4, a little after the episode depicted in Leslie's companion work, 'Florizel and Perdira', exhibited the following year (see FA114 p162). \n\nThe <u>Gentleman's Magazine</u> recorded that 'It is some time since we have had any thing from the pencil of this academician to which we could award the same unqualified praise that we can to the present work. The noisy pedlar is rendered with great judgment and skill, and his auditory, though evidently astonished ... are well grouped and free from exaggeration'. The<u> Athenaeum</u> critic was also admiring: \n\nAfter looking long for one of those conversation pieces in which Leslie illustrates so naturally and happily the classical authors of our own and stranger literatures, we found, at last, his <i>Autolycus</i>; on the whole, we are content with it. The knavish buxom pedlar, with his mouth wide open to give vent to the new 'ballad' ... and his box of treasures, open enough to display 'the tawdry lace and the pair of sweet gloves', with the other delights and dainties counted up in his metrical catalogue, surrounded by a parcel of staring, simple rustics, (less of bumpkins, however, than the clodpoles of our own time and country), has been very cleverly hit off: perhaps Mr Leslie did not find it so easy to shadow forth the inimitable sweetness and simplicity of Perdita, as to display the more quaint and clownish personages of the play; for the King's daughter is not to be seen even at a distance. \n\nThis last remark may well have prompted Leslie to take up the challenge and paint the Perdita picture for the RA the following year. \n\nLater criticism was more mixed: the <u>Art Journal</u> in 1856 found the work 'rather slight in treatment', and in 1857 'Autolycus' shared the same comments as those on 'Perdita', In 1867, when an engraving appeared in the same journal, the accompanying text claims: \n\nOf its kind, this is one of the best pictures - considered with regard to its various qualities - that Leslie ever painted. There is a sunny, out-of-door life about it, which is very charming; a freshness of atmosphere, so to speak, that brightens and exhilarates the animate and inanimate world ... no signs are here of the chalkiness to be found in so many of the artist's pictures, oftentimes contrasted with black or other heavycoloured draperies. \nIn Taylor's introduction to <u>Leslie</u>, he 'should have been thankful for the absence of the vermilion cap which Autolycus wears; but to Leslie no picture was complete without its vermilion element, though I think, he has seldom managed it with the felicity which gives the colour such value in the De Hooghes and Terburgs, from whose practice he adopted it'. Taylor also refers to the fresh open-air quality of the work, and deals with the influence of  John Constable, who was a friend of Leslie. In a letter to Leslie of 26 March 1836, Constable wrote: 'I send you a few \"skies\". I have looked for such as we most talked of that might suit your delightful picture - a picture full of elegance and <i>character</i>. Perhaps a mountain ash, among the shepherds, would be useful. I send a rough sketch of one I saw from a bed room where I slept - they are pretty with the berries'. This letter is quoted by Graham Reynolds, who comments that: \n\nIt is not clear whether the rough sketch of the tree was in oils or a drawing, though the reference to berries suggests that it was in colour. Leslie adopted Constable's suggestion and introduced a mountain ash in the right of his picture. It has not so far been possible to identify the sky study on which Leslie may have based this part of his painting. Constable's help towards the completion of Leslie's picture came at about the time that Leslie was giving him acceptable advice about the handling of the inscription on 'The Cenotaph' (<u>The Later Paintings and Drawings of  John Constable</u> 1984, I, p289, under catalogue no 36.11). \n\nGeorge Gray exhibited a copy of the work in enamels at the RA in 1861. \n\nEXH: RA 1836 (329);<i> Shakespeare in Art </i>\n\nENGR: Lumb Stocks\n\nLIT: <u>Gentleman's Magazine</u> July 1836, pp71-2; <u>Athenaeum</u> 1837, p348; <u>Art Journal</u> 1856, p74, 1857, p240; <u>Leslie</u> I, ppli-Iiv, II, p230; <u>Art  Journal</u> 1867, p76; F T Palgrave <u>Gems of English Art</u> 1869 (repr}; <u>Dafforne</u> p23;<u> L'Artiste</u> xx, 1884, p258); T H Ward <u>English Art in the Public Galleries</u> of London II, 1884, repr facing p138 \n\nREPR: R Redgrave<i> The Sheepshanks Gallery</i> 1870 \n\n\nRonald Parkinson\"", 
            "vanda_exhibition_history": "", 
            "slug": "autolycus-oil-painting-leslie-charles-robert", 
            "sys_updated": "2013-11-18 00:00:00", 
            "image_set": [
                {
                    "pk": 47623, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-11 00:00:00", 
                        "last_processed": "2014-03-31 17:18:27", 
                        "priority": 0, 
                        "image_id": "2006AG6826", 
                        "sys_id": 66826, 
                        "last_checked": "2014-03-31 17:18:27", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG6826.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Leslie, Charles Robert (RA)", 
            "namecontext_set": [
                {
                    "pk": 14679, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 522
                    }, 
                    "fields": {
                        "name": 522, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14452, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 14680, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3241
                    }, 
                    "fields": {
                        "name": 3241, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14452, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1840, 
            "object_number": "O80881", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]