[
    {
        "pk": 19046, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "P.41-1981", 
            "date_end": "1667-12-31", 
            "labels": [], 
            "descriptive_line": "Portrait miniature of Robert Kerr, Earl and subsequently Marquis of Lothian, watercolour on vellum, painted by Peter Cross, 1667.", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1667, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 58, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "man", 
                        "museumobject_count": 3060, 
                        "source": "object", 
                        "cis_id": "x35641", 
                        "museumobject_image_count": 2211, 
                        "type": "", 
                        "slug": "man"
                    }
                }, 
                {
                    "pk": 24484, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "armour", 
                        "museumobject_count": 906, 
                        "source": "object", 
                        "cis_id": "36745", 
                        "museumobject_image_count": 591, 
                        "type": "", 
                        "slug": "armour"
                    }
                }, 
                {
                    "pk": 26145, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Kerr, Robert, 4th Earl of Lothian", 
                        "museumobject_count": 1, 
                        "source": "name", 
                        "cis_id": "N888", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "kerr-robert-4th-earl-of-lothian"
                    }
                }
            ], 
            "date_text": "1667 (painted)", 
            "primary_image_id": "2006AU2746", 
            "rights": 3, 
            "physical_description": "Portrait of a man, turned to, and looking to right, and wearing a long wig, neckcloth tied with red ribbon and armour.  Features finely and regularly stippled in brown and sanguine, with touches of green, yellow and blue, and with white highlights in the eyes, on a pale yellowish carnation ground; hair washed and hatched in transparent browns, heightened with opaque grey and ochre; armour washed and hatched in transparent grey and brown, with opaque pale grey and white for the lights; cravat in pale grey wash, modelled in detail with thick white, the ribbon in red; the sleeve in opaque grey-blue washes, the embroidery in metallic gold and ochre; the background to the left in solid dark brown gummy wash, and to the right a sky in opaque washes and stipples of blue, grey and orange; on vellum put down on a leaf from a table-book. \n\n<u>Frame:</u> A copper-gilt oval locket, the convex back soldered to, and overlapping, the straight sides, which hold the bevelled edge of the flat glass at the front in a bezel; the hanger of flat D-section, attached to the top of the backplate, and dividing into two diminishing spirals of five turns, set well back on the locket side. This feature suggests that the locket was intended to have a front cover, but there is no indication that hinges or fastenings have been removed. The locket, which is not of good quality, may be a later substitute, showing an imperfect understanding on the part of the silversmith of the principles of seventeenth-century locket construction.", 
            "dimensions": "Height: 75 mm, Width: 63 mm", 
            "title": "Robert Kerr, Earl and subsequently Marquis of Lothian ", 
            "date_start": "1667-01-01", 
            "materials_techniques": "Watercolour on vellum put down on a leaf from a table-book", 
            "last_processed": "2014-03-31 20:03:20", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Portrait Miniatures, room 90a, case 6", 
            "marks": "'PC'\n 'The Lord Kerr / 1667 / Peeter Cross / fecitt.'", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 62, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "watercolour", 
                        "museumobject_count": 48108, 
                        "source": "cis_materials", 
                        "cis_id": "x33202", 
                        "museumobject_image_count": 27995, 
                        "type": "", 
                        "slug": "watercolour"
                    }
                }, 
                {
                    "pk": 230, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "vellum", 
                        "museumobject_count": 527, 
                        "source": "cis_materials", 
                        "cis_id": "250699", 
                        "museumobject_image_count": 292, 
                        "type": "", 
                        "slug": "vellum"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 710, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "English School", 
                        "museumobject_count": 1426, 
                        "source": "cis_style_period", 
                        "cis_id": "x44855", 
                        "museumobject_image_count": 1030, 
                        "type": "", 
                        "slug": "english-school"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Stuart", 
                        "museumobject_count": 189, 
                        "source": "cis_style_period", 
                        "cis_id": "21037", 
                        "museumobject_image_count": 115, 
                        "type": "", 
                        "slug": "stuart"
                    }
                }, 
                {
                    "pk": 166, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Restoration", 
                        "museumobject_count": 87, 
                        "source": "cis_style_period", 
                        "cis_id": "113602", 
                        "museumobject_image_count": 48, 
                        "type": "", 
                        "slug": "restoration"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 28337, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1053
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "6", 
                        "inventory_number": 51082, 
                        "room": "90A", 
                        "part_name": "", 
                        "museum_number": "P.41-1981", 
                        "museumobject": 19046, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Portrait Miniatures, room 90a", 
                        "museum_number_token": "p411981", 
                        "gallery": 1053
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1053, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "90A", 
                        "site_name": "", 
                        "name": "Portrait Miniatures, room 90a", 
                        "site_code": "VA", 
                        "museumobject_count": 155, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49164", 
                        "museumobject_image_count": 152, 
                        "type": "", 
                        "slug": "90a-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3630, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1724-12-31", 
                        "surname": "", 
                        "name": "Peter Cross", 
                        "gender": null, 
                        "museumobject_count": 11, 
                        "death_year": 1724, 
                        "source": "object_production", 
                        "cis_id": "A2100", 
                        "museumobject_image_count": 10, 
                        "forename": "", 
                        "birth_date": "1640-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "cross-peter", 
                        "birth_year": 1640
                    }
                }, 
                {
                    "pk": 4705, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1703-12-31", 
                        "surname": "", 
                        "name": "Robert Kerr", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1703, 
                        "source": "content", 
                        "cis_id": "N888", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1636-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "kerr-robert-4th-earl-of-lothian", 
                        "birth_year": 1636
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 20166, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19046, 
                        "role": "painted", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "p411981", 
            "object": "Portrait miniature", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:03:20", 
            "public_access_description": "This strikingly beautiful miniature was painted by a young rising star, Peter Cross. The soft-focus effect of this work is achieved by using many dots rather than lines. The unusual virtuosity of this talented artist soon attracted the social and political elite of the newly restored court of King Charles II. This portrait is of Robert Kerr, Earl of Lothian, a man of growing influence at court, a fact that reveals something of the complexity of this time, since his father had been prominent in the rebellion against Charles II’s father, the executed Charles I. Kerr is painted wearing the newly fashionable ‘full bottomed wig’ that Charles II introduced, and which the British judiciary still wears today.", 
            "exhibition_history": "", 
            "bibliography": "Murdoch, John. <u>Seventeenth-century English Miniatures in the collection of the Victoria and Albert Museum</u>. London: The Stationery Office, 1997.\nCat.164, pp. 277-278. Full citation: \n\n“<b>Robert Kerr, Earl and subsequently Marquis of Lothian </b>\n(b.1636 d.1702/3)\n<b>1667</b>\nP41-l981 \n\n<b>Oval 75 x 63 mm\n</b>\nFeatures finely and regularly stippled in brown and sanguine, with touches of green, yellow and blue, and with white highlights in the eyes, on a pale yellowish carnation ground; hair washed and hatched in transparent browns, heightened with opaque grey and ochre; armour washed and hatched in transparent grey and brown, with opaque pale grey and white for the lights; cravat in pale grey wash, modelled in detail with thick white, the ribbon in red; the sleeve in opaque grey-blue washes, the embroidery in metallic gold and ochre; the background to the left in solid dark brown gummy wash, and to the right a sky in opaque washes and stipples of blue, grey and orange; on vellum put down on a leaf from a table-book. \n\n<b>Condition:</b> Some fading of the flesh-tones; otherwise fine. \n\n<b>Signed:</b> In gold: <i>PC</i>(see A in Appendix 2). <b>Inscribed</b> on the back, in graphite: <i>The Lord Kerr / 1667 / Peeter Cross / fecitt.\n</i>\n<b>Frame: </b> A copper-gilt oval locket, the convex back soldered to, and overlapping, the straight sides, which hold the bevelled edge of the flat glass at the front in a bezel; the hanger of flat D-section, attached to the top of the backplate, and dividing into two diminishing spirals of five turns, set well back on the locket side. This feature suggests that the locket was intended to have a front cover, but there is no indication that hinges or fastenings have been removed. The locket, which is not of good quality, may be a later substitute, showing an imperfect understanding on the part of the silversmith of the principles of seventeenth-century locket construction. \n\n<b>Provenance:</b> Acquired from an unknown source by Greta S Heckett; sold Sotheby's 11 July 1977, lot 140, bt anon.; sold Sotheby's 19 October 1981, lot 58, bt by the Museum. (1) \n\n<b>Literature:</b> Murdoch 1978, pp. 288-9; Foskett 1979, p. 149. repro. pl. 340; Murdoch 1981, pp.158-9, fig.172. \n\nThis was one of the miniatures which, becoming available for close examination in 1977-8, enabled the Peter Cross/'Lawrence Crosse' problem to be solved. It also bears importantly on the question, which has not yet reached either definition or solution, of the relationship between Cross and Samuel Cooper during the 1660s. There are a number of miniatures, such as the <i>Sandwich</i> (Cat. No. 93) or the <i>Romney</i> at Welbeck Abbey, (2) both Signed and dated by Cooper in 1669, which have strong technical similarities, in some aspects, with Cross's work. Cross is even known to have owned the <i>Romney</i>. Whether these technical similarities support Mary Edmond's hypothesis that Cross was 'placed in the studio of the great Samuel Cooper', (3) is the nub of the question. Certainly the <i>Robert Kerr</i> shows that an effect of Cooper-like brilliance and virtuosity was within Cross's competence at this stage in his career, but it shows also that he was an independent master himself, definitively signing his own work, by 1667. Furthermore, Cross's stipple is radically different from Cooper's hatch, even when the latter is at its most blended in the bright courtly miniatures of the late 1660s. \n\nThe <i>Robert Kerr</i> also shows something of Cross's patronage early in his career. Robert Kerr, born on 8 March 1636, was the son and heir of William Kerr of Ancrum, who married Anne, eldest daughter and heiress of Robert, 2nd Earl of Lothian, and, as she and her family claimed, <i>suo jure</i> Countess of Lothian with a right of precedence dating from the original creation in 1606. Although on their marriage in December 1630 the King created William Earl of Lothian in his own right, the family kept up the claim, battling repeatedly for the precedence over the other Scottish earls created between 1606 and 1636, especially the Earls of Roxburghe. The matter was only stilled by Robert Kerr's elevation to a marquessate in 1701 - and more bitterly, by the Roxburghes achievement of a dukedom in 1707. \n\nIn the 1660s the family fortunes were not at their highest. Robert's father was described by Clarendon as being 'amongst those who on all occasions carried the rebellion highest, and showed the most implacable malice to the person of the King'. (4) Robert, however, after being educated abroad in Leyden and Saumur, took up soldiering and married, in January 1660, Jean, second daughter of Archibald Camp bell, Marquess of Argyll. With this powerful Protestant connection, his career prospered and he acquired in due course appointment as a Commissioner of Supply (1678-96), Privy Councillor, Justice General, Commissioner for the Exchequer and Treasury, Lord High Commissioner to the General Assembly of the Kirk and Commissioner for the Union, before the accolade of his marquessate. Cross catches him early in this sequence, by blood and marriage out of sorts with the High Anglican royalism of the 1660s, but evidently a coming man. \n\n1 For technical reasons apparently arising from government accounting rules, the miniature was purchased separately from its case. The miniature was initially given the number P41-1981 and the case the next year became P5-1982; subsequently, P41-1981 was made the number for both. \n2 Goulding 1914-15, p. 87. \n3 Edmond 1979, p. 585. \n4 Quoted from 1932 edn of Cokayne 1887, vol. VIII, p. 149.\" ", 
            "vanda_exhibition_history": "", 
            "slug": "robert-kerr-earl-and-subsequently-portrait-miniature-cross-peter", 
            "sys_updated": "2013-11-18 00:00:00", 
            "image_set": [
                {
                    "pk": 24734, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-04-04 00:00:00", 
                        "last_processed": "2014-03-31 17:13:28", 
                        "priority": 0, 
                        "image_id": "2006AU2746", 
                        "sys_id": 162746, 
                        "last_checked": "2014-03-31 17:13:28", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU2746.jpg"
                    }
                }, 
                {
                    "pk": 13545, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-19 00:00:00", 
                        "last_processed": "2014-03-31 17:11:05", 
                        "priority": 1, 
                        "image_id": "2006AN6851", 
                        "sys_id": 126851, 
                        "last_checked": "2014-03-31 17:11:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN6851.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Cross, Peter", 
            "namecontext_set": [
                {
                    "pk": 20438, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3630
                    }, 
                    "fields": {
                        "name": 3630, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19046, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 20439, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4705
                    }, 
                    "fields": {
                        "name": 4705, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19046, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1667, 
            "object_number": "O16566", 
            "events": [], 
            "credit": "", 
            "history_note": "<u>Provenance:</u> Acquired from an unknown source by Greta S Heckett; sold Sotheby's 11 July 1977, lot 140, bt anon.; sold Sotheby's 19 October 1981, lot 58, bt by the Museum.", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]