[
    {
        "pk": 102887, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "143-1898", 
            "date_end": "1450-12-31", 
            "labels": [
                {
                    "pk": 13413, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "Pre-2006", 
                        "museumobject": 102887, 
                        "label_text": "DESK AND BOOK CUPBOARD.\nENGLISH; about 1500.\nCarved oak.\n143-1898"
                    }
                }, 
                {
                    "pk": 13414, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 102887, 
                        "label_text": "Desk cupboard\n1425–50\n\nEngland\nOak, carved, with additional elm parts\nTraces of paint, possibly not original\n\nThe base reduced by about 40 cms\n\nMuseum no. 143-1898 \n\nLittle medieval furniture has survived centuries of use. What has survived is large and solidly built, usually for institutional use. \n\nBefore the invention of printing, books were big, heavy and valuable. This rare desk with Gothic arcading could have been a lectern. Alternatively, it might have been used in the scriptorium of a monastery. It has a broad surface area for copying out manuscripts. This lifts to reveal a storage compartment. \n"
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1420, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1420-1450 (made)", 
            "primary_image_id": "2011EW6688", 
            "rights": 3, 
            "physical_description": "Desk with book cupboard beneath, cut down and nailed, later, on to a 1\" elm board. Carved on the front and sides with two rows of gothic blind arcading enriched with geometrical bar tracery within a cavetto moulded framework; the back is plain with the exception of two carved lions' masks (with tonuges out) at the upper corners. The framed sloping top opens on hinges, and the interior is fitted with an internal hinged lid over a bottom compartment. On the upper storey of tracery (or super-arches) each unit consists of 2 'windows' with trefoil heads surmounted by a trefoil spandrel, with moulded crenellation along the bottom edge.\n\nMaterials\nThe desk is made of oak, except for replacement parts in elm. Two types of oak have been used:  for the panels planks of very straight, slow growth eastern Baltic oak, and for most if not all of the structural framework, irregular, faster growth oak from small trees, with distinctive shakes (the visible natural shrinkage) and distortion indicative of typical of English timber used before it was fully seasoned. Ian Tyers conducted dendrochronology analysis on the three boards of the sloping top in June 2011 (none of which retain sapwood), and found growth patterns fully consistent with eastern Baltic oak. Accessing the end grain of the sawn-off carved panels would provide potentially useful additional data, but requires the removal of the nailed elm board, which is likely to damage both oak and elm parts. The narrower, central plank was still growing in 1412, the two flanking planks originated in the same tree which was still growing in about 1420. The surfaces of the boards, with smooth tool marks probably produced by a 'shave' blade, and lack of tearing of the fibres, suggest that they were worked while still green (unseasoned), probably around 1425-50.\n\nStructure\nThe desk is of joined construction with full-height uprights at the corners (rebated or grooved to receive the tracery boards), on which the front and side rails with integral mouldings and carved lion heads are set, using mason's mitres at the joints which are held with a single, large peg. At the back (where a reader would stand), what is now the bottom rail with integral cavetto moulding is tenoned into the uprights. The back appears to consist of a framework containing a floating panel made of two wide planks above one narrow one. In fact the lion masks at the top of the upright are integral with the main upper, sloping side rails, and are secured to the upright at a pegged mortise and tenon joint. Furthermore the 'upper plank' actually is integral to the top rail and is secured to the uprights with pegged mortise and tenon joints. Below it, butted and dowelled to this extended top rail is a plank 21cm across, and another shallow plank about 3cm high (butted and dowelled to its neighbour) resting in a groove in the thick bottom rail. What appears on each side at mid-height level to be a moulded rail holding panels above and below is in fact an applied moulding fixed to the tracery using two pegs.\n\nOn the front and sides the large panels consist of butted and dowelled planks, grained top to bottom, carved in the solid (after the dowels were drilled using a spoon bit, and fitted, as is revealed by carving). Each side consists of two planks, while the front consists of three. The joints and dowels are now easy to see, owing to cross-grain shrinkage and surface carving. \n\nThe hinged top consists of two butted ¾\" (19mm) planks, and one along the top double-thickness to allow for the top 'batten' to be cut from the solid. Down each side of the lid, with a mitre where they meet the top 'batten', is an applied batten with cavetto moulding on its upper inside edge, held on pegs supplemented by some iron nails. Along the bottom of the lid is a similar but narrower oak/softwood? batten, a replacement. Along the top edge of the lid are two cutaway sections 6.5cm wide, and two mortises (with loose filler blocks) just below the mitre, the original purpose of which is uncertain, but which might relate to a system for propping the lid open (wedging a rod into the hole from underneath), or to a super-structure for lighting(?), now missing. The current long iron lid hinges nailed inside the lid appear to be replacements for earlier ones (of which nails remain), which were inserted and nailed into both the front top rail and the lid itself. They must have been added after the lid planks had suffered cross-grain shrinkage.\n\nOn each of the two back uprights (on their back face) there is a large dowel broken off 22cm from the floor. These may have secured a section of platform (now missing) to the bottom section. On the side of each back upright the mortise housing the bottom rail tenon has become exposed/damaged (presumably through the removal of part of the base, and the one on the left side has been filled with a wood block.\n\nInterior\nAt the top of the compartment, along the front there are slots for an internal shallow (about 1 ¾\"), full-width shelf  (now missing).\n\nLater changes and interventions\nThe batten along the bottom of the hinged lid is a replacement. The desk has apparently been reduced in height by the removal of the embattlement of the lower storey of tracery (6.5cm), and perhaps the depth of moulding beneath, and probably a plinth or feet of about 15-20cm, which may have reduced the overall height by about 30cm. Extensive common furniture beetle damage tothe right front stile might have contributed to the decision to cut the desk down from its original proportions. Currently the desk sits on a wide elm 1\" board, possibly of 17th or 18th century date, to which it is nailed from underneath, using hand-made nails. Just above the base, inside the lower compartment along the front and sides, three oak battens have been added inside the front and sides using modern screws from the outside, so as to stabilise the base section. On both sides there are two small round holes in the tracery (those on the left are filled), which may relate to the internal hinged lid.\n\nThere is heavy scratching and abrasion on the upper side of the lid, including a deep X near the hasp shadow, and a grid shape scratched near the top. Three cut nails have been driven into the underside of the left side rail, whose purpose is not clear, possibly an attempted repair. On the underside of the hinged lid, at the right side, is what appears to be the wormeaten shadow of a block fixing with a recessed strip about 18cm long with spoonbit drill holes and the remnants of nails. Such a block may have served as a prop for the lid at some time. \n\nAdded inside the upper compartment is a mid-rail of 1\" elm jointed (how?) into the front uprights, to which a full-depth elm shelf is fixed with two modern hinges with two oak supporting battens to prevent it dropping. This shelf can be raised, like a misericord to provide access to a compartment underneath. Carving back on the arris of the back stiles may have been carried out to facilitate the fitting of an earlier shelf, additional evidence for this, original shelf appears to be the shadow of heavy wear at the right side, as a  result of such a shelf scraping the side panel whenever it was raised.\n\nMetalwork\nOn the underside of the lid on either side, two short iron rods to support the lid at about 15 degrees to the horizontal. Each is held on a backplate with four modern screws, with a hammered iron retainer angle, and cut outs in the sloping side rails to house them when the lid is closed. The cut out on the left (a reader's right), rail fits the rod exactly, while that on the left is much larger, suggesting that the current rod replaces a larger, single original.\n\nOn the underside of the lid in the centre, a long iron rod to support the lid fully raised. It is held on a backplate with four modern screws, with a hammered iron retainer angle, and with an indentation to foot it in the top front rail.\n\nThe current 19th century (?) lockplate is screwed onto new oak which has been let into the back top rail, and is built up on its outer surface. Opposite it are the remains of an iron hasp fixed to the lid. There is no obvious evidence of an earlier lock.\n\nPainted decoration\nTiny traces of paint survive in recesses on the surface of the desk, for example whitish traces in vertical crevices of the tracery on the front, and orangy-red under the (replaced) book rest, and in tear-out on the underside of the hinged lid. Where heavy encrustation of wax and dirt was scraped from the endgrain of the hinged top planks to facilitate dendrochronological analysis, white paste was observed forced into the open 'pores' of the wood, suggesting that a prepatory layer had been applied. Samples were taken and examined by optical microscropy and Raman microscopy in 2011. No complex layer structure was seen, and the only materials were white and haematite, traditional pigments in use since antiquity. It is not therefore possible to conclude what sort of paint scheme was applied, and when.\n\nAdditionally, there are white 'paint' drips in the lower section of the desk, (some at right angles) possibly the result of washing off exterior paint (or a water soluble gound), with water running through the cracks between planks.", 
            "dimensions": "Height: 98 cm, Width: 86.8 cm, Depth: 56 cm", 
            "title": "", 
            "date_start": "1420-01-01", 
            "materials_techniques": "Oak, joined and carved, with additional elm parts", 
            "last_processed": "2014-04-01 01:43:04", 
            "label": "DESK AND BOOK CUPBOARD.\nENGLISH; about 1500.\nCarved oak.\n143-1898 [Pre-2006]\nDesk cupboard\n1425–50\n\nEngland\nOak, carved, with additional elm parts\nTraces of paint, possibly not original\n\nThe base reduced by about 40 cms\n\nMuseum no. 143-1898 \n\nLittle medieval furniture has survived centuries of use. What has survived is large and solidly built, usually for institutional use. \n\nBefore the invention of printing, books were big, heavy and valuable. This rare desk with Gothic arcading could have been a lectern. Alternatively, it might have been used in the scriptorium of a monastery. It has a broad surface area for copying out manuscripts. This lifts to reveal a storage compartment. \n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY13, shelf EXP", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 269, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Joinery", 
                        "museumobject_count": 105, 
                        "source": "cis_techniques", 
                        "cis_id": "x36614", 
                        "museumobject_image_count": 58, 
                        "type": "", 
                        "slug": "joinery"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 169022, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY13", 
                        "inventory_number": 530137, 
                        "room": "135", 
                        "part_name": "", 
                        "museum_number": "143-1898", 
                        "museumobject": 102887, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "1431898", 
                        "gallery": 5666
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 100322, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102887, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "1431898", 
            "object": "Desk cupboard", 
            "categories": [], 
            "last_checked": "2014-04-01 01:43:04", 
            "public_access_description": "This rare Medieval desk probably originated in  a monastic building such as a chapter house, scriptorium or refectory. It may have been used as a lectern, or as a desk for a scribe. It is now missing its base or platform, which would have raised it up substantially and probably insulated the user against the cold floor. The sloping top lifts up, giving access to a cupboard space inside. \n\nTwo  types of oak were used for the cupboard, both worked ‘green’ or unseasoned: for the panels, planks of very straight,  slow growth eastern Baltic oak, and for the structural  framework, irregular, faster growth oak from small trees, probably English timber used before it was fully seasoned. Large quantities of Baltic oak boards were imported to the Eastern ports of England during the 14th and 15th centuries. In 2011, dendrochronological analysis was carried out on the three boards of the sloping top, which suggests that the tree from which they came was felled after 1420. Stylistically, the desk is close to other English church woodwork of the period around 1400.", 
            "exhibition_history": "", 
            "bibliography": "Dictionary of English Furniture (Country Life 1924-7, 2nd rev. ed. 1954, 3 vols. See entry for Desks p.205\nThis interesting piece of medieval domestic furniture has undergone a certain amount of repair, the lock-plate and the ledge of the desk being restorations.\nFred Roe, Old Oak Furniture (London, 1908), p.194\nCharles Tracy, English Medieval Furniture and Woodwork (London, 1988), no. 314\nHelena Hayward, (Ed.), World Furniture. (London, 1965), p.34, fig. 85\nH. Clifford Smith, Catalogue of English Furniture & Woodwork. Vol.II. - Late Tudor and Early Stuart (London 1930), cat. 320. plate 48 Books chests and desks of this kind (<i>armariola</i>), with lids set at an angle on which books might be laid whilst being read, are often represented in illuminated MSS, with St. Jerome or other Doctors of the Church, scribes at work, etc. Compare Laborde, 'Les MSS. à Peintures de la Cité de Dieu de St. Augustin,' 1909, pl. XCVII (1473), etc. A rare example of medieval domestic furniture.\nWilliam H. Lewer and J. Charles Wall, The Church Chests of Essex (London, 1913), p.17, illustrated in a line drawing on p.18 'Similar receptacles for books may often be seen in ancient pictures of the studies of medieval scribes and limners...another of the fifteenth century in the Victoria and Albert Museum has a framed lid set at an angle on which books might be laid whilst being read.'", 
            "vanda_exhibition_history": "", 
            "slug": "desk-cupboard-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 32446, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-04-03 00:00:00", 
                        "last_processed": "2014-03-31 17:15:07", 
                        "priority": 0, 
                        "image_id": "2011EW6688", 
                        "sys_id": 1026688, 
                        "last_checked": "2014-03-31 17:15:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EW/2011EW6688.jpg"
                    }
                }, 
                {
                    "pk": 52149, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-04-03 00:00:00", 
                        "last_processed": "2014-03-31 17:19:25", 
                        "priority": 1, 
                        "image_id": "2011EW6692", 
                        "sys_id": 1026692, 
                        "last_checked": "2014-03-31 17:19:25", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EW/2011EW6692.jpg"
                    }
                }, 
                {
                    "pk": 41342, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-04-03 00:00:00", 
                        "last_processed": "2014-03-31 17:17:04", 
                        "priority": 2, 
                        "image_id": "2011EW6691", 
                        "sys_id": 1026691, 
                        "last_checked": "2014-03-31 17:17:04", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EW/2011EW6691.jpg"
                    }
                }, 
                {
                    "pk": 41341, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-04-03 00:00:00", 
                        "last_processed": "2014-03-31 17:17:04", 
                        "priority": 3, 
                        "image_id": "2011EW6690", 
                        "sys_id": 1026690, 
                        "last_checked": "2014-03-31 17:17:04", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EW/2011EW6690.jpg"
                    }
                }, 
                {
                    "pk": 38123, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-04-03 00:00:00", 
                        "last_processed": "2014-03-31 17:16:22", 
                        "priority": 4, 
                        "image_id": "2011EW6689", 
                        "sys_id": 1026689, 
                        "last_checked": "2014-03-31 17:16:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EW/2011EW6689.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 123193, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102887, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1450, 
            "object_number": "O131494", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £12 from Charles W. Brown 'C.W and J.H. Brown, Antique Furniture and China Dealers', 21 Oxford Street, London, from whom the Museum bought various small items of metalwork, woodworking tools and woodwork 1891-1907, according to the nominal file. (Brown is not listed in Mark Westgarth, A Biographical Dictionary of Nineteenth Century Antique & Curiosity Dealers (Regional Furniture vol. XXIII, 2009)).\n\nThe desk was selected from Brown's shop stock by A.B.Skinner and [name illegible].\nA museum memo 21.2.98 notes that 'the reading desk with Gothic carving is a very rare example of English Church furniture which is exceedingly difficult to obtain as so little furniture is left of the period to which this belongs. The lower portion is of the 18th century and should be removed.' J.H. Pollen, in a Dept. of Science and Art minute paper of 28/2/1898 notes 'A Church reading desk of the early years of the 16th century perhaps close of the 15th - a good deal worn and roughly repaired. A very uncommon object and its value consists in its historical character.'\n\nCatalogued as: 'Reading Desk of oak, from a church, carved on three sides, each with two rows of Gothic arcading enriched with tracery, within a slightly moulded framework; the fourth side is plain with the exception of two carved lions' masks at the upper corners. The sloping top opens on hinges, and the interior is fitted with a cupboard with a hinged lid. Condition: Cracked, chipped and restored. The lockplate, inside hinges and iron supports are modern.'\n\nThis desk has been reduced in height and must originally have had some sort of raised base or feet. It is characterised by the techniques of architectural joinery using massive sections of oak for the framework with integral mouldings and mason's mitres.\n\nDating\nCharles Tracy dated  the desk to 1375-1400 based on comparison with similar, dated  woodwork of this period. Dendrochronology suggests that the desk lid cannot predate 1420. Since it is impossible to know how much later growth may have been removed from these planks, a date range1420-50 is suggested, which remains compatible with the stylistic evidence.\n\nCommentary from Tracy (1988)\nThis is an extremely rare example of a medieval desk-cum-book cupboard. It is without doubt authentic and English. It is a great pity that it has lost the lower part  of its panelling and its base. Two decorative features point strongly to England. The trefoil tracery in the super-arches of the back panel is stilted in the characteristically early Perpendicular way (compare stall-ends at Lincoln Cathedral). This same trait could also be found on a fragment of panelling from the York Minster choir stalls in the Roe collection (illustrated in Roe 1910 [date must be wrong] plate XVI) where the tracery pattern is sexfoil. The date of the construction of the York stalls is about 1390. The treatment of the lions’ masks on the front of the desk is another parallel with Lincoln, in particular the same treatment of the hair in whorls and ear shape. The Lincoln stalls must have been manufactured in about 1370. the placing of these masks is reminiscent of the use of this motif on choir-stalls on the standards underneath the capping (compare Chichester Cathedral).", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "In construction and materials the desk conforms closely to surviving church woodwork of the 14th and 15th centuries, with such shared features as mortise and tenon joints with both large (c25mm) and small (c15mm) diameter pegs, mason's mitres, mouldings carved in the solid, also seen on the bishop's throne at Lincoln Cathedral (see Charles Tracy, A medieval bishop's throne at Lincoln Cathedral, Apollo June 2002 pp.32-41). Similar false panelling can be seen on the doorway from St Ethelburga the Virgin, Bishopsgate of the late 15th century (now Museum of London). The combination of Baltic and (presumably) English oak is typical of prestige woodwork made in the SE half of England from about 1300.\n\nPrecise analogies in terms of form have not been found in surviving furniture, which can be partly explained by the loss of so much woodwork from religious institutions during the various phases of the English reformation, and during the restoration of church buildings during the 19th century. A rare example of a late medieval oak lectern-cupboard survives in the Bayerische Nationalmuseum, Munich. Pictorial evidence of 15th century lectern-desk-cupboards shows many features of the V&A desk: a sloping top above a cupboard fitted with shelves accessed by various methods, and with carved decoration, raised clear of the ground on feet or a platform. See for example: manuscript illumination such as Harley 4425 (f.133r), Bruges c1490-1500, \nTravels of John de Mandeville MS in the British Library Additional, 24189,\nEugène-Emmanuel Viollet-le-Duc, Dictionnaire raisonné du mobilier français : de l'époque carlovingienne à la Renaissance, (Paris : Bance, 1858-1875), vol. 1 (Lutrin), fig. 7, copied from an manuscript in the Imperial Library; fig.1, copied from the bas-reliefs of the Amiens cathedral stalls.\n\n\n  It seems most likely that the desk originated, on an integral platform, not in the choir of a church as part of an ensemble of choirstalls, but in a monastic building such as a chapter house, scriptorium or refectory used as a lectern.", 
            "collection_code": "FWK"
        }
    }
]