[
    {
        "pk": 105968, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "254-1886", 
            "date_end": "1845-12-31", 
            "labels": [], 
            "descriptive_line": "Fresco, portrait of a man (sketch for a mural in the Villa Carreggi), George Frederick Watts", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1845, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1845 (painted)", 
            "primary_image_id": "2007BM5230", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 65.4 cm approx., Width: 35 cm approx., Height: 73.7 cm frame, Width: 42.8 cm Frame, Depth: 8 cm Frame", 
            "title": "Portrait of a man", 
            "date_start": "1845-01-01", 
            "materials_techniques": "Fresco", 
            "last_processed": "2014-04-01 01:55:23", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 529, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "fresco", 
                        "museumobject_count": 79, 
                        "source": "cis_techniques", 
                        "cis_id": "53357", 
                        "museumobject_image_count": 73, 
                        "type": "", 
                        "slug": "fresco"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 62, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "watercolour", 
                        "museumobject_count": 48108, 
                        "source": "cis_materials", 
                        "cis_id": "x33202", 
                        "museumobject_image_count": 27995, 
                        "type": "", 
                        "slug": "watercolour"
                    }
                }, 
                {
                    "pk": 81, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Plaster", 
                        "museumobject_count": 1110, 
                        "source": "cis_materials", 
                        "cis_id": "14922", 
                        "museumobject_image_count": 629, 
                        "type": "", 
                        "slug": "plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 172740, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 423459, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "254-1886", 
                        "museumobject": 105968, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "2541886", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3492, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1904-12-31", 
                        "surname": "", 
                        "name": "Watts, George Frederick (OM, RA)", 
                        "gender": null, 
                        "museumobject_count": 37, 
                        "death_year": 1904, 
                        "source": "object_production", 
                        "cis_id": "A9772", 
                        "museumobject_image_count": 30, 
                        "forename": "", 
                        "birth_date": "1817-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "watts-george-frederick-om-ra", 
                        "birth_year": 1817
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "2541886", 
            "object": "Fresco", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:55:23", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "portrait-of-a-man-fresco-watts-george-frederick", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 95186, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:28:42", 
                        "priority": 0, 
                        "image_id": "2007BM5230", 
                        "sys_id": 325230, 
                        "last_checked": "2014-03-31 17:28:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BM/2007BM5230.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Watts, George Frederick", 
            "namecontext_set": [
                {
                    "pk": 126658, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3492
                    }, 
                    "fields": {
                        "name": 3492, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 105968, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1845, 
            "object_number": "O135480", 
            "events": [], 
            "credit": "Given by the Contessa Cottrell", 
            "history_note": "Given by the Contessa Cottrell, 1886.  Sketch for a mural in the Villa Carreggi.\n\n\n\nGeorge Frederick Watts was born on 23 September, 1817. He received no regular schooling on account of poor health, but later studied under the sculptor William Behnes and entered the R.A schools in 1835. In 1837 he achieved recognition for <i>The Wounded Heron</i> (Compton, Watts Gallery), exhibited at the R.A. Watts won a prize of £300 for his painting <i>Caractacus</i> in the 1843 Westminster Hall competition. He went to Florence until 1847, where he worked under the patronage of Lady Holland. On his return to England, Watts won a further prize of £500 in the Westminster Hall competition for his <i>Alfred inciting the Saxons to prevent the landing of the Danes</i>. Inspired by Michelangelo and with his reputation now firmly established, Watts was determined to devote himself to grand, universal themes such as <i>Faith</i>; <i>Hope</i>; <i>Charity</i>; <i>Love and Life</i>; and <i>Love and Death</i>. However he rose to front rank as a portrait painter and painted many of his eminent contemporaries including Thomas Carlyle, John Stuart Mill, William Gladstone and John Everett Millais. He was elected to the A.R.A and R.A in 1867. In 1864 he married 16-year-old Ellen Terry and painted a charming allegorical portrait of her, <i>Choosing</i>, but the couple separated the following year. A major late sculpture, <i>Physical Energy</i> (1904, London, Kensington Gardens) is surprisingly modernistic. Watts presented many of his works to art galleries and institutions. He died on 1 July, 1904.\n\nMary Seton Watts recorded that her husband G. F. Watts ‘considered that the practice of mural painting was of paramount importance, but that also it might lead to a more general diffusion of art, giving the public a very much greater opportunity of seeing something beautiful, both in colour and line.’(1) Throughout his career Watts attempted to fulfil the social responsibility that he felt as an artist through painting murals. He painted <i>Justice: A Hemicycle of Lawgivers</i> on the north wall of the New Hall of Lincoln’s Inn (completed 1859), a number of frescos for private houses including Carlton House Terrace and Little Holland House, and he offered to paint a series of murals representing the ‘Progress of the Cosmos’ on the interior of the Great Hall at Euston without remuneration (although the Directors of the London and North-Western Railway refused this proposal). The high opinion Watts held of mural painting had its roots in Watts’ trip to Italy in the 1840s. It during this period that he was enthralled by great examples of fresco such as those in the Sistine Chapel (viewed on 16th August 1844) and was also when he started experimenting in this medium himself. <i>Portrait of a Man</i> is a sketch for a mural in the Villa Careggi from this period and it shows his early enthusiasm to discover the best technique that would create lasting fresco.\n\nHaving won £300 in the Westminster Hall competition of 1843 Watts used the money to visit Italy. In Florence he was invited to stay at the Casa Feroni as an honoured guest of Henry Fox, Fourth Lord Holland, and his wife, Augusta. Soon after his arrival the Hollands decided to rent a country villa at Careggi as a country escape for when the heat of the town became overwhelming. Watts lived in Italy with the Hollands for four years and they divided their time between these two residences. During this time Watts enjoyed patronage from the Hollands’ friends and acquaintances who often employed Watts as a portrait painter. This provided Watts with an income and social connections, but such work did not fire his artistic interest sufficiently and when he was not engaged with such commissions he began experimenting with fresco, a medium that had particularly interested him from his first arrival in Florence. At this time the technique was difficult as it had been largely forgotten so Watts’ experiments met with varying degrees of success. Lord Holland encouraged the young artist in this field; accompanying him to view some famous frescoes such those in the Sistine Chapel and also allowing him to paint the walls of his rented villa. Watts’ first large fresco was painted on a wall of the loggia at the villa at Careggi and was inspired by both the building and its history. The villa had once been a Medici residence. Bought by Cosimo de Medici in 1417 and refashioned for him by the Florentine architect Michelozzo, it had Renaissance frescoes and the golden balls of the Medici insignia decorating its walls. Lorenzo de Medici had died there, having allegedly been poisoned by his doctor and Watts chose his subject for the fresco from this story, depicting the drowning of the doctor by Lorenzo’s attendants. Despite his enthusiasm for the subject and the medium, the execution proved difficult. Lord Holland, in a letter to his mother dated December 1843, describes the trouble Watts was finding with the medium; ‘an artist here has been making several trials with unequal success. Sometimes his labours dry quite spotty and bad, and sometimes tolerably well.’(2) Another letter written in July 1844 (during the painting of <i>The Drowning of the Doctor</i>) describes Watts’ fresco as ‘not quite so flourishing as at first. It does not dry equally, and he is somewhat dispirited about it.’(3) It is evident that much experimentation was needed to make up for an absence of knowledge and this study is evidence of the trials in technique undertaken by Watts during this period in Italy.\n\n<b>References:</b>\n1) Watts, M. S., <i>George Frederick Watts</i> (vol I), (London: Macmillan & Co, 1912), p.214\n2) Blunt, Wilfrid, <i>England’s Michelangelo</i> (Hamish Hamilton: London, 1975), p.38\n3) Ibid. \n\n<b>Bibliography:</b>\nBlunt, Wilfrid, <i>England’s Michelangelo</i> (Hamish Hamilton: London, 1975)\nGould, Veronica Franklin,<i> G. F. Watts: The Last Great Victorian</i> (New Haven & London: Yale University Press, 2004)\nWatts, M. S., <i>George Frederick Watts</i> (2 vols), (London: Macmillan & Co, 1912)\nBarrington, Mrs Russell, <i>Reminiscences of G. F. Watts</i> (London: George Allen, 1905)", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]