[
    {
        "pk": 26316, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.184-1947", 
            "date_end": "1875-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1825, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "mid 19th century (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: painted wooden circular board, on a base to allow the tray to revolve.  with central well and divided into 8 sections (one divider missing); each section painted with floral decorationss; centre cover with paper decoration representing a pile of playing cards, and floral motifs - sycamore wood?", 
            "dimensions": "", 
            "title": "pope joan board", 
            "date_start": "1825-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:37:50", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 45801, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 467500, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.184-1947", 
                        "museumobject": 26316, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e1841947", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27164, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26316, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e1841947", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 418, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: card game, gambling\nSubject: gambling", 
                        "museumobject_count": 3, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-card-game-gambling-subject-gambling"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:37:50", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "pope-joan-board-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1875, 
            "object_number": "O26588", 
            "events": [], 
            "credit": "", 
            "history_note": "this is a 19th century version of the game of POCH\n\nThe Way to Play", 
            "place": "England", 
            "production_note": "unknown", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules\nNo. of Players: 3+\nEquipment required: board is decorated with 5 miniature playing cards and 2 etched labels attached to the rim, there linked by a black leaf design.  lettered GAME, INTRIGUE and MATRIMONY.  on a smal removable base; with removable counter cover in centre.\ncounters\n\nRules:\nCard Game for three or more players, a later version of POCH combining the games of Commit and Matrimony.  Contestants try to play their cards in such a way as to win as many counters as possible.\n\nRULES\nA standard 52 deck of cards is used, but with the 8 of diamonds removed.  The cards are referred to in the usual way, except for the 9 diamonds which is called POPE JOAN.  ACES count low.\nAt the start of a game, each player should have an equal number of counters.\nBETTING LAYOUT - a board or other layout is required for the game.  Layouts are usually circular or square and divided into named sections - Ace, Jack, Intrigue, Queen, Matrimony, King, Pope Joan, and Game.  Some traditional Pope Joan boards comprise a circular tray revolving on a central stand (as this one).  A layout can easily be drawn on a sheet of plain paper or material.  Each section should be large enough to hold at least 20 counters.\nOBJECTIVES - each player aims to win as many counters as possible by playing certain cards.  Counters also can be won by the first contestant to use all his cards.\nBET & DEAL - player decide upon a dealer.  Each player, including the dealer, then places counters in the different sections ofthe layout.  This may be done in one of two ways. Either:-\n1.  each player, including the dealer, puts out the same agreed number of counters, dividing them between the sections equally; or\n2.  each player, including the dealer, puts four counters in the pope section, two in matrimony, two in intrigue and one in each of the other sections.\nThe dealer then deals one hand to each player including himself and a dummy hand.  He deals by giving one card to each player in clockwise direction, beginning with the player on his left.  The card for the extra hand is dealt just before he deals himself.  All cards are dealt face downwards and the deal continues in this way until all the cards but one have been dealt; this card is placed face upwards on tope of the extra hand.\nThe EXPOSED HAND - if it is Pope card (9 diamond) the dealer wins all the counters in the pope and game sections.  In al alternative versions of play the dealer wins all the counters in the layout.  The round ends and the player to the left of the dealer becomes the new dealer.  If any other card is delat, its suit determines trumps for that hand.  If the card dealt face up is an ace or face card, the dealer wins the counters on the appropriate section.\nPLAY - each player examines his own hand, but no player may look at the extra hand.  The player to the dealer's left starts.  He plays any one card from his hand face up onto the middle of the playing surface and says the name, eg. 3 of hearts.  The player with the 4 of hearts then plays it, followed by the 5, 6, and so on.  This continues until no player can add to the sequence because either the sequence has be completed by reaching the king, the next card needed is the 8 diamond or the next card needed is hidden in the extra hand or has already been played. At this point the cards already played in the sequence are turned face down and whoever played the last card begins a new sequence by playing any card of his choice.\nCLAIMING COUNTERS - anyone who plays the ace, jack, queen, or king of trumps receives all the counters in the section.  If a players plays a jack and queen of trumps in sequence, he wins all the counters in the intrigue section as well as those in the jack and queen sections.  If anyone plays the queen and king of trumps in sequence, he receives all the counters in the matrimony section as well as those on the queen and king.  A player putting out the Pope Joan wins all the counters in that section.\nIt should be noted that these cards only win counters when played in the correct way, ie by starting or adding to a sequence.  They win nothing if they are still unplayed at the end of a round\nENDING THE ROUND - the round continues until any one player has played all his cards, when he may take all the counters in the game section.  All the other players have to give him one counter for every card still in their hand, with the exception of anyone holding the unplayed Pope Joan who is exempted from paying for the cards left in his hand.\nUNCLAIMED COUNTERS - any counters that are not won in a round remain on the layout until won in subsequent rounds.  New counters are added as usual to all sections at the beginning of each round.  Any counters left at the end of a game are distributed by redealing the cards, face up, without an extra hand.  The players who receive the ace, jack, and queen of diamonds and the Pope Joan take any remaining counters in those divisions.  Any counters in matrimony are divided between the holders of the queen and king, and those in the intrigue section between the holders of the queen and jack.", 
            "collection_code": "MoC"
        }
    }
]