[
    {
        "pk": 26483, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.321-1986", 
            "date_end": "1925-12-31", 
            "labels": [], 
            "descriptive_line": "Incomplete set of forty cards, Alice in Wonderland Misfitz, published in England probably by Faulkner in the early twentieth century", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1900, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1900-1925 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Two packs of playing cards.  12 complete set of three cards for characters from \"Alice in Wonderland\" plus the top and botton cards for the Gryphon as well as the middle and bottom cards of the Rooster.  There were also nine complete sets of three for the \"Alice through the Looking Glass\" set and a middle card for the Gryhpon and the Queen and baby.  Altogether there are 69 cards.", 
            "dimensions": "Height: 9.1 cm card, Width: 5.9 cm card", 
            "title": "Alice in Wonderland Misfitz; Alice Through The Looking Glass", 
            "date_start": "1900-01-01", 
            "materials_techniques": "Printed card", 
            "last_processed": "2014-03-31 20:39:17", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48297, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206921, 
                        "room": "", 
                        "part_name": "Card game", 
                        "museum_number": "MISC.321-1986", 
                        "museumobject": 26483, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc3211986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6196, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "C. W. Faulkner & Co. Ltd.", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A4520", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "c-w-faulkner-co-ltd", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 27333, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26483, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc3211986", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }, 
                {
                    "pk": 127, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Books", 
                        "museumobject_count": 6157, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 322, 
                        "type": "", 
                        "slug": "books"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:39:17", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "alice-in-wonderland-misfitz-alice-card-game-c-w-faulkner", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "C W Faulkner & Co Ltd", 
            "namecontext_set": [
                {
                    "pk": 28798, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6196
                    }, 
                    "fields": {
                        "name": 6196, 
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 26483, 
                        "role": "publisher", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1925, 
            "object_number": "O26776", 
            "events": [], 
            "credit": "Given by Miss I. B. McClure", 
            "history_note": "The aim is to collect the three cards to make up a figure and then the three sets to make up the complete trick.\n\n*see the rules for Fairy Legend Misfitz \n*see also Misc.643-1992", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules\nNo. of Players: any\nEquipment required: 36 cards arranged in 12 sets of 3 each, to show the top, the middle and the bottom with the name; together with the top and bottom of the Gryphon and the middle & bottom cards of the Rooster\n\nRules:\nFAIRY LEGEND\nThis very interesting and entertaining game may be played by any number of persons.\nRULES\n1.  Every player is provided with 12 counters, of which each puts five into a pool.  A dealer having been appointed, the cards are dealt round one at a time, beginning with the player at the left of the dealer, until half the cards are dealt out, the remainder being placed in the centre of the table to form a reserve.\n2.   The game is commenced by the player next to the dealer on the left putting down the head of a figure if he has one, and if not he must take a card from the reserve, if any still remain.  If he still cannot play the turn passes to the next player to the left who may hold a head in his hand.  The body belonging to the head must be put down next by the player holding it, and whoever has the legs belonging to the body puts this down to complete the body, which he then picks up and turns over, face downwards, in front of him, this counting one trick.\n3.  The player making a trick may then play a head, of if he does not hold one the next player to the left holding the head of any figure plays it, and the game goes on in the same way as before, the body and legs of that figure being played in their proper turn by whoever holds them, and in each case of a player making a trick by completing a body he is allowed to play another head if he holds one.  Any player holding the whole of the parts of a figure may exchange cards with any other player, or may the figure before him, face downwards, as mentioned in Rule 2, counting a trick and taking 5 counters from the pool.\n4.  Any player missing a turn for want of a right card, pays a counter into the pool and draws a card from the reserve.  Any player playing a wrong card will pay two counters into the pool, or if a player holding a right card allows his turn to pass he shall pay one counter into the pool.  The player of any head takes three counters from the pool, and the player completing a body and thus making a trick takes five counters from the pool.\n5.  Should the pool be exhausted during the game five counters must be provided for it by each of the players.\n6.  The game ends when any one of the players' cards are exhausted, and the player who has made the most tricks takes all the counters in the pool, or, in the case of players having an equal number of tricks, the pool is divided between them.\n\nALTERNATIVE GAME\nIf the game is required to be played on more skilful lines, the following may be substituted for Rule 2 above.  The other Rules may still remain the same.\n2.  The game may be commenced by the player next to the dealer, on the left, putting down the head of a figure if he has one, and if not he must draw a card from the reserve if any remain, and if still unable to play the turn passes to the next player to the left who may hold a head in his hand.  If the following player holds the body of the head played he may play that down, but if he holds another head he may play that instead, putting it at the side of the head on the table, and any succeeding player may play a head instead of other part of the bodies of the figures and so save the penalty of losing his turn, and also claim the three counters from the pool mentioned in Rules 4.  The head and body must in either game be played before the legs of any figure, and tricks will be calculted and counters taken from the pool as mentioned in Rules 3 & 4.\n\nNB:-  A very few turns will show a player the advantage of playing a head instead of another part of the figure which may be played.  The whole of the cards may be dealt if preferred.", 
            "collection_code": "MoC"
        }
    }
]