[
    {
        "pk": 731497, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1890-1919", 
            "date_end": "1858-12-31", 
            "labels": [], 
            "descriptive_line": "'The Weary Ploughman' (also known as 'The Herdsman'), a rural scene showing a man driving a pair of oxen on a country lane. Etching by Samuel Palmer, England, 1858.", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1858, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 25508, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "cottages", 
                        "museumobject_count": 248, 
                        "source": "object", 
                        "cis_id": "5500", 
                        "museumobject_image_count": 133, 
                        "type": "", 
                        "slug": "cottages"
                    }
                }, 
                {
                    "pk": 46145, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "rural scenes", 
                        "museumobject_count": 84, 
                        "source": "", 
                        "cis_id": "x46958", 
                        "museumobject_image_count": 29, 
                        "type": "", 
                        "slug": "rural-scenes"
                    }
                }, 
                {
                    "pk": 2168, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "moonlight", 
                        "museumobject_count": 67, 
                        "source": "object", 
                        "cis_id": "x31709", 
                        "museumobject_image_count": 30, 
                        "type": "", 
                        "slug": "moonlight"
                    }
                }, 
                {
                    "pk": 736, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "oxen", 
                        "museumobject_count": 55, 
                        "source": "object", 
                        "cis_id": "x30395", 
                        "museumobject_image_count": 35, 
                        "type": "", 
                        "slug": "oxen"
                    }
                }, 
                {
                    "pk": 24434, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "herdsmen", 
                        "museumobject_count": 29, 
                        "source": "object", 
                        "cis_id": "25615", 
                        "museumobject_image_count": 25, 
                        "type": "", 
                        "slug": "herdsmen"
                    }
                }, 
                {
                    "pk": 49044, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "night scenes", 
                        "museumobject_count": 10, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 9, 
                        "type": "", 
                        "slug": "night-scenes"
                    }
                }, 
                {
                    "pk": 49329, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "ploughmen", 
                        "museumobject_count": 9, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "ploughmen"
                    }
                }
            ], 
            "date_text": "1858 (etched)", 
            "primary_image_id": "2011EN0901", 
            "rights": 3, 
            "physical_description": "Rural scene showing a herdsman or ploughman driving a pair of oxen homeward on a country lane. The moon is low on the horizon, its light partly obscured by clouds. The roofs of cottages can be seen at the foot of the hillside.", 
            "dimensions": "", 
            "title": "The Weary Ploughman; Tardus Bubulcus; The Herdsman", 
            "date_start": "1858-01-01", 
            "materials_techniques": "Etching print on paper", 
            "last_processed": "2014-04-26 19:01:38", 
            "label": "", 
            "event_text": "", 
            "production_type": "Proof", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level C, case MB2F, shelf SH118, box EE11A", 
            "marks": "'Samuel Palmer'\n 'Trial proof.  2nd state of sky'", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 22, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "etching", 
                        "museumobject_count": 11942, 
                        "source": "cis_techniques", 
                        "cis_id": "x39131", 
                        "museumobject_image_count": 5158, 
                        "type": "", 
                        "slug": "etching"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 92194, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44321, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 853, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "printing ink", 
                        "museumobject_count": 27153, 
                        "source": "cis_materials", 
                        "cis_id": "x35423", 
                        "museumobject_image_count": 12401, 
                        "type": "", 
                        "slug": "printing-ink"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 866458, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "EE11A", 
                        "case": "MB2F", 
                        "inventory_number": 956036, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "E.1890-1919", 
                        "museumobject": 731497, 
                        "shelf": "SH118", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level C", 
                        "museum_number_token": "e18901919", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130871, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26196, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4448, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1881-05-24", 
                        "surname": "", 
                        "name": "Samuel Palmer", 
                        "gender": null, 
                        "museumobject_count": 156, 
                        "death_year": 1881, 
                        "source": "object_production", 
                        "cis_id": "A2333", 
                        "museumobject_image_count": 122, 
                        "forename": "", 
                        "birth_date": "1805-01-27", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "palmer-samuel", 
                        "birth_year": 1805
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 406697, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 731497, 
                        "role": "etched", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e18901919", 
            "object": "Print", 
            "categories": [
                {
                    "pk": 20, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Prints", 
                        "museumobject_count": 126663, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 29030, 
                        "type": "", 
                        "slug": "prints"
                    }
                }
            ], 
            "last_checked": "2014-04-26 19:01:38", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D. pp.76-78.\nThe full text of the entry is as follows:  \n\n'THE HERDSMAN \n\nCatalogue, nos. 189-195 \n\nSamuel Palmer left behind him copious notes on the biting and stopping out of this plate. The ground was laid by the etcher and the work begun about the middle of May 1858, lasting for six weeks. Abridged these notes are as follows:- \n\n\"First biting in June 1. hour; with one part of Nitrous acid to 4 ½ of water. Hot weather, but no artificial heat used.\" In the sky, only the darkest bars of cloud and darker masses of cloud and azure - deep azure of moonlight were etched.\" \"All the sky stopped out. Great care used to do so neatly against distant hills and leaves of tree.\" Stopped out highlights on the backs of cattle and all the figure except extreme darks between folds of drapery . . . . removed, split, or narrowed with Brunswick black lines which were bitten too broad for their place, or were likely to embarrass. Removed, split, dotted or narrowed intersections of lines likely to become spots. S.O. the highest light in foreground.\" \n\n\"Second biting about one hour. . . . Stopped or dotted the deepest bitings in the distance. S.O. the smoke in cottage. Stopped over the broad lights on cattle. Stopped the figure wholly, and went over the whole, stopping, painting, dotting, or splitting the widening lines. . . . \" \n\n\"I think we may be free to use close hatching and repeated cross hatchings with the NEEDLE if very careful with the partial STOPPINGS.\" \n\n\"Third biting, June 21st 1 ½ hours-\" \"Mr. Barlow says that George Cook said that FIVE MINUTES of careful stoppings out, were worth a DAY'S WORK on the etching itself.\" \n\n\"June 22 began by minutely stopping out the now numerous places in the distance where the lines had bitten broad enough . . . stopped out round the figure a little beyond the outline. I also continued broken shadows strongly with the needle and in deep shadows split or mended parts which were biting too broadly.\" \"22nd June. Increased strength of acid from 4 ½ to 1 acid, to 4 water to 1 acid. Fourth Biting, ¼ hour. S.O. hundreds of particles. . . . 23rd June. 5th Biting, ¼ hour. Then stopped out whole of cattle &c., so the darkest parts of the cattle were bitten 4 hours. By this time nearly the whole of the distance was stopped. 6th Biting ¼ hour, making the deepest shadows under the chestnut tree, and the darkest lines of shadow in near tree trunk 4 ¼ hours.\" \n\n\"A new light bursts upon me! Let me have always a wiped and an unwiped proof and work from unwiped impressions - except in the focuses. Thus the work may have more of the vigour and texture of old woodcuts and the plate will be less worn.\" [Here is a very emphatic addition to the arguments of all those who have asserted or still assert that Palmer is not an etcher and that his plates are not etchings. He rejoices - and very prematurely as it happened - in the hope that, by some blessed miracle, the printer will give him proofs with the texture of old woodcuts! He had no desire whatever to be called a true etcher.] He proceeds:- \"I then did a good deal with the graver, but left the sky, and on July 3. (1858) Mr. Gad took 4 proofs during . . . punching up &c. Also two other proofs not wiped at all, or as he calls it wiped to the canvas; i.e. as far as the canvas wiping but not as far as the muslin wiping; and another wiped to the muslin, this last I think is a most excellent way of printing - acting on the etching as a glazing on the prepared picture and I think it will save a great deal of work, add mystery, and be my best plan for the future.\" \n\nApparently there was no particular reason for using the graver, for there had been no mischances. I take it as demonstrating that the principal object in all Palmer's work was the strong appeal of the subject to himself, and through himself, maybe, to others. Also to bring out certain qualities in that subject which revealed themselves in the first vision. He had a vehement and outspoken admiration for certain etchings which are widely dissimilar. Claude's for instance; Holman Hunt's <i>Desolation of Egypt</i>, of which he said, \"I entirely love it;\" <i>The Drudging Goblin</i>, by Townsend; and probably Rembrandt's portrait with cap and feather. It is scarcely to be supposed that he asked any questions as to how they were produced. He never, for three minutes together, tried to be what he was informed was a true etcher; nor would he have done so if he had been reduced to his last sixpence and his last plate. \n\nIn my father's commonplace-book there were many notes relating to the progress of other early plates, but not any which gives a better idea of his general method, than the account of <i>The Ploughman Going Home</i>. That and the equivalent <i>Tardus Bubulcus</i> are the original and proper titles of the plate. What he intended to represent was the ploughman with his yoke, weary and slow, catching the first glimpse of the little twinkling lattice among the chestnuts and oaks, where supper awaits him; and where in the great shadows cast by the moon, the oxen can chew the cud and rest. There is thus a sort of companionship with the Italian ploughman who begins his vigorous labour as the sun rises in a glorious flush of crimson and gold behind the solemn cypresses. The title <i>Herdsman</i> is nonsense, and destroys the significance of the plate, and its connection with Gray's <i>Elegy</i>, which was fully preserved by the Latin version; but as it has been generally used, and the print is familiar to dealers and to the public under that name, it must be allowed to stand. \n\nIn a note on page 330 of the 1876 edition of <i>Etching and Etchers</i>, Hamerton wrote:- \"The reader acquainted with technical matter will learn with some surprise that Mr. Palmer never once had recourse to re-biting. This only shows the remarkable skill with which he manages the acid - a skill the more remarkable that he had etched so few plates.\" In my father's commonplace-book, notes describing the re-biting of <i>The Ploughman Going Home</i> (in three bitings) were made. The date was September 1861. (See also note on re-biting of <i>The Early Ploughman</i>.)'\n<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D.\nNB: This source does not necessarily refer to this specific object. \nThe full text of the entry is as follows: \n\n'THE ETCHINGS \n\nRef.: - M.H. = HARDIE, Martin: “The Etched Work of Samuel Palmer,” <i>The Print Collector’s Quarterly</i>, III, 207, 1913. \nThe measurements are given in inches and millimetres, height followed by width. \nE.s. = Etched surface; PL. = Plate. \n\n[ ... ] \n\n189. The Herdsman; or, Tardus Bubulcus. 1858. (<i>See Appendix, p.76.) \nWorking proof I. </i>(M.H.8.) (Plate XXVIII.) \nE.s. 5 3/16 x 7 15/16 in. ; 132 x 201 mm. \nPl. 7 5/8 x 10 3/8 in. ; 194 x 263 mm. \nThere are large white spaces, quite untouched, in the sky. The circumference of the moon is incomplete at the lower right-hand side. Broad straight smoke ascends from two cottage chimneys. \n<i>Inscribed in pencil</i> First proving July 3 ’58. \nLent by Martin Hardie, Esq., R.I., R.E. \n\n190. The Herdsman. <i>Working proof, 1st intermediate between M.H.8, w.p. I and w.p. 2.</i> \nThe circumference of the moon completed. The smoke from the two chimneys has been worked over, and is no longer visible. \nExhibited at Wolverhampton, 1892. \nLent by A. H. Palmer, Esq. \n\n191. The Herdsman. <i>Working proof, 2nd intermediate between M.H.8, w.p. I and w.p. 2.</i> \nSmoke replaced above the chimneys in narrower, more wavy wisps. The lines in the upper left part of the moon not yet added. Blank spaces in the sky worked on. Very black cloud above the moon to the left, and another striking across the disc. \n<i>Inscribed in pencil in the artist’s handwriting</i> 3 proving No. I – Dearest More went to Gad’s and brought back this proof. \nLent by A. H. Palmer, Esq. \n\n192. The Herdsman. <i>Another impression of working proof, 2nd intermediate between M.H.8, w.p. I and w.p. 2.</i> \nThe dark lines striking across the disc of the moon have been scratched out in this proof with a knife or similar instrument. \nPrinted on a yellowish India paper. \n<i>Signed in pencil</i> S. Palmer. <i>Inscriber</i> My own impression . . . a former proving – imp. Proof stronger (?) ; <i>and, on back (twice)</i> My own impression. S.P. \nLent by A. H. Palmer, Esq. \n\n193. The Herdsman. <i>Working proof 2.</i> \nThe line in the upper left part of the moon not yet added. Dark patches in sky toned down in accordance with scraped proof (above). A quarter-of-an-inch above the moon, light shows through the clouds in the shape of a clear D (in script). In the published state, the upper part of the D is shaded over. \n[Earlier, and in S.P’s opinion, the better state of the sky. – A.H.P.] \n<i>Signed in pencil</i> Samuel Palmer. \nLent by A. H. Palmer, Esq. \n\n194. The Herdsman. <i>Working proof 3.</i> \nThe lines in the upper part of the moon added. The D has almost disappeared. Elaborate directions for printing written in pencil in the margin by the artist, including: “Sample for printing from. Should Mr. Martin care to take some sample proofs, Mr. Palmer sends this as a sample.” On the back, in pencil: “Palmer’s sample for printing by, Aug, 1864.” \n[All the writing upon this proof is S.P.’s own. – A.H.P.] \nLent by A. H. Palmer, Esq. \n\n195. The Herdsman. <i>Published state</i>. (Plate XXVIII.) \nThe same as <i>working proof</i> 3, but with the number “4” engraved in the lower margin. Printed on a yellowish India paper. One of the twelve etchings published by Cundall in <i>A Selection of Etchings by the Etching Club</i>, 1865. \nThis plate, in common with others of the 1865 series, was supposed to have been destroyed. About ten years afterwards, however, I discovered that it was in existence, and that impressions were about to be sold. On communicating with the secretary of the Etching Club, this was put a stop to, and the plate bought and destroyed. – A.H.P.  E.3767-1902. \n\n[ ... ] \n\n<I>ADDITIONAL NOTES ON THE ETCHINGS</I> \n\nBy A. H. PALMER \n\nGenerally, this exhibition shows very clearly how, in Palmer’s work, most careful analysis went hand in hand with most imaginative designing. If, in etching, he had tapped the great resources of his analytical knowledge and draughtsmanship, now and then (as for instance the magnificent and very ancient tree trunks of Lullingstone Park), I am inclined to think that he might have done etched work as much to Ruskin’s satisfaction as the tree-drawing which Ruskin eulogises in <i>Modern Painters</i>. \nWith the public verdict of seventy-four years (although I have not seen a tenth part of it), I feel content, and more than content. It has been kindly to a very high degree, even when written by those whose sympathies were almost entirely with etching of a totally different school. It has been, so far as I know, unanimous both in the press and privately. Maybe, that some day Mr. Rossetti’s prophecy will be fulfilled – namely, that the realistic side of Palmer’s art “on which he touches the many,” will cause his work to grow in influence. \nOne of the objects of this exhibition was to demonstrate that the purely realistic and analytical side of that art was, from the very first, closely allied with the purely imaginative – that he continually turned from one to the other – thus vindicating Edgar Allan Poe’s words: “It will be found that the ingenious are always fanciful and the truly imaginative never otherwise than analytic.” \nIn all Palmer’s art-teaching, or in the examples he made for his pupils’ use, there was not one attempt to inoculate them with those artistic ideals by which, if his name goes down to posterity, he will be known. But there was a ceaseless effort to emphasize the importance of that universally unpopular pair, “Elements and Accuracy.” \nAlthough my father once wrote that the destruction of an etched plate seemed to him like “the murder of a mind,” I have followed the best advice in Europe most generously given at the cost of much time and trouble, and all the plates in my possession have been finally cancelled by one of the usual methods. This is a fate far more merciful than that they should have been ultimately sold and condemned to the lingering death and dishonour which has befallen plates by illustrious hands. \nThree eminent artists and etchers have, out of regard for Samuel Palmer’s work and memory, done that memory the honour to attend to the plates’ obsequies. They have done this even to printing some of the final impressions with their own hands. In the whole of my father’s life there was no such incident as this. The devotion of the “Ancients” to each other was as nothing to it. For brevity’s sake I gave to the three artists the name of “The Trio.” When any future collector sees the little equilateral triangle which symbolizes the three etchers (and also their initials F. S., F. L. G. and M.H.,) on the margin of an etching by their fellow craftsman, he will know that of all the kindly things which have been written and done in connection with Samuel Palmer and his work, none approaches theirs.\n\n[…] \n\nADDITIONAL NOTES. \n\n<i>General Note on the Etchings</i>. – Although some of the best impressions of his etchings were sold or given away by Samuel Palmer, nearly all those which I have contributed to this Exhibition were, for various reasons, among his especial treasures. They also represent many days of intense agony and “grated consciousness” by the side of the inanimate and animate machines which he had to deal with. Of the various states I myself know little. For that knowledge “The Trio” must be consulted. – A.H.P.'", 
            "vanda_exhibition_history": "", 
            "slug": "the-weary-ploughman-tardus-bubulcus-print-palmer-samuel", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [
                {
                    "pk": 241573, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-04-25 14:34:23", 
                        "priority": 0, 
                        "image_id": "2011EN0901", 
                        "sys_id": 960901, 
                        "last_checked": "2014-04-25 14:34:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EN/2011EN0901.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Great Britain", 
                        "museumobject_count": 44632, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13475, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-great-britain-x28826"
                    }
                }
            ], 
            "artist": "Palmer, Samuel", 
            "namecontext_set": [
                {
                    "pk": 528621, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4448
                    }, 
                    "fields": {
                        "name": 4448, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 731497, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 528622, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4448
                    }, 
                    "fields": {
                        "name": 4448, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 731497, 
                        "role": "etcher", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1858, 
            "object_number": "O827224", 
            "events": [], 
            "credit": "Presented by Mrs J. Merrick Head", 
            "history_note": "Trial proof for printing; but in published state. \n\n''This plate, in common with others of the 1865 series, was supposed to have been destroyed. About ten years afterwards, however, I discovered that it was in existence, and that impressions were about to be sold. On communicating with the secretary of the Etching Club, this was put a stop to, and the plate bought and destroyed.' - A. H. Palmer' \n\nFrom: <u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D. p.63.", 
            "place": "England", 
            "production_note": "Etching started in 1858. \nFinal state published by Cundall in <u>A Selection of Etchings by the Etching Club</u>, 1865.\n\nAttribution note: Trial proof for printing; but in published state.", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]