[
    {
        "pk": 97819, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "559-1870", 
            "date_end": "1634-12-31", 
            "labels": [], 
            "descriptive_line": "Oil on oak panel, 'Landscape with Wayside Inn', Jan van Goyen, ca. 1630", 
            "shape": "", 
            "longitude": "4.49463000", 
            "year_start": 1625, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 432, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "landscape", 
                        "museumobject_count": 2474, 
                        "source": "object", 
                        "cis_id": "x35496", 
                        "museumobject_image_count": 1828, 
                        "type": "", 
                        "slug": "landscape"
                    }
                }, 
                {
                    "pk": 48240, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "inn", 
                        "museumobject_count": 36, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 25, 
                        "type": "", 
                        "slug": "inn"
                    }
                }, 
                {
                    "pk": 9667, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "oak tree", 
                        "museumobject_count": 20, 
                        "source": "object", 
                        "cis_id": "x40129", 
                        "museumobject_image_count": 11, 
                        "type": "", 
                        "slug": "oak-tree"
                    }
                }
            ], 
            "date_text": "ca. 1630 (painted)", 
            "primary_image_id": "2006BH7503", 
            "rights": 3, 
            "physical_description": "A landscape with an oak, a wayside inn behind with a bell tower in the background.", 
            "dimensions": "Height: 27.3 cm approx., Width: 27.9 cm approx., Height: 43.5 cm frame dimensions, Width: 45.1 cm frame dimensions", 
            "title": "Landscape with an oak and a wayside inn", 
            "date_start": "1625-01-01", 
            "materials_techniques": "Oil on oak panel", 
            "last_processed": "2014-04-01 01:20:09", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.15457200", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 47, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Dutch School", 
                        "museumobject_count": 803, 
                        "source": "cis_style_period", 
                        "cis_id": "x31259", 
                        "museumobject_image_count": 313, 
                        "type": "", 
                        "slug": "dutch-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 162657, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 430331, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "559-1870", 
                        "museumobject": 97819, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5591870", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 15311, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1656-12-31", 
                        "surname": "", 
                        "name": "Goyen, Jan van", 
                        "gender": null, 
                        "museumobject_count": 12, 
                        "death_year": 1656, 
                        "source": "object_production", 
                        "cis_id": "A17843", 
                        "museumobject_image_count": 12, 
                        "forename": "", 
                        "birth_date": "1596-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "goyen-jan-van", 
                        "birth_year": 1596
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94817, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 471
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97819, 
                        "role": "painted", 
                        "place": 471, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "5591870", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:20:09", 
            "public_access_description": "Jan van Goyen (1596-1656) was a prolific painter and draughtsman (1200 paintings and 800 drawings) but he did not gain recognition until the late 19th century. He remained strongly influenced by van de Velde's work until the late 1620s and early 1630s. He then moved to the capital The Hague in 1632 where he resided until his death. Among his pupils were the famous genre painter Jan Steen (1626-1679), his son-in-law, and the Italianate landscapist Nicolaes Berchem (1620-1683).\n\nThis painting is a good example of the early style of Jan van Goyen when he was still influenced by his master Esaias van de Velde (1587-1630), a famous exponent of the Haarlem school. Both van Goyen and van de Velde's oeuvres witness the new attention for nature and their familiar surroundings in 17th century Dutch art. The artist chose here to focus on a large old oak that occupies the whole height of the painting, a compositional idea that he would repeat in the mid-1630s and the early 1640s. The green and brown tones dominated by a cloudy white and blue sky are reminiscent of van de Velde's palette and the choice of representing an oak among all the possible trees reveals the importance of oak in the Dutch countryside and its extensive use as a raw material during the 17th century. Most of the paintings such as the present one were depicted on oak panel and this timber was also largely employed in the construction of ships and furniture. Van Goyen used a quite loose painterly style with broad brushstrokes conveying the texture of the tree trunk and roots, and represented leaves as made up of dots in various shades of green.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M., <u>Catalogue of Foreign Paintings, I. Before 1800,</u> London: Victoria and Albert Museum, 1973, p. 138, cat. no. 158.\nThe following is the full text of the entry:\n\nJan van GOYEN 1596-1656 \nDutch School \nVan Goyen was born at Leyden in 1596, spent a year in Haarlem as the pupil of Esaias van de Velde and was back in Leyden in 1618. He settled at the Hague in 1631, where he was <i>hoofdman</i> of the guild in 1638 and 1640, and where he died in 1656. He ranks, together with Salomon van Ruysdael, as the most important exponent of Dutch landscape painting in the second quarter of the 17th century. His output was enormous and his influence considerable.\n\nFollower of Jan van GOYEN \n\n158 \nLANDSCAPE WITH WAYSIDE INN \nOak panel \n10 ¾ x 11 (27.3 x 27.9) \n559-1870\n\nOriginally catalogued as by Teniers (1893 <i>Catalogue</i>, p. 186) this is closer in style to Jan van Goyen and is probably by one of his followers of the Haarlem School. \n\nProv. John Parsons; bequeathed to the Museum in 1870.", 
            "vanda_exhibition_history": "", 
            "slug": "landscape-with-an-oak-and-oil-painting-goyen-jan-van", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84146, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-06 00:00:00", 
                        "last_processed": "2014-03-31 17:26:22", 
                        "priority": 0, 
                        "image_id": "2006BH7503", 
                        "sys_id": 287503, 
                        "last_checked": "2014-03-31 17:26:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7503.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 471, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4983
                    }, 
                    "fields": {
                        "name": "Leyden", 
                        "parent": 4983, 
                        "country": "Netherlands", 
                        "museumobject_count": 51, 
                        "longitude": "4.49463000", 
                        "source": "production", 
                        "cis_id": "x28971", 
                        "museumobject_image_count": 40, 
                        "latitude": "52.15457200", 
                        "type": "city/town", 
                        "slug": "leyden-netherlands-x28971"
                    }
                }
            ], 
            "artist": "Goyen, Jan van", 
            "namecontext_set": [
                {
                    "pk": 116569, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 15311
                    }, 
                    "fields": {
                        "name": 15311, 
                        "part_name": "", 
                        "uncertainty": "attributed to", 
                        "museumobject": 97819, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1634, 
            "object_number": "O125198", 
            "events": [], 
            "credit": "Bequeathed by John M. Parsons", 
            "history_note": "Bequeathed by John M. Parsons, 1870.\nJohn Meeson Parsons (1798-1870), art collector, was born in Newport, Shropshire.  He later settled in London, and became a member of the stock exchange.  His interest in railways led to his election as an associate of the Institution of Civil Engineers in 1839, and he was director or chairman of two railway companies between 1843 and 1848.  Much of his time however was spent collecting pictures and works of art.  In his will he offered his collection of mostly German and Dutch schools to the National Gallery (which selected only three works) and to the Department of Science and Art at South Kensington, later the Victoria and Albert Museum.  The South Kensington Museum acquired ninety-two oil paintings and forty-seven watercolours.  A number of engravings were also left to the British Museum.\n\nHistorical significance: Jan van Goyen is famous for his tonal landscapes and seascapes that long influenced Dutch painters, in which a high cloudy sky contrasts with flat terrain and distant boats or buildings, an essential characteristic that can also be found in his large production of drawings. However his early production was inspired by the Haarlem landscape painter Esaias van de Velde (1587-1630), with whom he trained and also collaborated in few occasions. The connection between the two painters is important as van de Velde appears as the one who contributed to break away the somewhat stylised tradition of landscape and to introduce a more natural feeling for space and atmosphere in contrast with the previous tradition inherited from Peter Brueghel the Elder (1525/30-1569). These qualities will soon become characteristics of the Haarlem school. This painting is a good example of the early production of van Goyen who demonstrates here the influence of Esaias van de Velde through the use of brown and green tones, a colour scheme he would tend to mute more and more in the following decade so as to reach an almost monochromatic palette from the 1650s. \nJan van Goyen made a few paintings showing as main subject matter large old oaks during the whole 1630s. A <i>Landscape with two oaks</i> dated 1641, Rijksmuseum, Amsterdam but especially <i>Landscape with Oak</i> dated 1634, The Hermitage Museum, St Petersburg, show basically the same kind of composition with a large slightly inclined oak with a thatched cottage behind. The Hermitage painting is depicted in the same brown and green tones however slightly enlivened by a golden light. Van Goyen used a quite loose painterly style with broad brushstrokes conveying the texture of the tree trunk and roots, and represented leaves as made up of dots in various shades of green.  Although van Goyen did not have a great success among contemporary collectors and commissioners, he had a few followers and counted among his pupils the famous genre painter Jan Steen (1626-1679), his son-in-law, and the Italianate landscapist Nicolaes Berchem (1620-1683).", 
            "place": "Leyden", 
            "production_note": "Was originally catalogued as by Teniers and then by a follower of Jan van Goyen in 1973 Kauffmann’s catalogue. It is now attributed to Jan van Goyen himself due to strong similarities with comparable works.", 
            "historical_context_note": "Landscape paintings were extremely popular during the 17th century and increasingly encompassed a variety of forms and genres. Dutch painters had a new attention for nature and their familiar surroundings as well as more exotic locales that Dutch travellers encountered such as Italy. In the early 1600s, innovative contributions to landscape paintings were made, especially by the marine painters who concentrate on the effects of light due to atmospheric condition and the sense of depth and had a great resonance on landscape painting. Panoramic views became popular in the 17th-century Netherlands and views of the Dutch countryside developed quickly, especially under the influence of Jan van Goyen (1596-1656) who developed a broken brushwork technique and used a restrained monochromatic palette of earthy colours. The end of the 17th century is remarkable for a shift in taste that came to favour more academic and classical landscapes under the influence of Italianate landscape paintings. Landscapes were then often employed as settings for mythological or historical subjects.", 
            "collection_code": "PDP"
        }
    }
]