[
    {
        "pk": 86397, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.471-1985", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Pair group by Astrid Zydower (1930-2005) representing Frederick Ashton and Marie Rambert in the ballet <i>A Tragedy of Fashion</i>, Lyric Theatre Hammersmith, 15 June 1926. Cast resin, painted to imitate bronze.", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "Unknown (Made)\n1926 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Cast resin pair group painted to imitate bronze, representing the costumier Monsieur Duchic and his business partner Orchidée in the ballet <i>A Tragedy of Fashion</i>.  The costumier is behind her wielding a large pair of tailor's shears in his right hand, and holding out her coat tail with the left hand as if about to cut it. He wears a bow tie, a tight-fitting jacket with a rose on the lapel, and is standing with his left foor in front, the toe to the ground.  She wears a tight-fitting jacket with a rose on the lapet, a knee-length skirt and strings of beads. Her right foot is in front of her, her left foot behind, with the toe to the ground. The sculpture is on a resin base which is attached to a wooden base.", 
            "dimensions": "Height: 34 cm of original sculpture and rtesin base, without wooden base, Length: 9.4 cm of original resin base, Width: 23.6 cm of original resin base, Length: 31.7 cm of wooden base, Width: 19 cm of wooden base", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "Cast resin, painted to imitate bronze", 
            "last_processed": "2014-04-01 00:28:22", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67413, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 46860, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [
                {
                    "pk": 107, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paint", 
                        "museumobject_count": 7800, 
                        "source": "cis_materials", 
                        "cis_id": "15029", 
                        "museumobject_image_count": 5613, 
                        "type": "", 
                        "slug": "paint"
                    }
                }, 
                {
                    "pk": 478, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "resin", 
                        "museumobject_count": 111, 
                        "source": "cis_materials", 
                        "cis_id": "12882", 
                        "museumobject_image_count": 25, 
                        "type": "", 
                        "slug": "resin"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 147182, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 723401, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.471-1985", 
                        "museumobject": 86397, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s4711985", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 15949, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "2005-05-27", 
                        "surname": "", 
                        "name": "Zydower, Astrid", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 2005, 
                        "source": "object_production", 
                        "cis_id": "A14515", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1930-08-04", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "zydower-astrid", 
                        "birth_year": 1930
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s4711985", 
            "object": "Figurine", 
            "categories": [
                {
                    "pk": 25, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Entertainment & Leisure", 
                        "museumobject_count": 48368, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31187, 
                        "type": "", 
                        "slug": "entertainment-leisure"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:28:22", 
            "public_access_description": "This figure group by Astrid Zydower (1930-2005) represents a moment in A Tragedy of Fashion, or The Scarlet Scissors, the first ballet choreographed by Frederick Ashton.  With music by Eugene Goossens, it was originally performed as part of the revue Riverside Nights at the Lyric Theatre, Hammersmith. It opened on 15 June 1926 and ran for nearly 50 consecutive performances.  The original cast included Frederick Ashton as the costumier Monsieur du Chic and Marie Rambert as his partner Orchidée, who are the dancers portrayed by Astrid Zydower from photographs of the original production. A new production of A Tragedy of Fashion was choreographed by Ian Spink to mark the centenary of Frederick Ashton's birth and performed at Sadler's Wells Theatre in May 2004\n\nThe original synopsis for A Tragedy of Fashion was written by Ashley Dukes, Dame Marie Rambert's husband. The ballet was inspired by the incident recounted in the letters of Madame de Sévigné in which the French chef, Vatel, killed himself for shame, when the fish arrived too late at a banquet for Louis XIV. To avoid comparisons with Léonide Massine’s ballet of a comic dinner party, The Good-humoured Ladies (1917), Dukes transferred the idea to the world of fashion. To Dukes’s proposed synopsis Ashton added the ideas that Monsieur du Chic should commit suicide with his cutting scissors and that the ballet should end with a lament by the mannequins for their dead master.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "figurine-zydower-astrid", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "Zydower, Astrid", 
            "namecontext_set": [
                {
                    "pk": 102135, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 15949
                    }, 
                    "fields": {
                        "name": 15949, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 86397, 
                        "role": "Maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O111820", 
            "events": [], 
            "credit": "Bequeathed by Dame Marie Rambert", 
            "history_note": "<i>A Tragedy of Fashion, or The Scarlet Scissors</i>, with choreography by Frederick Ashton, set and costume design by Sophie Fedorovitch and music by Eugene Goossens was first performed as part of the revue <i>Riverside Nights</i> at the Lyric Theatre, Hammersmith, 15 June 1926. The production ran for nearly fifty consecutive performances and was last performed in its entirety in 1926. The original cast comprised Frederick Ashton as the costumier Monsieur du Chic, Marie Rambert as his partner Orchidée, Frances James as the model 'Rose d’Ispahan', Elizabeth Vincent as the model 'Désir du Cygn', Esme Biddle as the Viscountess Viscosa, and W. Earle Grey as the Viscount Viscosa OBE. \n\nAs th ballet opens Monsieur du Chic indicates his joy at the creation of his new model, which will mark the summit of his achievement in the world of fashion. He summons Orchidée and they rejoice together over the launching of the new model. Orchidée celebrates the triumph of fashion.  A young beauty, the Viscountess Viscosa brings her decrepit old beau to watch her choose her clothes. Mannequins enter and display some of the costumier’s creations, which are rejected. Monsieur du Chic is undismayed in the conviction that his latest creation will prove irresistible. Orchidée appears in the latest model, Volupté du Désert. The Viscountess laughs at it. In her opinion it is fit for a mummy. Orchidée protests that it allows full freedom of movement. She turns cartwheels and performs the splits by way of proving its flexibility. The lady is still contemptuous. In despair, Orchidée spins on her belly like a top, upon which the scandalised customers withdraw\n\nMonsieur du Chic cannot endure the shame of seeing his work of art rejected. He appeals for sympathy to Orchidée, who laughs and hands him his scissors. With this instrument of his glory he stabs himself to the heart. Orchidée sheds two tears over his corpse but she is already late for an amorous appointment and therefore sheds no more.", 
            "place": "", 
            "production_note": "Made to mark the 50th anniversary of Ballet Rambert.", 
            "historical_context_note": "Frederick Ashton had wanted Mme. Chanel to design the ballet, but Marie Rambert pointed out that they couldn't afford her, and anyway she didn't believe that fashion designers were the most effective designers of stage costumes. She therefore invited her friend Sophie Fedorovitch, who had designed Frances James’ 1925 ballet <i>Les Nenuphars</i>, to undertake the task, launching a major designer into the professional theatre. The backdrop showed a panel of painted mirrors under an arch of a giant pair of cutting scissors, and the costumes for the women reflected trends in fashion. Fashion photographs by, for example, Cecil Beaton show similar styles in the late 1920s. Orchidée was first seen in a black and blue dress with geometric panels. Later, she models 'Volupté du Désert' also referred to in discussions of the work as Le Sporren, a gold-green evening jacket with wide lapels worn with a divided skirt. The dresses worn by the other models have the dropped waist of the period, ‘Desir du cygne’ was white with blue trimming on the bodice and lining the full skirt, ‘Rose d’Isphan’ bright pink with low-cut back with a short skirt and large bustle-like bow. All were completed with costume jewellery.", 
            "collection_code": "T&P"
        }
    }
]