[
    {
        "pk": 113653, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7150-1860", 
            "date_end": "1550-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1500-1550 (made)", 
            "primary_image_id": "2008BT1683", 
            "rights": 3, 
            "physical_description": "Carved and originally water gilded frame thought to have been a restello.\n\nStructure\nThe frame is made up of a softwood back frame which forms the structural support, to which lime or poplar pieces for the carved front frame are attached, held with cut nails driven in from the back.\n\nThe back frame is made of two vertical members which are joined with the horizontal members by a pegged T bridle joint. The central part of the joint is on the verticals. The inside of the back frame forms the depth of the rebate. The rebate width at the top, bottom and left corners has been slightly enlarged by cutting parts of the joints away to remove a little of the wood. The cut away area has darkened, indicating that this happened some time ago. \n\nThe vertical members of the back frame extend in length beyond the joints. The gap between the vertical members at the top is filled with a rectangular piece. At the bottom, the gap between the vertical members is filled by a piece which is rectangular at the top. This sits behind the applied wood of the predella frieze.  The lower part is shaped at the bottom and forms the carved antependium at the front. At the sides near the bottom, the depth has been built up with two roughly rectangular pieces of wood.  There is a later nail in each. \n\nAt the front of the frame, the top is made from one piece of wood. The sides are butt joined between the top and the predella at the top, through the scrolling acanthus leaf beneath the breast of the hippocamp and above the predella moulding at bottom.\n\nThe depth of the right side is thinner than that on the left and creates a slot between it and the back frame for a sliding panel.  That would have concealed and subsequently revealed a painted panel or mirror fitted behind.  \n\nThe sight moulding on the left side is formed out of the wood used for the side. At the top and bottom, the sight moulding is applied and on the right, the sight moulding would have been applied but is now missing. \n\nThe main part of the predella is applied to the back frame. The predella top mouldings are mitred and applied at the front and on the returns.  The bottom predella moulding is applied, with a fillet of wood behind it, on to the back frame. The returns are housed into the outside edges of the back frame. It is unclear whether the mouldings on the pedestals are made from the same piece of wood as the predella.\n\nThe corbels at the bottom of the frame are held with cut nails driven through the centre of each from the bottom.  On the underside of the predella top moulding at the centre, there is a square hole left from a cut nail.\n\nThe frame has been extensively eaten by wood boring beetle and larvae, there are beetle flight holes of various sizes, the largest being approximately 2 mm in diameter. The larvae tunnels extensively undermine the structure and there is considerable wood loss.  The top half of the right side is lost and here, the severity of the internal damage can clearly be seen.  \n\nLater Additions \nA later addition, fabric covered, chamfered, softwood board has been inserted into the rebate. This was removed for photography.\n\nDescription of Ornament\nTwo cyma and fillet mouldings, one larger than the other, border the sight edge. The top is formed by a large gadrooned tazza overflowing with fruits, flanked by two hippocamp heads with scrolling foliage and beads around their necks.  More beads are suspended from volutes below the tazza. An elongated scroll runs down the sides, terminating in a volute resting on the predella. Above the volute, there is more scrolling foliage with fruits, with a downward facing winged grotesque eating the fruit. A winged cherub head can be seen on the other lower side of the elongated scroll. The predella frieze is decorated with an undulate band of leaves and fruits, possibly grapes. The pedestals at either side of the frieze are decorated with a single patarea.  An antependium carved with a winged cherub head is set between two corbels. \n\nInscriptions\nOn the bottom horizontal member at the back of the frame there is an armorial shield which is abraded. Below the shield an inscription reads:  ‘DVS CASIMIRUS’.  Other writing is visible however this is also worn; the following letters, largely in lower case Roman script can be seen, ‘verd litac Abox’ and below, ‘v…decea sa… \n\nDecorative Finish\nThere are two decorative schemes. The most recent scheme is gilded and possibly silvered, applied on a red bole, on thin, white ground. The beads and the carved fruit on the sides and on the predella and some of the leaves in the tazza, appear almost black. These are thought to be silvered as bright silver was seen below this ‘black’ on beads and fruits on the sides. The silver leaf has probably tarnished and blackened through oxidation. The dark colour on the beads and fruits on the sides, however, could also have been the result of the darkening of a coating, perhaps once translucent and tinted with colour. The rest of the carved relief is decorated with burnished water gilding. In general, the surface of the gilding has been coated with a glue size, which is now dark and opaque, through a build up of dust that has become trapped in the surface of the size. On some areas of the gilding, however, the coating appears to be deliberately darker as if it had been pigmented.  This can be seen on the tips of the leaves on the hippocamps’ necks. \n\nOn the background to the carved relief, a similar dark colour to that seen on the silvered areas was observed over a red bole on a white ground. It is not clear whether this dark surface also once contained silver. Samples were taken from the background for pigment identification but the results were inconclusive (Analyses carried out by Dr Brian W Singer, Northumbria University).  The dark colour may be a paint containing charcoal or just dirt or a discoloured, corroded metal foil over a walnut oil or pine resin varnish or adhesive. The white ground layer beneath is gypsum. \n\nOn the carved relief, at areas of loss of the later finish, an original scheme was seen of water gilding on an orange-red bole, on a thin, white ground. \n\nThe back of the frame is decorated with red paint randomly applied over yellow paint on a very thin, white ground. This effect was possibly created by dabbing on paint with a sponge or rag.  Similar paint effects have been found on the backs of some Italian cassone. (See, for example, painted and gilded cassone, c1430, V&A object number 8974-1863). \n\nHanging Device and Metal Fittings\nAt the back top centre, there are several holes.  Two of these are drilled diagonally and emerge at the top edge.  These were possibly used for a cord or ribbon hanging.  The other holes, at the top left and right and bottom centre, are from more recent hanging fittings.\n\nOn the front, on the bottom predella moulding, there are remnants of two wire hooks.  These were possibly added for a picture label.   Alternatively, they are possibly earlier hooks for candles or hanging items, associated with restelli such as grooming devices or personal ornaments. (Jeffries, J. and Romano, D. Venice reconsidered: the history and civilization of an Italian city-state. Baltimore: Johns Hopkins University Press, 2000. p. 315).\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 580 mm, Width: 435 mm, Depth: 66 mm", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Softwood and lime or poplar, carved and water gilded", 
            "last_processed": "2014-04-01 02:28:25", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "DVS CASIMIRUS", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 230, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "water gilding", 
                        "museumobject_count": 7, 
                        "source": "cis_techniques", 
                        "cis_id": "53795", 
                        "museumobject_image_count": 5, 
                        "type": "", 
                        "slug": "water-gilding"
                    }
                }
            ], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 182383, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522968, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7150-1860", 
                        "museumobject": 113653, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "71501860", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 111575, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 113653, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "71501860", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:28:25", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, though they developed from earlier frames on altarpieces in both metal and wood. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian Renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects, and many are gilded using various techniques. Many of the ornaments used are classical and architectural in origin.\n\nThis frame, though damaged (on the right side), regilded and discoloured, is a rare and interesting piece of Renaissance woodwork. Its shape and size, the evidence of a sliding panel to protect the mirror or panel within, and the remnants of wire hooks suggest that it may have been a 'restello', a kind of wall unit with toilet mirror. This was a type of luxury domestic furniture recorded in Venice from about 1450-1600. Typically it consisted of a wall mirror set into a wooden frame, richly decorated with painting and gilding. Along the lower edge were hooks from which were hung small costly articles for the toilette, such as comb or brushes, a stylus for parting the hair and perfume flasks.", 
            "exhibition_history": "", 
            "bibliography": "Jeffries, J, Romano, D Venice Reconsidered: The History and Civilization of an Italian City state, JHU Press, 2000. p. 315\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 21", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-09-17 00:00:00", 
            "image_set": [
                {
                    "pk": 108499, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 0, 
                        "image_id": "2008BT1683", 
                        "sys_id": 361683, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1683.jpg"
                    }
                }, 
                {
                    "pk": 108502, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 1, 
                        "image_id": "2008BT1686", 
                        "sys_id": 361686, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1686.jpg"
                    }
                }, 
                {
                    "pk": 108501, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 2, 
                        "image_id": "2008BT1685", 
                        "sys_id": 361685, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1685.jpg"
                    }
                }, 
                {
                    "pk": 108500, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 3, 
                        "image_id": "2008BT1684", 
                        "sys_id": 361684, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1684.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 137087, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 113653, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1550, 
            "object_number": "O144640", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought £1.10s (no further information on papers)\nFor more information on the 'restello', see Dr Gustav Ludwig, 'Restello, Spiegel und Toiletten-Utensilien in Venedig zur Zeit der Renaissance', Italianische Forschungen I (Berlin 1906), pp. 169-362 [Restello, Mirrors and Toilet Paraphernalia in Venice during the Renaissance]\n\nConclusion and Observations (taken from Powell and Allen, 2010)\n\nThe shape of the frame and remnants of hooks lead to the conclusion that this is a frame is most likely to be a restello. This was a piece of furniture that was invented in the 15th century which, typically, consisted of a wall mirror set into a wooden frame.  It was often richly decorated with painting and gilding, with hooks from which articles for the toilette were hung. \n.\n “…  hairbrushes, combs, code (horse tail switches to clean combs), scriminali (styli or needles of  bone, glass or silver for parting the hair), azebellino (a small fur to hold in the hand), profumegolavorado da pomo colla sua cadenella (a perfume ball on a chain), paternostri (rosaries), spugnette (sponges), bottigliette di profumi (perfume bottles), vasetti di pomette (glass jars of pomade).”  (Jeffries, J, Romano, D Venice Reconsidered: The History and Civilization of an Italian City state, JHU Press, 2000.  p. 315).\n\nThe carved relief was originally water gilded. On the background no gilding was observed under the dark colour but the red and white ground could be part of the original scheme.  It not clear if the background to the carved relief was originally painted or silvered. Further investigation and analysis might provide more information.\n\nA digitally reconstructed image of this frame, showing its right side replaced is included in Powell and Allen, p.192. \n\nComparable Frames\nAll the frames below have columns on the sides near the sight edge.\n\nItalian restello, c1500 – 1550, with similar scrolling leaves and hippocamps at each sides. Carved poplar, painted and gilded (H: 985, W: 1050, D: 160.) Museo Stefano Bardini, Florence, Invn. 990.  Bequeathed by Stefano Bardini.  See Ajmar-Wollheim, M. and Dennis, F.  At home in Renaissance Italy.  London: V&A Publications, 2006. p.360 for catalogue entry.   p.188, fig. 13.16 \nThe above frame, photographed with a pediment not seen in the above image, features in Guggenheim, M.  Le cornici Italiane dalla metà del secolo XV o allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897.  plate. 71. \n \nVenetian restello, c1520-30, very similar to the above with a small gadrooned tazza at the top, hippocamps on the sides and grotesque dolphins on the predella. See Schöne Rahmen aus den Bestanden der Berliner Gemäldegalerie.  Exhibition Catalogue.  Berlin: Gemäldegalerie Staatliche Museen zu Berlin, 2002. p. 55. \n\nItalian restello from Bologna, 16th century. See Pedrini, A.  Il mobilio; gli ambienti e le decorazioni del Rinascimento in Italia, secoli XV e XVI. 2nd. ed. Genova: Stringa, 1969. fig. 402. \n\nVenetian restello, early 16th century. See Newbery, T.  Frames in the Robert Lehman Collection. Princeton: The Metropolitan Museum of Art in association with Princeton University Press, 2007. pp. 96-97 and Newbery, T., Bisacca, G. and Kanter, L. Italian Renaissance frames.  Exhibition Catalogue. New York: Metropolitan Museum, 1990. p. 48. \n\nVenetian restello, first half 16th century, with grotesques at the sides with heads of bearded men. See Guggenheim, M. Le cornici Italiane dalla metà del secolo XVo allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897.  plate 55 b.  \n\nItalian restello, 16th century, with winged hippocamp. See Lessing, J.  Vorbilder-Hefte aus dem KGL. Kunstgewerbe-Museen Rahmen:  Italien und Deutschland XVI Jahr hundert.  Berlin: Verlag Von Ernst Wasmuth, 1888. Tafel No. 1. \n\nA drawing depicting hippocamps whose form is echoed in the carved hippocamps on the this  restello. See  Neptune, c1504 by Leonardo Da Vinci (1452-1519). The Royal Collection.", 
            "place": "Italy", 
            "production_note": "Northern Italy", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]