[
    {
        "pk": 100733, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7912-1862", 
            "date_end": "1540-12-31", 
            "labels": [], 
            "descriptive_line": "Portrait miniature, painted in enamel on copper, depicting a lady of the French court in white mourning attire, and on the reverse, painted in gold with the subject of Moses receiving the tablets of the law, probably by Leonard Limosin, Limoges, France, about 1530-40.", 
            "shape": "", 
            "longitude": "1.26201000", 
            "year_start": 1525, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24299, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Moses", 
                        "museumobject_count": 146, 
                        "source": "name", 
                        "cis_id": "N636", 
                        "museumobject_image_count": 92, 
                        "type": "", 
                        "slug": "moses"
                    }
                }, 
                {
                    "pk": 10474, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "golden calf", 
                        "museumobject_count": 4, 
                        "source": "object", 
                        "cis_id": "x40005", 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "golden-calf"
                    }
                }
            ], 
            "date_text": "ca. 1530-40 (made)", 
            "primary_image_id": "2006BB1710", 
            "rights": 3, 
            "physical_description": "Circular medallion with bust portrait of a lady with pale green eyes and light brown hair, wearing white mourning dress consisting of double coif and finely-pleated wimple, turning slightly to her right.  The background is black with a border of interlinked blue knotted S-scrolls.  The medallion is mounted in a (probably original) gilt metal frame with small shell-like decoration at the top. The reverse is painted in gold 'en camaieu' on a dark ground (though some areas are of semi-transparent brownish enamel flux revealing in places the copper of the plaque) with the subject of Moses receiving the tablets of the law.  The Israelites are depicted adoring the golden calf with the tents of their camp shown in the background (Exodus 31:18; 32:19).  God passes the kneeling Moses a double tablet bearing the words 'VNG SEVL DIEV ADORERAS ET AYMERAS PERFESTEMEN' (Exodus 20:3).  The design source was an often copied vignette by Hans Holbein the Younger which in 1538 was published in Lyons by Melchior and Gaspard Trechsel among the series of 92 plates forming 'Historiarum veteris instrumenti icones ad vivum expressae' (1st edition).  Another Limoges enameller, Pierre Reymond, used the scene for the small end panel of a casket set with scenes of the life of Moses, now in the  Musée de la Renaissance, Ecouen, France.", 
            "dimensions": "Height: 8.3 cm, Width: 7.7 cm, Weight: .04 kg", 
            "title": "", 
            "date_start": "1525-01-01", 
            "materials_techniques": "Painted enamels and gilding on copper in gilt metal frame", 
            "last_processed": "2014-04-01 01:33:42", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 64, case 14", 
            "marks": "'VNG SEVL DIEV ADORERAS ET AYMERAS PERFESTEMEN', painted in gold on the tablets held by Moses on the back of the medallion  One God only shall you adore and love perfectly", 
            "latitude": "45.82878100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 166424, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2384
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "14", 
                        "inventory_number": 324731, 
                        "room": "64", 
                        "part_name": "", 
                        "museum_number": "7912-1862", 
                        "museumobject": 100733, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 64", 
                        "museum_number_token": "79121862", 
                        "gallery": 2384
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2384, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "64", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 64", 
                        "site_code": "VA", 
                        "museumobject_count": 304, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49735", 
                        "museumobject_image_count": 264, 
                        "type": "", 
                        "slug": "64-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 31420, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Limosin, Léonard", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A17094", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1500-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "limosin-leonard", 
                        "birth_year": 1500
                    }
                }, 
                {
                    "pk": 596, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Moses", 
                        "gender": null, 
                        "museumobject_count": 146, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N636", 
                        "museumobject_image_count": 92, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "moses", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 97912, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 574
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 100733, 
                        "role": "made", 
                        "place": 574, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "79121862", 
            "object": "Medallion", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 136, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Enamels", 
                        "museumobject_count": 381, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 259, 
                        "type": "", 
                        "slug": "enamels"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:33:42", 
            "public_access_description": "This painted enamel portrait miniature in a gilt metal frame bears a bust portrait of a lady of the French court. She has green eyes and light brown hair and wears white mourning dress. Opinion differs as to her precise identity. The decorative border of  interlinked knotted blue S-scrolls surrounding her may give a clue as to who she might be, as may the choice of subject depicted on the back of the medallion.  The back is delicately painted in gold with the subject of Moses receiving the tablets of the law from the Old Testament book of Exodus.  \n\nSixteenth-century portrait miniatures had their origins in the art of manuscript illumination and were usually painted in watercolour on vellum. The earliest extant painted enamel medallion is probably Netherlandish and can be dated to about 1425.  This miniature was however made in Limoges, central France, a town already famed for its earlier champlevé enamel production.  Painted enamels, made in Limoges from 1460s, reached an artistic and technical high-point during the sixteenth century. The work was highly-skilled and time-consuming which means that a well-executed portrait medallion such as this was an expensive luxury item made to commission.\n\nThough unsigned, the miniature is now considered to have been painted by the skilled Limoges artist Leonard Limosin (c.1505 to c.1575/77) in about 1530-40, at the start of his long career.  Limosin is thought to have trained in the Penicaud workshop, and the medallion has previously been attributed to Jean II Penicaud, a known exponent of detailed gold painting. In about 1534, Limosin was invited to the court of Francois I and subsequently divided his time between the court at Fontainebleau and his workshop in Limoges.  He later also served Henri II, Francois II and Charles IX.\n\nBefore 1842, this enamel was owned by the well-known collector, Horace Walpole who claimed that it had once belonged to the mother of King George I, Princess Sophia Maria, Duchess of Hanover (d.1714).", 
            "exhibition_history": "", 
            "bibliography": "Catalogue of the Special Loan Exhibition of Enamels on Metal held at the South Kensington Museum in 1874, London: Chiswick Press, 1875\nCatalogue no. 621\nPhilippe Verdier, Walters Art Gallery, Baltimore, Catalogue of the Painted Enamels of the Renaissance, 1967\ncompare p.103-104, no.51, inv. 44.504 - but not necessarily the same woman portrayed as on the V&A enamel. Attributed by Verdier to Jean II Penicaud. On the back is a gold en camaieu Virgin and Child with St. Anne, a subject after Marco Dente's engraving after Raimondi.  The Frick has an enamel triptych inv. no.16.4.12 with a polychrome version of this subject by Jean II Penicaud.  Thierry Crepin Leblond suggests that the reference to St. Anne may mean that the portrait is intended to represent Louise of Savoy.  But see note under Frick reference below.\nRoger Pinkham, Limoges Painted Enamels, London, 1974\nCover image\nMark Evans, The Painted World from Illumination to Abstraction, London, V&A, 2005\np.47 Evans suggests the V&A enamel depicts Guillemette de Sarrebruck\nPhilippe Verdier, Limoges Painted Enamels sixteenth and seventeenth centuries IN The Frick Collection: An illustrated catalogue, vol.VIII Enamels, Rugs and Silver, New York, 1977\np.82, note 8 referring to revised identification (Guillemette de Sarrebruck) of portrait in Walters Art Museum inv. no. 44.504\nR. de Broglie, 'Les Clouet de Chantilly', Gazette des Beaux-Arts, LXXVII, 1971\nnos.326, 327, p.326\nThe Yale Editions of Horace Walpole's Correspondence: Montagu, part II, ed. W.S. Lewis and Ralph S. Brown Jr., Yale University Press, 1941\nLetter to George Montagu dated 6th May 1770 mentions Rachel Lloyd (p. 305) and see footnote 8 below.\nPeter Mellen, 'Jean Clouet', Phaidon, 1971\ncat.97, p.226-227 and pl.122  Guillemette de Sarrebruck, black and red chalk, Chantilly, Musee Conde\nF. Baudson ed. 'Van Orley et les artistes de la cour de Marguerite d'Autriche', Musee de l'Ain, Brou, 1981\nBarent van Orley (1488-1541) was court painter to Margaret of Austria\nD. M. Mayer, 'The Great Regent', 1966\nH. Schitzler, P. Bloch, C. Ratton, 'Email, Goldschmiede - und Metallarbeiten...Sammlung E. und M. Kofler-Truniger Luzern', 1965\nThe collection of Ernst and Martha Kofler-Truniger was sold off piecemeal from 1968 onwards.  Cat. no. E.123 in the above publication is a very similar portrait to that on the Walters Art Museum enamel and is attributed to Leonard Limosin.  It is  mounted in an elaborate footed frame and is considered by several experts to be a fake. Verdier quotes H. Leman in the Bardac sale catalogue (formerly this enamel was in the collections of Sigismond Bardac, Octave Homberg and Mortimer L. Schiff) as tentatively identifying the portrait as Marguerite de France, Duchess of Savoy who died 1549 (surely a mistake for Marguerite d'Angouleme, Queen of Navarre who died in 1549 whereas Marguerite de France died in 1574). The reverse is said to be a scene from the legend of St. Margaret where the saint kneels under as colonnade before the Mother and Child and two angels.  This would appear to be an oval version of the scene on the back of the circular medallion sold by Christies on 7th October 1970 (lot 122).\nChristies sale catalogue 'Enamels, Ivories, Jewellery and Objects of Art', 7th October 1970\nLot 122 described as the property of a nobleman is a circular enamelled medallion bearing a portrait considered by Roger Pinkham to be Louise of Savoy.  It may more likely  represent Marguerite d'Angouleme.  The looped blue Savoy knot border would be appropriate to either women, but the reverse scene has been described as being from the legend of St. Margaret, with the saint with rosary and companion kneeling under a colonnade before the Virgin and Child with two angels above.  A Latin motto concerning the Virgin Mary, enamelled in black on a white border surrounds the scene.  The medallion was purchased by Cyril Humphris for 500g. but does not subsequently appear in either of the two parts of his 1995 sale.\nSothebys, New York: 'Cyril Humphris Collection, part 1: European Sculpture and Works of Art', 10th January 1995\nLot 9 is a circular enamelled medallion attributed to Jean II Penicaud after Jean Clouet (d.1541) and probably depicting Marguerite d'Angouleme, Queen of Navarre (1492-1549) who married Henri d'Albret, King of Navarre (1503-55) in 1527 following the death of her first husband Charles, Duc d'Alençon in 1525. She wears a pleated coif and goffered wimple an is surrounded by a blue coiled rope Savoy knot border.  The polychrome scene on the reverse depicts St. Margaret in blue on a green dragon.  She wears a laurel wreath over her long blond tresses and bears a cross in her uplifted hands.\nAlexandra Zvereva (ed.) 'Clouet de la reine Catherine de Medicis au musee Conde de Chantilly', Somogy, 2002", 
            "vanda_exhibition_history": "", 
            "slug": "medallion-limosin-leonard", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [
                {
                    "pk": 70787, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:23:29", 
                        "priority": 0, 
                        "image_id": "2006BB1710", 
                        "sys_id": 221710, 
                        "last_checked": "2014-03-31 17:23:29", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BB/2006BB1710.jpg"
                    }
                }, 
                {
                    "pk": 70786, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:23:29", 
                        "priority": 1, 
                        "image_id": "2006BB1709", 
                        "sys_id": 221709, 
                        "last_checked": "2014-03-31 17:23:29", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BB/2006BB1709.jpg"
                    }
                }, 
                {
                    "pk": 47802, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:18:29", 
                        "priority": 2, 
                        "image_id": "2006AG7061", 
                        "sys_id": 67061, 
                        "last_checked": "2014-03-31 17:18:29", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG7061.jpg"
                    }
                }, 
                {
                    "pk": 47788, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:18:29", 
                        "priority": 3, 
                        "image_id": "2006AG7047", 
                        "sys_id": 67047, 
                        "last_checked": "2014-03-31 17:18:29", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG7047.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 574, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4905
                    }, 
                    "fields": {
                        "name": "Limoges", 
                        "parent": 4905, 
                        "country": "France", 
                        "museumobject_count": 79, 
                        "longitude": "1.26201000", 
                        "source": "production", 
                        "cis_id": "x32604", 
                        "museumobject_image_count": 70, 
                        "latitude": "45.82878100", 
                        "type": "city / town", 
                        "slug": "limoges-france-x32604"
                    }
                }
            ], 
            "artist": "Limosin, Léonard", 
            "namecontext_set": [
                {
                    "pk": 120189, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 31420
                    }, 
                    "fields": {
                        "name": 31420, 
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 100733, 
                        "role": "maker", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 120190, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 596
                    }, 
                    "fields": {
                        "name": 596, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 100733, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1540, 
            "object_number": "O128865", 
            "events": [], 
            "credit": "", 
            "history_note": "Previously in the collection of Horace Walpole who displayed it in the Tribune at Strawberry Hill (though not inside W.52-1925, the small wall-mounted cabinet he had made for many of his enamels and miniatures).  It was described in the published Description of the Villa as being \"Margaret of Austria, daughter (sic) of Charles V in a white religious habit, enamelled on copper, in a round: behind it, Moses receiving the law; enamelled on (sic) gold\", and as being a \"present...to Mr. Walpole from Miss Rachael Loyd (sic), and belonged to the Princess Sophia, mother of King George I\".  It formed part of lot no.108 at the 14th day of the Strawberry Hill sale, 10th May 1842, where it was described as \"a curious specimen of Limoges enamel, a miniature Portrait of a Lady, with a reverse of gold enamel (sic), representing Moses receiving the Laws\".  The name \"Money\" is pencilled alongside (perhaps the bidder) though the printed version of the list of purchasers states it to have been bought by John Dent, Esq.\n\nPrincess Sophia, mother of George I, was Maria Sophia, Electress of Hanover, (d.1714) was granddaughter of James I.  \"Miss Rachael Loyd\" was almost certainly Rachel Lloyd (ca.1720-1803) who in 1764 succeeded Horace Walpole's sister Lady Mary Churchill as housekeeper at Kensington Palace (she seems to have been one of Horace Walpole's social circle - see his published correspondence, passim).  John and William Dent, of the famed Worcestershire glove-making company, bought a quantity of items from the Strawberry Hill sale with which to furnish Sudeley Castle near Cheltenham, the ruin which they had bought in 1837 with a view to restoring it.  \n\nExactly what happened to the enamel in the twenty years between its sale in 1842 and acquisition by the Museum in 1862 is something of a mystery.  The Museum has not retained acquisition papers, and Jean Bray, archivist at Sudeley Castle could not (January 2007) find mention of the enamel being sold in 1862 family diaries.  It is possible that John Dent sold or gave it to someone else soon after 1842, or just possibly the pencilled annotation to 'Money' (unless in fact he was actually buying on Dent's behalf) was correct and John Dent was wrongly printed in the purchaser list.\n\nHistorical significance: Both at the time of making, and in collections now, the enamelled works of Leonard Limosin have been highly valued and much admired for their originality, diversity, artistic merit and technical skill. Born in about 1505, Leonard's surname is descriptive of his Limoges origin.  He is thought to have trained in the Penicaud family's enamelling workshop.  He developed a large workshop of his own in which other members of his family joined and later followed him.  Leonard was also a painter and engraver.  His oil painting on wood of the Incredulity of St. Thomas (the central panel of a triptych painted in 1551 for the Abbey of St. Martin, Limoges which had a finger reliquary of St. Thomas) is today displayed in the Musee Municipal de l'Eveche, Limoges.  His first signed and dated enamel is from 1533.  He worked in polychrome enamels and in grisaille, and made decorative wares as well as plaques.  His subject matter was wide including mythological themes, the months, saints, Biblical subjects, and portraits (his particular speciality).  Unusual enamel works by Limosin include a chess and backgammon board (1537), a fountain for Diane de Poitiers (1552), and a view of the siege of Calais (about 1558-60).\nIn about 1534, Leonard was invited to the court of Francois I and from then on divided his time between the court at Fontainebleau and his workshop in Limoges.  His style and ideas were influenced by his association with Italian Mannerist artists at court.  He is thought to have been introduced to court by Jean de Langeac, an art lover, royal councillor and Bishop of Limoges (1532-41).  He commissioned Leonard to make enamels for him bearing his arms.  But another connection may have been Marguerite d'Angouleme, the king's sister and viscountess of Limoges by her marriage to Henri d'Albret, King of Navarre.  The 1535 inventory of their chateau of Pau lists sixteen enamels.\nLeonard Limosin was appointed \"peintre emailleur et valet de chambre du roi\" by Henri II (reigned 1547-59) in 1548 and served Francois II and Charles IX in a similar capacity.  An inventory of Fontainebleau's furniture lists works by Limosin from 1560.  Major royal commissions included a series of twelve apostles made in 1547 for Henri II's chateau at St. Germain-en-Laye, and two altarpieces of 1552-53 for the Sainte-Chapelle.  He produced numerous enamel portrait plaques of rulers and courtiers, some after drawings by Francois Clouet.\nThe identity of the lady of the French court depicted on this medallion is unconfirmed and opinions still vary between several contenders.  Horace Walpole, a previous owner of the enamel, claimed that the portrait represented Margaret of Austria (1480-1530), daughter of the Holy Roman Emperor Maximilian and Regent of the Netherlands from  1507 to 1530.  Another possibility is Louise of Savoy (1476-1531), Regent of France for her son Francis I, suggested by Marquet de Vasselot (author of 'Les Emaux Limousins', publ. 1921) in his unpublished notes in the Louvre.  The decorative border motif has been described as a \"Savoy knot\" but although this motif appears on enamelled portraits of comparable type (see references tab), the S-scroll on this enamel cannot be described as a \"Savoy knot\".  The artistry and delicate, sophisticated counter-enamel painting of this and a small range of similar extant medallions point to the likelihood of the portrait being royal.  It has also been suggested that such medallions may have been produced to commemorate the 'Paix des Dames' (Ladies' Peace, or Treaty of Cambrai) negotiated on 3rd August 1529 by Margaret of Austria (for her nephew Charles V), Louise of Savoy (for Francis I) and her daughter, Margaret of Angouleme, Queen of Navarre (1492-1549).", 
            "place": "Limoges", 
            "production_note": "Considered an early work by Limosin at the start of his long career because of visual similarities with other portraits of about 1535 known to be by this artist.  The medallion has previously been attributed to Jean II Penicaud, also a known exponent of gilt 'en camaieu' detail, notably on a small portrait medallion of Pope Clement VII of 1534 in the Louvre (inv. no. OA 1000) as well as on grisaille vessels.  Limosin is thought to have trained in the same workshop (that of Jean II Penicaud's father Jean I).", 
            "historical_context_note": "Limoges, central France, was famous for the production of champleve enamels from the late 12th century until the town was destroyed by the Black Prince in 1371.  The enamel industry began to revive about a century later but the technique of painted enamels produced from 1460s/70s was quite different from the earlier medieval work.  The copper, probably from Spanish mines, was hammered to thin sheets.  A small medallion like this would have been hammered to a a very slightly convex shape and coated with enamel (a mix of powdered glass known as flux and metallic oxides) front and back.  The back coat, known as the counter-enamel, was necessary to retard oxidisation of the copper and to even out the expansion and contraction rate of the piece which helped prevent the precious painting on the front from cracking in the furnace. In this case, the counter-enamel is painted even more intricately than the front, with a detailed design in gold camaieu.  The design on the front was outlined on the dark ground colour, then the image built up with a brush and spatula by adding different enamel colours in sequence according to their melting point.  The piece might thus be fired eight or nine times, working from the highest temperature colour to gilding at the end.  There was immense skill, perfected through careful experimentation, in producing the correct colour and shade required and a smooth correct consistency of enamel powder.  The result, after much time and labour, had to be as free of bubbles, defects, specks of dirt and cracks as possible.  A well-executed portrait medallion such as this was a luxury item made to commission.  While bigger enamelled portrait plaques were often displayed in private royal or aristocratic rooms known as cabinets, sometimes framed and free-standing, and sometimes set into panelling, this portrait medallion is more akin to a miniature and might have been kept in a casket or small cabinet as a memento of the person portrayed.\nThe portrait miniature, more usually in the form of a watercolour on vellum, was popularised in sixteenth century European courts by artists such as Holbein (1497/8-1543) and Francois Clouet (1516-72), and had its origins in the art of manuscript illumination.  Probably the earliest example of a painted enamel medallion is the so-called 'Ara Coeli' medallion at the Walters Art Museum, Baltimore, which is painted in gold with a face representing the Emperor Augustus on enamel backed on silver.  The reverse is painted with the Virgin and Child.  It is thought to be Netherlandish ca.1425 and has been attributed to Arnold Limburg, the youngest (goldsmith trained) brother of Jean, Duc de Berry's manuscript illuminators.  Another early painted enamel portrait medallion is a self-portrait of the illuminator Jean Fouquet of Tours, painted in gold on black enamel on copper but with no counter-enamel, ca.1450.  Now in the Louvre, it came from the frame of the Melun Diptych, commissioned by Etienne Chevalier.", 
            "collection_code": "CER"
        }
    }
]