[
    {
        "pk": 311584, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.26-1938", 
            "date_end": "1654-12-31", 
            "labels": [], 
            "descriptive_line": "English, oak,  c.1650  59/2679", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1645, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1650 (made)", 
            "primary_image_id": "2013GP9539", 
            "rights": 3, 
            "physical_description": "A two-stage livery cupboard, with turned columns at the front corners, the upper cupboard section with canted sides, the mid section with a drawer, the bottom section with an open shelf, all with carved decoration.\n\nDesign:\nThe cupboard is in two sections, the upper section simply resting on the lower, and located at the front corners with two large dowels. At the top is a moulded cornice above a frieze, carved in low relief with a trefoil motif alternately upright and inverted, topped with a plain flat board. This is supported at the front on unfluted Doric columns with single ring ornament, on turned bases, flanking a splay fronted cupboard, with a single central door. Inside the cupboard on the right, angled side is a nailed baton for a half-depth shelf (missing), with nail holes in the corresponding position on the left side, presumably for a second bracket. The cupboard door, fitted with a modern turned wood knob, set over a cut metal escutcheon with evidence of an internal lock plate (now missing). On all three sections is a diamond shaped boss in heavy relief with dentil border, on a sunken panel with dentils on all four sides on a framework carved in low relief with symmetrical stylised leaf. The mid section (integral with the base) is carved with gadrooning centred on a stylised acanthus and contains a single large drawer. The drawer is supported on grooves in the sides by two nailed batons. The mid section is supported at the front on unfluted Doric columns with single ring ornament, on turned bases, and at the back on rectangular stiles with central ogee mouldings. These are supported on a low plinth with plain board shelf on squat bun feet, below a frieze of interlinked guilloche running along three sides. The back is plain.\nA dark stain has been applied over all the surfaces front and back.\n\nConstruction:\nOf joined construction with nailed elements. The main structural elements, including the cupboard framework, joined with pegged mortice and tenon joints. The following elements nailed: all three shelves, applied mouldings, five back boards to the upper section, all three 'panels' to the cupboard, and the soffits above. The cupboard unit is nailed to the upper section stiles from the back, and to the middle shelf from beneath. The bosses and dentils are all glued. The drawer is of nailed construction. The sides tenoned and nailed into the front, the back nailed to the sides and bottom, the single drawer bottom grained side to side, nailed to the sides and front.\n\nModifications:\nOn the back, nailed metal strap on the mid rail at PR, and on the stile at PL. The door handle added over a lock (missing). Numerous large and small dentils missing from the cupboard sides and front. The large dentils on the sides all appear to be later additions, perhaps c.1900. The drawer runners have been replaced. The cupboard door, hung on modern hinges, and with three modern reinforcing screwed brackets, the fitting of which involved cutting into the door 'panel'. It seems possible that the drawer sides have been replaced, but not apparently the back or bottom. The cupboard, as well as the cupboard door, shows signs of having been restored and refitted.", 
            "dimensions": "Height: 120 cm, Length: 121 cm, Depth: 43.2 cm", 
            "title": "", 
            "date_start": "1645-01-01", 
            "materials_techniques": "carved oak", 
            "last_processed": "2014-04-01 12:04:05", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'TC'", 
            "latitude": null, 
            "techniques": [], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 418792, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530490, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.26-1938", 
                        "museumobject": 311584, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w261938", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 418793, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.26:2-1938", 
                        "museumobject": 311584, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w2621938", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "w261938", 
            "object": "Buffet", 
            "categories": [], 
            "last_checked": "2014-04-01 12:04:05", 
            "public_access_description": "Splay-fronted cupboards of this kind, sometimes known as ‘court cupboards’ or ‘livery cupboards’, usually stood in rooms used for dining. They were used for the display of plate or food before it was served, and as storage for food, condiments or tableware.  Draped with a cupboard cloth at mealtimes, the cupboard may also have been used as a sideboard from which to serve drinks and bread. The splay-fronted upper section was lockable, and may have contained something valuable, like spices or plate. The middle frieze opens as a drawer, and was perhaps used to store cutlery.\n\nAs a status symbol, court/livery cupboards were especially subject to changes in taste; the simpler decoration of the early sixteenth century developed in the Elizabethan period into a riot of geometric inlay, carved leaf decoration and elaborate supports, sometimes carved as lions or other mythical beasts. However, the more restrained decoration of this cupboard indicates a date after about 1640, when the prevailing taste was for simpler turned columnar supports and more discrete classical detail.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "buffet", 
            "sys_updated": "2013-09-26 00:00:00", 
            "image_set": [
                {
                    "pk": 381836, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-01-02 00:00:00", 
                        "last_processed": "2014-03-31 18:27:38", 
                        "priority": 5, 
                        "image_id": "2013GP9539", 
                        "sys_id": 1399539, 
                        "last_checked": "2014-03-31 18:27:38", 
                        "size_bytes": null, 
                        "local": "collection_images/2013GP/2013GP9539.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1654, 
            "object_number": "O371942", 
            "events": [], 
            "credit": "Given by Miss F. M. Cameron", 
            "history_note": "Given by Miss F.M. Cameron (Portman Square, London)\nDescribed on the acquisition papers as 'an exceptionally interesting example'\n\nInformation (\"all I know of its history\") supplied by Fanny M. Cameron. (on headed notepaper: Flat 83, 15, Portman Square, W.1., Welbeck, enclosed with letter to Ralph Edwards dated 5 May 1938)\n6336.)\n'Carved Oak Buffet\nThe buffet belonged to a family living in the parish of Snitterfield,\nWarwickshire, who had been tenants of Lord Coventry at Croome in\nWorcestershire. From them it was bought by the Rev. Donald Cameron who\nwas vicar of Snitterfield from 1840 to 1877. On his death it was bought\nby his nephew Archibald H. F. Cameron and eventually came to me, the\ndaughter of A. H. F. C.\nThere was a tradition in the farmer family from Croome that the buffet\nhad been turned out of Croome Court when oak went out of fashion. The\npresent house was built in 1750 so the tradition may be true. The\nletters T. C., cut or impressed in the wood in two places, were thought\nto stand for Thomas Coventry, but I believe this was only a guess.\nHowever Thomas was the name of most of the earlier heads of the family.'", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "Splay-fronted cupboards of this kind, sometimes known as ‘court cupboards’ or ‘livery cupboards’, usually stood in rooms used for dining. They were used for the display of plate or food before it was served, and as storage for food, condiments or tableware.  Draped with a cupboard cloth at mealtimes, the cupboard may also have been used as a sideboard from which to serve drinks and bread. The splay-fronted upper section was lockable, and may have contained something valuable, like spices or plate. The middle frieze opens as a drawer, and was perhaps used to store cutlery. Late medieval inventories sometimes locate ‘livery cupboards’ in bedrooms, where they probably held the night’s ration of food and drink, called the ‘livery’, as well as serving as a handy repository for items removed on going to bed, such as belts, daggers and purses.\n\nLate Medieval ‘cup-boards’ were boards supported on stands or open frames, used for the display of plate, with the number of tiers permitted depending on the rank of the owner. Furniture of this kind often appears in medieval manuscript illuminations in the background of banqueting scenes, draped and with plate set out on top. At that time, cupboards in the modern sense of enclosed pieces of furniture were called ‘aumbries’ or ‘presses’, but from the sixteenth century an enclosed press might be combined with an open shelf (‘cupboard’), as here; inventories record furniture such as ‘a cupboard with a presse in yt and a copbord cloth thereon…’ (1578) and ‘…my new cubbarde with ye presse in yt…’ (1552). By the 1640s and 1650s, when this piece was made, the word ‘cupboard’ had taken on its modern sense of case furniture, but its origin as a board for the display of plate is recalled by its partially-open nature. A related form, both in function and construction, is the ‘court cupboard’, a freestanding unit usually of three shelves with two drawers. It has been variously suggested that the term ‘court’ may derive from the French ‘court’, meaning ‘short’; from the furniture’s use at princely courts, or from the architectural sense of an enclosed space defined by its boundaries. However, Peter Thornton (Furniture History, 1971) has suggested that the term may derive from another meaning of ‘court’ in French – scanty or spare – thus relating the name more obviously to the open banks of shelves it describes. Thus, this splay-fronted piece might also have been called a ‘court cupboard with a middle’.\n\nAs a status symbol, court/livery cupboards were especially subject to changes in taste; the simpler decoration of the early sixteenth century developed in the Elizabethan period into a riot of geometric inlay, carved leaf decoration and elaborate supports, sometimes carved as lions or other mythical beasts. However, the more restrained decoration of this cupboard indicates a date after about 1640, when the prevailing taste was for simpler turned columnar supports and more discrete classical detail. After the Restoration such cupboards became less fashionable; though they continued to be made into the eighteenth century, they were superseded among the wealthy classes by walnut and japanned cabinets as ornamental features for halls and living rooms, and by side tables and alcove cupboards or buffets as repositories for glass, plate and china.\n\nFurther Reading:\n\nV Chinnery, Oak Furniture: The British Tradition, Antique Collectors Club, 1979\nS W Wolsey and R W P Luff, Furniture in England: The Age of the Joiner, Arthur Baker Ltd., 1968\nR W Symonds, ‘Plate, Court and Livery Cupboards’, in Country Life, December 26th 1947.\nG. Bernard Hughes, ‘A Status Symbol of Tudor Times: The English Court Cupboard’, in Country Life, January 6th 1966.\nP Thornton, ‘Two Problems’, in Furniture History, 1971\nR Edwards, The Dictionary of English Furniture from the Middle Ages to the Late Georgian Period, Vol II, Revised Ed, London, 1954\nM Girouard, Life in the English Country House, Yale University Press, 1978\nP Eames, Medieval Furniture, Furniture History Society, 1977", 
            "collection_code": "FWK"
        }
    }
]