[
    {
        "pk": 52200, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.62:1-1979", 
            "date_end": "1753-12-31", 
            "labels": [
                {
                    "pk": 7882, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre October 2000", 
                        "museumobject": 52200, 
                        "label_text": "BUREAU CABINET\nGERMAN (Dresden); about 1745\n\nJapanned blue and gold, with ormolu mounts and a mirror fronted door.  The interior is japanned scarlet.\n\nThe design attributed to Johan Gottfried Borlach and the japanning to Christopher Reinow.\n\nGiven by Herr Axel Springer."
                    }
                }, 
                {
                    "pk": 7883, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/02/1986", 
                        "museumobject": 52200, 
                        "label_text": "[Text by Simon Jervis, February 1986]\n\nBUREAU CABINET\nGERMAN (Dresden); about 1745 to 1749\n\nJapanned blue and gold, with ormolu mounts and amirror fronted door.  The interior is japanned scarlet.\n\nThe japanning attributed to Christian Reinow (1685-1749).\n\nThree similar cabinets, two blue and one red, were owned by Count Brühl (1700-1763), the great patron of rococo art in Dresden, who became Prime Minister to Friedrich Augustus II of Saxony in 1746.  Their form is derived from English bureau cabinets.\n\nGiven by Herr Axel Springer."
                    }
                }
            ], 
            "descriptive_line": "A writing cabinet or bureau in two sections, decorated with blue varnishes in the manner of Chinese lacquer, the lower with four drawer fronts (the top one a blind front), below a sloping fall-front enclosing a writing section fitted with drawers and pigeonholes, the upper section with a cupboard door set with a panel of mirror glass, the cupboard opening to reveal shelves and tall, upright pigeonholes. The exterior is decorated with raised  figures and landscapes and with formal motifs, largely gilded with some polychrome decoration.  The interior of the writing compartment  and the cupboard are similarly decorated on a scarlet ground, but with less raised decoration.  The interior of the drawers in the lower section are coloured scarlet.", 
            "shape": "", 
            "longitude": "13.61290600", 
            "year_start": 1740, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1745- ca. 1749 (made)", 
            "primary_image_id": "2011FB2695", 
            "rights": 3, 
            "physical_description": "A blue japanned writing cabinet or bureau in two sections, the lower with four drawer fronts (the top one a blind front), below a sloping fall-front enclosing a writing section fitted with drawers and pigeonholes, the upper section with a cupboard door set with a panel of mirror glass, the cupboard opening to reveal shelves and tall, upright pigeonholes. The exterior is decorated with raised  figures and landscapes and with formal motifs, largely gilded with some polychrome decoration.  The interior of the writing compartment  and the cupboard are similarly decorated on a scarlet ground, but with less raised decoration.  The interior of the drawers in the lower section are coloured scarlet. \n\n<u>Design</u>\nThe cabinet is raised on a low plinth, showing as bracket feet at the front and forming a continuous plinth at the sides (this section  possibly renewed). This section is coloured blue, without further decoration.  \n\nThe front, vertical corners of the cabinet are carved on both tiers as a rounded, recessed moulding, decorated with aventurine.\n\nThe sides of both lower and upper sections are each treated as a single panel framed with a broad (4,5 cm) band of gilded trellising composed of interlaced circles, the design changing at the corners of each frame. The main panels are decorated with landscape scenes in raised and flat ornament, gilded and decorated with black, red and green glazes, all against the blue ground. A figure of a man in Chinese dress, made of stamped brass, is set at the front of each lower side section, attached with brass pins top and bottom and then decorated as the rest of the panel. \n\nThe front of the lower section show four apparent drawer fronts, the top one a blind front.  The front is cut back in the centre of the two lower drawers to create a shallow kneehole between outset, applied sections. The drawer above and the topmost, blind drawer show a built-out central section, following the section of the drawer as convex on the working drawer and concave on the blind front. Together the profiles of the of the applied sections on the drawers create a serpentine, applied front panel, in the shape of a table or commode, superimposed on the chest of drawers.  Outside these raised sections the drawers are edged top and bottom with a rounded, oil-gilt moulding. The outset sections on each drawer are frames with narrow (1.5 cm) bands of gilded scrollwork, the recessed panels with similar bands of interlaced circles, a smaller version of the framing ornament on the sides. The kneehole is is edges with tri-lobed motifs, similar to those found on blue and white porcelain, fileed with elaborate scrolling as infill. \n\nEach of the two lowest drawers, and the uppermost blind drawer front, is set with two bail handles in lacquered brass, with elaborated, pierced backplates incorporating Chinese trellis, flowers and a bearded male mask in a Chinese hat. Between these is a keyhole escutcheon (blind on the blind drawer), each with two Chinaman's heads and pierced scrolls. The lock on the kneehole section (third drawer up) shows no such mount but is set behind a plain, shaped wooden section, outlined with a band of gilded scrolls. Between the handles and the keyhole escutcheons, the drawers show raised motifs (decorated with gilding and polychrome) of flowers, vases, trees, small landscapes and birds.\n\nThe flap hinges immediately above the blind drawer (approximately 5 cm below the point at which the slope is evident on the exterior). A concave and convex moulding are set on the lower edges, decorated with aventurine and gilding. The sloping section it outlined with a rounded, gilded moulding. Applied to the centre of the flap is a broad, trapezoidal panel, the shallow, broad, bolection mouldings which define the side edges decorated in aventurine, as is a further, applied plinth band in the centre of the bottom edge, which provides a plinth to support (apparently) a very large, pierced, multi-part brass mount, with scrolls and fantastic birds and trellis.  This covers most of the panel, within a broad border (4 cm) of gilding showing complex scrollwork, with sections of interlaced circle ornament at the corners. To each side, between the scrolls and the mount are small landscape motifs of Chinese houses in raised work, gilded and ornemented with coloured glazes. Similar motifs decorate the sections of the flap to either side of the trapezoidal panel, these edges with narrower bands of interlaced circles in gilding. \n\nThe flap hinges down so that its convex lower edge sits within the concave moulding immediately below it.  The interior writing compartment is decorated in gold and black on a ground of scarlet, with no raised decoration. The flap is gilded along its chamfered front edge, which is inset centrally with a brass lock. The flap is edged with a band (4 cm) of interlaced circles in gilding and the ground with landscape motifs and two women, all in gold and black. The writing compartment is set with a tier of 3 drawers to either side, stepping back towards the top, and with 4 pigeonholes above an open compartment in the centre.  All these are decorated in red, with the edges of the compartments and dust-boards rounded and gilded. The drawer fronts are outlined with narrow (1cm) bands of gilded scrollwork, the ground decorated with landscapes and plants in gilding with black highlights.  Each is set with a small gilt-brass handle in Chinoiserie style with a shaped backplate.  The cornice at the top of the pigeonholes is shaped and decorated with gilded panels of scrolling. \n\nThe upper section of the cabinet is raised on a shallow, gilded plinth following the breakfront shape of the cupboard and its rounded front corners. In the front this shows a recessed panel ornament in aventurine and set with two small, pull-out candle shelves, with gilt-brass knobs cast with flower heads. The single, large door is mirrored, the frame set slightly forward of the body of the cupboard and arched at the top. The frieze and cornice sections follow this shaping and rise to a shallow, broken pediment.  The rounded front corners of the cupboard section are decorated with aventurine. The sides and the narrow panels flanking the door show relief motifs of landscapes and buildings, gilded and decorated with coloured glazes, with details in black and red. The panels are outlined with bands of gilded trellis of interlaced circles, the areas at the corners of slightly variant pattern. Similar framing decorate the frieze panels above.  The door, which is hinged at the right, shows a bolection moulding to either vertical edge, these finished in aventurine, as is the narrow plinth at the base of the mirror, of trapezoidal shape. The frame of the mirror is edges with a flat band of gilding, which continues onto the quarter round moulding forming the sight edge. The vertical framing elements are decorated with low-relief chinoiserie landscapes above and below a gilt-brass lockplate in the chinoiserie style (this functional only on the left (PR) side). The upper and lower corners of the frame are set with pierced gilt-brass mounts cast with dragon-headed serpents and foliage. A central mount above the mirror is in the form of a chinoiserie mask, the mount rising above the frame of the arched door. The frieze section above the door repeats the vertical aventurine bolection mouldings and above the main door is gilded and japanned with lambrequin motifs, from which hang bells, these motifs enlarging in the deeper central area below the broken pediment.  Underneath the central plinth which is set within the broken pediment, an S-scrolled motifs curls down at either side, all decorated in aventurine.  The lower ends of these descend below the join with the door, which is cut away to accommodate them.  The cornice shows a deep, concave section in aventurin, with gilded mouldings abouve and below. \n\nThe interior face of the door is decorated in red, with gold, silver and black ornament in low relief. The door frame shows trellising of interlaced circles, with panels of slightly differing ornament at the corners. An applied panel covers the back of the mirror panel, frames with a continuous band of different interlaced circles.  Inside this, the panel is filled with a single low-relief scene of hunters in a mountain landscape, one seated and one firing an arrow at birds, all in the same colour pallette as the frame. The deep, applied lock-case on the leading edge of the door is cut into this applied panel.\n\nThe interior of the cabinet is decorated in scarlet with gilded, rounded front edges to the two shelves, the two vertical dividers between them and the shaped front edges and pierced finger holes to the 6 sliding panels with separate 7 upright pigeo-holes that sit between the two uprights.  The sections to the right and left of the uprights show evidence of an original single shelf at the centre of each side compartment (the slots now filled). At the top of the pigeon-holes is a deep (3 cm) board, which is arched above each of the pigeon-holes, creating an arcade, the front of which is decorated with a continuous, shaped panel of gilded scrolls. Below the lower shelf are two drawers, the fronts framed with banding of gilded scrolls, the centre decorated with plant motifs in gilding. These drawers are set with the same knobs as those on the drawers in the writing compartment. \n\n<u>Construction</u>\nThe cabinet is made of softwood (possibly alder).  \n\nThe lower section is of dovetailed construction, the top and base dovetailed to the sides. The two dust-boards consist only of a front rail and two narrow side rails, without a central panel.  These were slid in from the back, into grooves cut in the sides of the carcase. The front-rails of the lower dust-board is cut away at the front as part of the creation of the kneehole. A third, lowest dust-board is similarly fitted just above the base of the case, giving a double thickness here between the bracket feet, which appear to be build round the thickness of the base. \n\nThe blind drawer just below the writing compartment is built up on a similar dust-board and set between this and the solid board which forms the base to the writing compartment.  It is presumably tenoned into the sides of the case although its construction is not clear. \n\nThe oak backboard of the lower section is a replacement.  It is composed of four uprights, grooved at the sides to accept narrow oak boards. The outer uprights are screwed into rebates in the sides of the case.  The intermediate uprights are screwed at top and bottom into similar rebates. Thin fillet of wood fill the gaps behind the panels at top and bottom between the uprights. \n\nThe drawers are of dovetailed construction, in the same softwood.  The fronts of the large drawers are carved into the shapes that create the overall shape of the front. The bases, with the grain running laterally, are nailed up to the underside of the back, sides and front. \n\nThe construction of the upper section is to be examined during conservation.", 
            "dimensions": "Height: 2350 mm, Width: 1104 mm, Depth: 495 mm", 
            "title": "", 
            "date_start": "1740-01-01", 
            "materials_techniques": "Softwood (possibly pine) with gesso decoration, applied motifs in stamped brass, all decorated with coloured resin varnishes and gilding", 
            "last_processed": "2014-03-31 22:04:56", 
            "label": "BUREAU CABINET\nGERMAN (Dresden); about 1745\n\nJapanned blue and gold, with ormolu mounts and a mirror fronted door.  The interior is japanned scarlet.\n\nThe design attributed to Johan Gottfried Borlach and the japanning to Christopher Reinow.\n\nGiven by Herr Axel Springer. [pre October 2000]\n[Text by Simon Jervis, February 1986]\n\nBUREAU CABINET\nGERMAN (Dresden); about 1745 to 1749\n\nJapanned blue and gold, with ormolu mounts and amirror fronted door.  The interior is japanned scarlet.\n\nThe japanning attributed to Christian Reinow (1685-1749).\n\nThree similar cabinets, two blue and one red, were owned by Count Brühl (1700-1763), the great patron of rococo art in Dresden, who became Prime Minister to Friedrich Augustus II of Saxony in 1746.  Their form is derived from English bureau cabinets.\n\nGiven by Herr Axel Springer. [01/02/1986]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.03973000", 
            "techniques": [
                {
                    "pk": 49, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cabinet making", 
                        "museumobject_count": 197, 
                        "source": "cis_techniques", 
                        "cis_id": "53607", 
                        "museumobject_image_count": 157, 
                        "type": "", 
                        "slug": "cabinet-making"
                    }
                }, 
                {
                    "pk": 157, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "japanning", 
                        "museumobject_count": 38, 
                        "source": "cis_techniques", 
                        "cis_id": "53797", 
                        "museumobject_image_count": 26, 
                        "type": "", 
                        "slug": "japanning"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 1866, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "softwood", 
                        "museumobject_count": 38, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "softwood"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 57, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Chinoiserie", 
                        "museumobject_count": 934, 
                        "source": "cis_style_period", 
                        "cis_id": "21167", 
                        "museumobject_image_count": 776, 
                        "type": "", 
                        "slug": "chinoiserie"
                    }
                }, 
                {
                    "pk": 33, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Rococo", 
                        "museumobject_count": 701, 
                        "source": "cis_style_period", 
                        "cis_id": "21155", 
                        "museumobject_image_count": 347, 
                        "type": "", 
                        "slug": "rococo"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 99576, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 524046, 
                        "room": "", 
                        "part_name": "Bureau", 
                        "museum_number": "W.62:1-1979", 
                        "museumobject": 52200, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6211979", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 99577, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 524045, 
                        "room": "", 
                        "part_name": "Drawer [1]", 
                        "museum_number": "W.62:2-1979", 
                        "museumobject": 52200, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6221979", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 99578, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 524044, 
                        "room": "", 
                        "part_name": "Drawer [2]", 
                        "museum_number": "W.62:3-1979", 
                        "museumobject": 52200, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6231979", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 99579, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 524043, 
                        "room": "", 
                        "part_name": "Drawer [3]", 
                        "museum_number": "W.62:4-1979", 
                        "museumobject": 52200, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6241979", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 99580, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 524042, 
                        "room": "", 
                        "part_name": "Drawer [4]", 
                        "museum_number": "W.62:5-1979", 
                        "museumobject": 52200, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6251979", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 99581, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 665475, 
                        "room": "", 
                        "part_name": "key", 
                        "museum_number": "W.62:6-1979", 
                        "museumobject": 52200, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6261979", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4018, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1749-12-31", 
                        "surname": "", 
                        "name": "Christian Reinow", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1749, 
                        "source": "object_production", 
                        "cis_id": "A10010", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1685-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "reinow-christian", 
                        "birth_year": 1685
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 49254, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 257
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 52200, 
                        "role": "designed and made", 
                        "place": 257, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w621979", 
            "object": "Writing cabinet", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:04:56", 
            "public_access_description": "The form of this writing cabinet derives from English furniture designs of the early 18th century.  Such pieces were very popular in the German states.\n\nThe decoration is based on Asian lacquer but is carried out in coloured varnishes and glazes. In  Britain we now call such decoration ‘japanning’ but in Dresden in the 18th century it was also described as ‘lacquer’.  The bright, clear colours suited the contemporary Rococo style and the gilt-brass handles also reflect a European interpretation of Chinese designs, in the style we now call ‘Chinoiserie’.  \n\nThis cabinet was almost certainly made for Heinrich, Count von Brühl (1700-1763) who was the power behind the throne at the courts of Saxony and Poland. Brühl’s support for both Augustus the Strong (1670-1733) and his son, Augustus III 1696-1763), made Dresden one of the most dazzling courts of Europe and his own houses were lavishly and glamorously decorated.  The cabinet was recorded at Schloss Seifersdorf in 1765.", 
            "exhibition_history": "", 
            "bibliography": "Frank Davis, 'Talking About Salerooms', in <i>Country Life</i>, 16 June 1977, p. 1650 illustrates the writing cabinet at the time of its sale from Chestham Park.\n'Export-deal cabinet back at the V&A', in <i>The Guardian</i>, Saturday 8 February 1986 (page not recorded), celebrates the return of the cabinet to the Museum after loan to the donor.\nHughes, Bernard G. 'Exoticism of English Japanners. Old English Lacquer Furniture'. <i>Country Life</i> 9 June 1966, pp. 1459-14560, illustrated as fig.3.\nIt is here captioned as English and the colour noted as 'pale green', which might indicate that substantial work has been undertaken since on the surface.\nGisela Haase, <i>Dresdener Möbel des 18. Jahrhunderts</i>. Leipzig: VEB E.A. Seeman, 1983, p. 288-289, fig. 90b.\nThis illustrates the cabinet with the three related cabinets, in Dresden, Frankfurt and one of which the whereabouts is currently unknown.", 
            "vanda_exhibition_history": "", 
            "slug": "writing-cabinet-christian-reinow", 
            "sys_updated": "2014-03-11 00:00:00", 
            "image_set": [
                {
                    "pk": 267993, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:21", 
                        "priority": 0, 
                        "image_id": "2011FB2695", 
                        "sys_id": 1062695, 
                        "last_checked": "2014-03-31 18:04:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB2695.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 257, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3213
                    }, 
                    "fields": {
                        "name": "Dresden", 
                        "parent": 3213, 
                        "country": "Germany", 
                        "museumobject_count": 111, 
                        "longitude": "13.61290600", 
                        "source": "production", 
                        "cis_id": "x28810", 
                        "museumobject_image_count": 84, 
                        "latitude": "51.03973000", 
                        "type": "city/town", 
                        "slug": "dresden-germany-x28810"
                    }
                }
            ], 
            "artist": "Christian Reinow", 
            "namecontext_set": [
                {
                    "pk": 56060, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4018
                    }, 
                    "fields": {
                        "name": 4018, 
                        "part_name": "", 
                        "uncertainty": "decoration attributed to", 
                        "museumobject": 52200, 
                        "role": "painter", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1753, 
            "object_number": "O58195", 
            "events": [], 
            "credit": "Given by Herr Axel Springer", 
            "history_note": "This is almost certainly one of the two cabinets ''Zwey laquirte Schräncke, blau, mit Spiegel und gelb beschlagen\" ['gelb' could mean Chinese] which were recorded in the collections of Count Brühl in his probate inventory of 1765.\n\nIn the collections of the Marquesses of Bath, almost certainly purchased by the 4th Marquess (1831-1896) for the family's London house at 48 Berkeley Square, where it was inventoried in the back Boudoir in 1896 after the death of the 4th Marquess (Longleat Archives 4th Marquess 195 01/08/1896). The cabinet was described at that time as:'A 3 ft. 6 blue enamelled and gilt Secretaire with/four drawers under and cupboard over/ with silvered glass panel, gilt ormolu mounts'. \n\nThe  cabinet was sold from the collections of the Marquess of Bath by Sotheby’s, 22 November 1940, lot 95, at the time that the lease for the Berkeley Square house was about to expire.  The entry records: 'A Bureau in two heights surmounted by a swan-necked pediment, the upper portion enclosed by a mirrored door, the bureau enclosed by a slope front, four long drawers below with convex, concave and arcaded fronts, the whole decorated in Chinese style with pagodas in landscapes, sporting figures, birds and utensils on scarlet and blue grounds, resting on bracket feet. Dutch, 18th century, 7 ft. 9 in. high, 3 ft. 9 in. wide'. It was purchased by the impresario Prince Littler.\n\nSold by Christie’s from Chestham Park, near Henfield, Sussex, 18 and 19 April 1977, lot 205, from the collection of Prince Littler. \n\nPurchased by Herr Axel Springer, Hamburg, in 1977, by whom presented to the Museum.  The cabinet was lent to Herr Springer in Hamburg from 1977- 1979.", 
            "place": "Dresden", 
            "production_note": "This writing cabinet is one of a group of four with closely similar decoration, two with exteriors in blue and interiors in red, and two with exteriors in red and interiors in blue, all associated with, and probably made for Count Brühl (1700-1763), the Prime Minister of Saxony and chief advisor to Augustus III of Saxony, King of Poland.  A second blue cabinet, the pair to this one, is in the collections of the Museum für Kunsthandwerk at Schloss Pillnitz, Dresden. One of the red cabinets is in the collections of the Museum für Kunsthandwerk, Frankfurt-am-Main.  The present whereabouts of the fourth cabinet is unknown although it was photographed before the Second World War, at Schloss Pförten (now Schloss Brody), Poland.\n\nThe two blue cabinets (this one and the one now at Dresden) are almost certainly those recorded in the collections of Count Brühl in 1765 at Schloss Seifersdorf, near Dresden, where they were listed together, as having blue chinoiserie decoration. The V&amp;A cabinet is very close to the measurements recorded for that piece, except in depth, but it is likely that the base of the V&amp;A cabinet may have been altered.", 
            "historical_context_note": "Such cabinets were sometimes referred to in the German states as 'englische Schränke'.   A pair of cabinets of similar form, but veneered in walnut, were delivered to Schloss Moritzburg, Saxony, in 1728 by the court cabinet-maker Peter Hoese.  These were described as 'Two cabinets, which can be used as serving tables, made in the fashion of English writing cabinets.... the upper part with arched cornice and two doors set with glass'.  The quotation comes from an untitled article, 'A Pair of walnut Bureaux made in Dresden', in <i>Connoisseur</i>, vol. CXLVII, Jan - June 1961, pp. 54-55.\n\nThe fashion for the decoration of furniture in imitation of Asian lacquer work was slower to take hold in Germany than in either Britain or The Netherlands, because those states had more active contact with Asia through the trading contacts of their East India Companies. The earliest records of such decoration in the German states was in ports such as Bremen or Hamburg, who would naturally have had the most contact with the states trading in East Asia. Hamburg was noted in the first half of the 18th century for the making of musical instruments.  Clavishords made in the 1720s and 1730s survive, with the interior of the lids decorated in <i>chinoiserie</i> fashion, with rather fanciful versions of Chinese people and buildings. In Bremen, a single lacquerworker (Nicolaus Woltmann) was given permission in 1688 to practice his trade, which he had learned 'during a stay of ten years in England'. If he had only just returned from England he would have seen there the publication of <i>A Treatise on Japanning and Varnishing</i>, published by John Stalker and George Parker in London in 1688, and indeed he may have brought the book back with him to start his career in Bremen. Brunswick was a third point of contact between England and the German states after 1714 when Hanover and Great Britain found themselves under the same ruler.  In Berlin the trade was established in the late 17th century with the arrival of Gérard Dagly (1660- ca. 1715), who was a member of a family in Spa, Belgium, who created objects decorated with imitation lacquer for the visitors who came to take the waters at Spa for their health.   In Dresden, the creation of lacquer-type decoration was founded by Martin Schnell (1675-1740),who came to the city after training with Dagly. Christian Reinow (.........) was first recorded working in Dresden in about 1717 and he continued working until the start of the Seven Years War in 1756. \n\nSee Hans Huth, <i>Laquer of the West</i>. Chicago: University of Chicago Press, 1971, pp. 63-85 for a longer discussion of the establishment of this trade in the German states.\n\nThe decoration of this cabinet and its companion pieces in Frankfurt and Dresden, has often been claimed to be based on engravings published in 1702 in Amsterdam by Peter Schenk the Elder, <i>Pictura Sinicae ac Surattenae, vasis tabellisque exhibitiae, admiranda</i>.  Although this shows Chinese figures in similarly broad-brimmed hats, none of the prints is a direct source for the figures on the cabinet. This idea seems first to have been suggested in relation to the Frankfurt cabinet and was widely publicised in Helena Hayward, ed., <i>World Furniture</i>.  London, Hamlyn, 1965, p. 150.", 
            "collection_code": "FWK"
        }
    }
]