[
    {
        "pk": 4899, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7200-1860", 
            "date_end": "1840-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1550, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1550 - 1590; 1830 - 1840", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A carved, stained but ungilded walnut sgabello chair, with a fan-shaped back, dished seat, essentially circular,  made up of three lobes at the front and sides and fish-tail edging at the back, two trapezoidal side aprons with double-ogee bottom edges, and slanted front and back supporting boards of vase-shaped outline. \n\nThe back has two outer splayed stiles carved as female terms, a middle upright stile carved with a central dog-tooth moulding and lateral foliate mouldings, and two triangular panels carved with vine scrolls, which are framed by these stiles and by a top cross-bar, carved with foliate moulding, ending in ionic volutes. The cross-bar supports a cresting carved as two confronted/ converging sea-nymphs holding up a blank coat of arms. The dished seat has fluted edges on its three lobes and projects behind the bottom of the chair-back. The front supporting board is carved with a male mask flanked by two winged female terms, each with a 'foot' formed as a satyr's mask. The female terms' profile gives the front board its silhouette; this is echoed in the back board, which has been planed but left uncarved.\n \nThe construction is in solid walnut, the vertically-grained front and back boards and the diagonally -grained seat each cut from a single plank. The side aprons are dovetailed to the front and back supporting boards and nailed at each end to the seat from above. Likewise, the front and back boards are also nailed at each end from above. The three stiles of the back have integral dowels at each end, joined to the projecting part of the seat and to the cross-bar on top; and the cresting is nailed down to the cross-bar: two nail-heads are evident at each end of the crest. \n\nThe front supporting board is worm-eaten at the bottom corner of the left foot, and the back board has been patched in the extremities of  both bottom feet, presumably also because of worm-damage. The back of the seat has split diagonally, directly behind the back rest and has been reinforced with a piece of oak wood, which has been screwed in to the back board. The back and front boards have sufficient wood movement and wear to indicate that they are old, say about 1560. The seat looks pitted and the circular dishing slightly distorted with age, although it is proportionally rather small for the other components. The furrowed carving at the reverse of the back rest denotes comparatively recent work, but the bottom of the crossbar has been sawed by hand and it looks pitted from the back. The crest looks pitted from the back and particularly worn (more so than the cross bar) at the front. Both are probably old pieces of wood.", 
            "dimensions": "Depth: 46 cm Maximum, Height: 196.5 cm Maximum, Width: 50 cm Maximum, Height: 53 cm Chair back, Width: 50 cm Chair back, Thickness: 4.8 cm Chair back, Width: 31.5 cm Chair seat, Depth: 39 cm chair seat, Thickness: 2.6 cm Chair seat, Height: 53 cm Front 'legs', Width: 33.7 cm Front 'legs', Thickness: 2.5 cm front 'legs'", 
            "title": "Sgabello Chair", 
            "date_start": "1550-01-01", 
            "materials_techniques": "walnut", 
            "last_processed": "2014-03-31 19:05:39", 
            "label": "", 
            "event_text": "Exhibition of the Soulages Collection.", 
            "production_type": "Limited edition", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "7200-'60 on right apron. Double scribes marks at a diagonal on inside of back and front boards where they join apron.", 
            "latitude": null, 
            "techniques": [], 
            "materials": [
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 5956, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 238220, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7200-1860", 
                        "museumobject": 4899, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "72001860", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1037, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1882-12-31", 
                        "surname": "", 
                        "name": "Henry Cole", 
                        "gender": null, 
                        "museumobject_count": 17, 
                        "death_year": 1882, 
                        "source": "associated", 
                        "cis_id": "N2131", 
                        "museumobject_image_count": 7, 
                        "forename": "", 
                        "birth_date": "1802-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "cole-henry", 
                        "birth_year": 1802
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "72001860", 
            "object": "Sgabello chair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:05:39", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "sgabello-chair-sgabello-chair", 
            "sys_updated": "2013-10-07 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [
                {
                    "pk": 3680, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1037
                    }, 
                    "fields": {
                        "name": 1037, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 4899, 
                        "role": "associated", 
                        "order": 301
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1840, 
            "object_number": "O77326", 
            "events": [
                {
                    "pk": 5, 
                    "model": "collection.event", 
                    "fields": {
                        "date_start": null, 
                        "year_start": null, 
                        "name": "Exhibition of the Soulages Collection.", 
                        "date_end": null, 
                        "museumobject_count": 1, 
                        "year_end": null, 
                        "source": "associated", 
                        "cis_id": "V230", 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "exhibition-of-the-soulages-collection-v230"
                    }
                }
            ], 
            "credit": "", 
            "history_note": "It is not known when this sgabello was first made or who first owned it. The 'legs' and seat of the chair could date from about 1550, although the back looks as if it was carved more recently. It is quite possible, that it was assembled from old bits not long before Jules Soulages acquired it. It is not known where, when or how Soulages acquired this, but the original records state it was from Venice, and John Charles Robinson, the first Art Referee of the South Kensington Museum states that Soulages was collection during the 1830s and 1840s. This and other pieces were exhibited at Marlborough House from 5th December 1856 til 31st January 1857. After initial refusal, the government eventually bought parts of the collection in installments. Soulages collected in Rome, Florence and Venice during the 1830s and 1840s. This was entered in the registered descriptions as having come from Venice.\n\nHistorical significance: This object is important not so much as a Renaissance object as an item of great interest to the Victorians, and may well have played a part in creating the Renaissance Revival Style.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "This object, like others in Soulages' collection, were acquired by Henry Cole and exhibited at Marborough House with the intention of acquring them for public collections. They were seen not only as as excellent examples of decorative arts of the Renaissance, a period much admired by about 1850,  but to also as models of good design for manufacturers.", 
            "collection_code": "FWK"
        }
    }
]