[
    {
        "pk": 744693, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1259-1907", 
            "date_end": "1770-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1696, 
            "exhibitions": [
                {
                    "pk": 4295, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Venetian Visions", 
                        "date_end": null, 
                        "museumobject_count": 85, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 76, 
                        "type": "", 
                        "slug": "venetian-visions", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1696-1770 (made)", 
            "primary_image_id": "2011FA5209", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1696-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-26 19:18:39", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level E, case L, shelf 7, box A", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 879655, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 562
                    }, 
                    "fields": {
                        "box": "A", 
                        "case": "L", 
                        "inventory_number": 933753, 
                        "room": "LVLE", 
                        "part_name": "", 
                        "museum_number": "E.1259-1907", 
                        "museumobject": 744693, 
                        "shelf": "7", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level E", 
                        "museum_number_token": "e12591907", 
                        "gallery": 562
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 562, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLE", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level E", 
                        "site_code": "VA", 
                        "museumobject_count": 201138, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49657", 
                        "museumobject_image_count": 46889, 
                        "type": "", 
                        "slug": "lvle-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "e12591907", 
            "object": "Etching", 
            "categories": [], 
            "last_checked": "2014-04-26 19:18:39", 
            "public_access_description": "", 
            "exhibition_history": "Venetian Visions (Victoria and Albert Museum, Galleries 88a and 90 07/10/11-01/04/12)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "etching", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [
                {
                    "pk": 265153, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-04-25 14:38:58", 
                        "priority": 0, 
                        "image_id": "2011FA5209", 
                        "sys_id": 1055209, 
                        "last_checked": "2014-04-25 14:38:58", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FA/2011FA5209.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1770, 
            "object_number": "O840684", 
            "events": [], 
            "credit": "", 
            "history_note": "Historical Significance: Giambattista Tiepolo is considered the most important painter of eighteenth-century Italy. He was the last great representative of the grand tradition in Italian art. Especially gifted as a draughtsman and fresco painter, he painted cycles for distinguished patrons all over Europe.  He had a talent for presenting narrative and devotional subject-matter with great dramatic force. At the same time, his art shows allegiance both to the antiquity and to the Venetian tradition.\n\nGiambattista Tiepolo was born as a son of a merchant, although the surname belonged to one of the most distinguished patrician families in Venice. He studied painting in the workshop of Gregorio Lazzarini, who equipped Tiepolo with a strong knowledge of the Venetian tradition, especially the works of Tintoretto. As a young independent artist, Tiepolo received a number of church commissions and took part in a prestigious project of decorating the pilasters of St Stae with 12 Apostles, each one painted by a different Venetian artist (1722-23). His Martyrdom of St Bartholomew is said to be the best painting in the series.\n\nTiepolo’s success at home brought him many important commissions outside Venice. In 1725-6 he decorated the patriarchal palace in Udine. Tiepolo worked on this project with Girolamo Mengozzi-Colonna (c. 1688-1766), a specialist who painted architectural decoration frames for him for the next 20 years. Stylistically, the paintings at Udine are a continuation of the Venetian revival of the style of Veronese, which had been initiated earlier by Sebastiano Ricci.\n\nIn the 1730s Tiepolo achieved a reputation which allowed him to work for a  number of different patrons. A representative of the royal court of Sweden tried to persuade Tiepolo to decorate the palace in Stockholm, although he could not provide satisfactory renumeration. One of the most notable achievements at the time was the decoration of Santa Maria del Rosario, the church of the Gesuati in Venice (1739). It was his first great ecclesiastical fresco style. He painted three major scenes from the life of St Dominic as well as 24 smaller ones throughout the church interior. Among the secular projects, a notable one was the decoration of Palazzo Clerici in Milan, with the heroic but witty ceiling fresco of the Chariot of the Sun (1740, in situ).\n\nIn the period 1750-3 Tiepolo decorated the Kaisersall of the Residenz in Wurzburg for the newly installed Prince-Bishop, Karl Phillip von Greiffenklau. The painter was provided with a detailed programme, glorifying the bishop and his imperial patron, Emperor Frederick Barbarossa. The frescoes are considered to be Tiepolo’s greates acheievement. The Prince-Bishop decided to keep Tiepolo in Wurzburg to esco the ceiling of the Trpeenhaus (stairwell) with personified depictions of the four continents. \n\nAfter his return to Venice, Tiepolo became the president of the Venetian Academy in 1756. His late period is often characterised as one of reusing old ideas and maintaining the already established reputation. In 1762 moved abroad again to work for Charles III of Spain, where he painted three ceiling frescoes for the Palacio Real. Desiring to remain in Spain, Tiepolo sought the commision for executing seven altarpieces for the Francsiscan church of St Pascual in Aranjuez. Only four of those survive intact today (Madrid: Prado and Palacio Real), as they were taken down shortly after Tiepolo’s death in 1770.\n\nThis print belongs to a series known as Capricci, which was a series of engravings produced by Tiepolo in the 1740s. They represent ensembles on Arcadian and military themes with enigmatic meanings. Some scholars suggest that necromancy may be the subject depicted by Tiepolo. The series was first published in Venice in 1743. Rather than with the thought of sales or self-advertisement, the Capricci should be treated as artistic soliloquy. Tiepolo, who was usually a painter of grand wall and ceiling schemes, found a peaceful haven in the limited form of etching.\n\n‘Death giving audience’ is one of the most complex of the Capricci. The etching depicts a concentrated group of figures on the left, seemingly in conversation with the skeletal figure of Death. There is  avery lively dog on the lower left foreground.\n\nThr meticulous preparation for this etching can be traced through a number of drawings. The first one (Knox, no. 106v.) introduces the general composition in a wider view and without the stone in front of the principal figure group. The later studies (Knox, no. 107r and 107v) are much closer to the final etching, exploring the compositional features in detail along with the play of light. The dog, which is visually emphasised by the light stone, appears in an early stage of 107v.\n\nNotes:\n\nKnox, G.; <i>Catalogue of the Tiepolo Drawings in the Victoria and Albert Museum</i>, (London: Her Majesty’s Stationery Office, 1960), no. 106, 107.\n\nRizzi, A.; <i>The etchings of the Tiepolos</i>, (London: Phaidon, 1971), no. 36.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]