[
    {
        "pk": 311945, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "4905-1858", 
            "date_end": "1730-12-31", 
            "labels": [], 
            "descriptive_line": "Carved and gilt torchere (candle-stand), French, ca. 1700--30 (regilded in 1960s)", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1695, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1700--30 (made)", 
            "primary_image_id": "2009CR2729", 
            "rights": 3, 
            "physical_description": "One of a pair of gilt-wood torchères, carved all over with acanthus foliage, bellflower drops and other ornament, partly symbolising Venus (her mask with scallop shell) and Apollo (the sunflower). It has a circular top shelf supported on a turned, tapered urn, which surmounts a long pierced shaft comprising three square-section uprights out-scrolled at the top, where they alternate with – and frame – three female masks, each crowned with a scallop shell. The shaft is supported on a further turned baluster, which in turn rests on the spreading base, comprising three scrolled square-section legs, each formed as a C-scroll over a spiral scroll on a moulded square plinth foot. The feet and most of the bottom baluster are later additions, while the top shelf is a replacement (all this evident on 4904-1858). This torchère was regilded in the 1960s (whereas the gilding on 4904-1858, probably contemporary with the additions, dates from before 1858). \n\nMost of the frame is carved with acanthus leaves – spreading on the underside of the top; rising on the top urn; falling on the pierced scrolls (with a spine of husks), and beneath the Venus masks (here worn like a ruff under the hair); rising at the bottom of the shaft; falling on the three sections of the baluster below (interspersed with flowers in the top section, which is fluted underneath); rising again on each scrolled leg – at the top of the C-scroll and around the large spiral scroll, which centres in a sunflower-head on each side. Further acanthus is carved in between the C-scrolls, above a single acanthus seed-pod pendant terminal (the seeds visible only from a worm’s-eye view). Each C-scroll is carved with pendant bellflowers, which also appear on the uprights of the shaft above, in low relief, and more robustly in between the uprights, in the round. The bellflower drops on the shaft are interrupted by a wide moulded strap tying the uprights together, and shaped in between the uprights to accommodate three sunflower-heads. Several other mouldings articulate the different sections of each torchère: egg-and-acanthus around the edge of the top shelf; squared beads at the top of the urn; three convex (torus and quarter-round) mouldings at the top, middle and bottom of the baluster; and a stepped cavetto moulding at the top of each square foot, which ends in a large acanthus-carved quarter-round moulding.\n\nOn this torchère the materials are wholly obscured, and the manufacture largely obscured, by the modern regilding, so the following account is based largely on 4904-1858. That torchère is made mainly of oak, but partly of other woods, which are clearly later repairs or interventions. The replaced round top shelf appears, surprisingly, to be in two sections – softwood (probably pine) on top, including the egg-and-acanthus moulding, and lime(?) underneath the moulding, presumably including the acanthus scrolls on the underside. Most of the baluster below the shaft is also in lime(?) – that is, the two larger, acanthus-carved sections below the top convex moulding and above the low, acanthus-carved, ogee-shaped section. The plinth feet are also made of lime(?), two of them being further built up at the bottom in softwood. \n\nThe vertically-grained oak core is pieced out in several places – for instance in segments at the top of the top urn, in the pierced scrolls flanking the Venus masks, and probably also at the bottom of the baluster below, i.e. wherever it extends beyond the three uprights in the shaft; whereas the lime(?) section of the baluster, which is horizontally grained, is not pieced out. Level with the moulded strap that ties the uprights together the core remains solid (i.e. literally uniting them), except for a hole pierced through the centre (2.4 cm in diameter). At top and bottom of these square-section uprights there is evidence for similar holes in the core – the top one attested by a modern filler, the bottom one begun but not fully cut out. Possibly therefore these holes were made when the lime(?) baluster was inserted, with a view to holding the parts together with a rod; if so, this obtrusive device was not completed, and the baluster must in fact be secured by loose tenons or loose dowels. At the bottom of the stem the quarter-round moulding is also horizontally grained, so this is probably made in one piece with the top, solid section of the tripod base. Each scrolled leg below appears to comprise a diagonally-grained length of wood in the middle of the C-scroll, half-lapped and probably tenoned to this solid section. The diagonal length is presumably also tenoned to the large spiral-scroll below, and to a short, almost vertically-grained section forming the bottom of the C-scroll, which must likewise be tenoned to the spiral-scroll. The spiral scroll is pieced together in three–five laminations, grained not quite vertically; and each sunflower-head is separately applied (in the opposite plane to the laminations). The plinth foot, in lime(?), at the bottom of each leg is grained vertically, so presumably tenoned up into the scroll. Some of the joints in the tripod base can also be discerned in 4905-1858, but whether this entirely parallels 4904-1858 in the use of oak, lime(?) and softwood cannot be seen.\n\nThe round top shelf has a hole in the centre (1.2 cm in diameter), extending c. 12 cm down into the stem, where the two elements may once have been secured by a loose dowel (these holes apparently unrelated to those of larger diameter lower down the stem, discussed above); and the shelf is now instead screwed down to the stem (with two screws). This can be seen on both torchères.\n\nThis torchère has been entirely regilded, but its former condition is recorded in a nineteenth-century photograph. According to notes in the curatorial files the regilding was done in the 1960s, when a V&A conservator ‘removed 19th century … gilding and applied water gilding’; he found ‘no trace of any earlier gilding underneath’, so by implication he stripped the torchère to the wood before regilding it (with new gesso, bole and leaf). In 1984, on the other torchère, 4904-1858, the same conservator found evidence of two layers of gilding on the stem and one layer on the tripod base, but since the converse can also be seen, on both stem on base, in some areas, it seems likely that new gilding was applied to the whole torchère when the new additions were inserted, over an earlier surface that was partly but not wholly delaminated. Whether the gilding that was removed from 4905-1858 in the 1960s was really in only one layer throughout is doubtful. The new, thick layer of gesso was clearly not re-cut after being applied to the wood core, and consequently the detail of the carving is almost wholly obscured on this piece. On 4904-1858 – even though that has two layers of gilding – the detail is a great deal sharper.", 
            "dimensions": "Height: 161.2 cm, Width: 46.8 cm through centre of legs, from leg 1, Width: 45 cm through centre of legs, from leg 2, Width: 44.3 cm through centre of legs, from leg 3, Width: 53 cm across scrolls at feet (a), Width: 50 cm across scrolls at feet (b), Width: 50 cm across scrolls at feet (c), Diameter: 39.5 cm of circular top", 
            "title": "", 
            "date_start": "1695-01-01", 
            "materials_techniques": "Carved and gilt wood (regilded in the 1960s)", 
            "last_processed": "2014-04-01 12:04:56", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "46.71244800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 419253, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531884, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "4905-1858", 
                        "museumobject": 311945, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "49051858", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 234359, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 311945, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "49051858", 
            "object": "Torchere", 
            "categories": [], 
            "last_checked": "2014-04-01 12:04:56", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "torchere-unknown", 
            "sys_updated": "2013-09-02 00:00:00", 
            "image_set": [
                {
                    "pk": 176305, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:18", 
                        "priority": 0, 
                        "image_id": "2009CR2729", 
                        "sys_id": 562729, 
                        "last_checked": "2014-03-31 17:45:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2729.jpg"
                    }
                }, 
                {
                    "pk": 176267, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:17", 
                        "priority": 1, 
                        "image_id": "2009CR2691", 
                        "sys_id": 562691, 
                        "last_checked": "2014-03-31 17:45:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2691.jpg"
                    }
                }, 
                {
                    "pk": 176266, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:17", 
                        "priority": 2, 
                        "image_id": "2009CR2690", 
                        "sys_id": 562690, 
                        "last_checked": "2014-03-31 17:45:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2690.jpg"
                    }
                }, 
                {
                    "pk": 176257, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:17", 
                        "priority": 3, 
                        "image_id": "2009CR2681", 
                        "sys_id": 562681, 
                        "last_checked": "2014-03-31 17:45:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2681.jpg"
                    }
                }, 
                {
                    "pk": 171409, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:44:17", 
                        "priority": 4, 
                        "image_id": "2009CM8131", 
                        "sys_id": 538131, 
                        "last_checked": "2014-03-31 17:44:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CM/2009CM8131.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 317010, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 311945, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1730, 
            "object_number": "O372306", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "France", 
            "production_note": "This nearly replicates a model produced in ormolu, apart from some alterations and additions that are identifiable on the companion torchere, 4904-1858, mainly by the use of different woods, and are presumed to be added on this piece too (the evidence wholly concealed by the 1960s regilding). The carved torcheres were probably copied from the ormolu versions, and probably date from before the 19th century, since the alterations/additions and regilding all took place prior to 1858 when the torcheres entered the Museum's collection. If 18th-century, then they are perhaps likely to have been made before this model was stylistically wholly outdated, so the date span 1700--30 seems most plausible.", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]