[
    {
        "pk": 111033, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "3809-1910", 
            "date_end": "1856-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "76.46881000", 
            "year_start": 1856, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24253, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "gateways", 
                        "museumobject_count": 115, 
                        "source": "object", 
                        "cis_id": "69189", 
                        "museumobject_image_count": 97, 
                        "type": "", 
                        "slug": "gateways"
                    }
                }, 
                {
                    "pk": 641, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Hampi", 
                        "museumobject_count": 64, 
                        "source": "place", 
                        "cis_id": "x40231", 
                        "museumobject_image_count": 45, 
                        "type": "", 
                        "slug": "hampi"
                    }
                }
            ], 
            "date_text": "1856 (photographed)\n1910 (printed)", 
            "primary_image_id": "2008BT3971", 
            "rights": 3, 
            "physical_description": "This photograph shows an oblique view of a ruined domed gateway set into fortified walls. The rectangular structure has four arches, the two corresponding arches over the path going through the gateway have ogee arches and large medallions in the spandrels. The two side arches are slightly smaller and the one visible in the photograph is damaged near the top. This structure is mounted by a smaller rectangular structure with a small side doorway. This in turn is mounted by a smaller, circular domed structure with merloned parapet detail. In the foreground, and in the gateway opening, are a number of figures, presumably assistants posed to indicate scale.", 
            "dimensions": "Height: 378 mm photographic print, Width: 296 mm photographic print, Height: 494 mm mount, Width: 381 mm mount", 
            "title": "Hampi (Vijayanagar) Bellary District: Domed Gateway near Kamalapura.", 
            "date_start": "1856-01-01", 
            "materials_techniques": "Silver gelatin print from waxed paper (calotype) negative", 
            "last_processed": "2014-04-01 02:18:15", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "15.32203000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 179321, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1347827, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "3809-1910", 
                        "museumobject": 111033, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "38091910", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 474, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1870-12-31", 
                        "surname": "", 
                        "name": "Greenlaw, Alexander John (Colonel)", 
                        "gender": null, 
                        "museumobject_count": 62, 
                        "death_year": 1870, 
                        "source": "object_production", 
                        "cis_id": "A9785", 
                        "museumobject_image_count": 46, 
                        "forename": "", 
                        "birth_date": "1818-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "greenlaw-alexander-john-colonel", 
                        "birth_year": 1818
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 108849, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 184
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 111033, 
                        "role": "photographed", 
                        "place": 184, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 108850, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 111033, 
                        "role": "printed", 
                        "place": 1, 
                        "order": 2
                    }
                }, 
                {
                    "pk": 108851, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 184
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 111033, 
                        "role": "subject", 
                        "place": 184, 
                        "order": 3
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "38091910", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }, 
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:18:15", 
            "public_access_description": "This photograph shows a domed gateway, Hampi (Vijayanagara).\n\nVijayanagara, meaning ‘city of victory’ was the imperial capital of the last great Hindu empire to rule south India. Established in 1336 and named after its capital, the Vijayanagara empire expanded and prospered throughout the next century.  In 1565, this impressive city was sacked by armies from the Deccan sultanates and never rebuilt. Now known as the ‘Group of Monuments at Hampi’, the site represents the empire’s finest and highest concentration of architecture. Classified into religious, courtly and military buildings, its pillared audience halls and towering gateways are its stylistic hallmarks. Many secular buildings bear Islamic features, displaying the city’s cosmopolitan inception. Some of its religious complexes remain in use today.\n\n\nAmateur British colonial photographer, Alexander Greenlaw was the first to extensively photograph the site in 1855-56. The resulting series of waxed paper negatives were made available to the V&A and printed in 1910. These are the earliest known prints.", 
            "exhibition_history": "", 
            "bibliography": "Fritz, John M. and George Michell, editors. <u>New Light on Hampi, Recent Research at Vijayanagara.</u> Mumbai: Marg Publications, 2001. ISBN-10: 818502653X.\nGollings, J., John M. Fritz and George Michell. <u>City of Victory, Vijayanagara: The Medieval Capital of South India.</u> New York: Aperture, 1991. ISBN-10: 0893814679.\nGordon, Sophie. <u>Sons of Light: Nineteenth century Photographers at Vijayanagara. Vol. 2 - visual database.</u> Unpublished thesis, 2000.\nNagaraja Rao., M. S., editor. <u>Vijayanagara: Through the Eyes of Alexander Greenlaw 1856 and John Gollings 1983.</u> Mysore: Directorate of Archaeology and Museums, 1988. ASIN: B0000CQM78.\nVerghese, Anila.<u> Hampi: Monumental Legacy.</u> New Delhi: Oxford University Press, 2002. ISBN-10: 0195660587.", 
            "vanda_exhibition_history": "", 
            "slug": "hampi-vijayanagar-bellary-district-domed-photograph-greenlaw-alexander-john", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 109796, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:46", 
                        "priority": 0, 
                        "image_id": "2008BT3971", 
                        "sys_id": 363971, 
                        "last_checked": "2014-03-31 17:31:46", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT3971.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 184, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 166
                    }, 
                    "fields": {
                        "name": "Hampi", 
                        "parent": 166, 
                        "country": "India", 
                        "museumobject_count": 128, 
                        "longitude": "76.46881000", 
                        "source": "production", 
                        "cis_id": "x40231", 
                        "museumobject_image_count": 90, 
                        "latitude": "15.32203000", 
                        "type": "inhabited place", 
                        "slug": "hampi-india-x40231"
                    }
                }, 
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Greenlaw, Alexander John (Colonel)", 
            "namecontext_set": [
                {
                    "pk": 133300, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 474
                    }, 
                    "fields": {
                        "name": 474, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 111033, 
                        "role": "photographer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1856, 
            "object_number": "O141625", 
            "events": [], 
            "credit": "", 
            "history_note": "The V&A holds 61 prints of Vijayanagar and 5 miscellaneous prints (Anglo-Indian architecture in Bellary and Indian tree studies) by Greenlaw. These prints were specially made in 1910 for the V&A collection from the original 1856 negatives which were lent to the museum by Mrs Armitage of East Sheen. Of these 66 prints, 45 are currently held in the Asian Dept and 21 in the Word and Image Dept.\n\nThe negatives along with another set of prints, also made in 1910, were 'rediscovered' in a private collection in 1980. In 1983, the collector, Edgar Gibbons, a retired Army officer from Cornwall, having recently purchased the negatives and prints from a relative of Greenlaw, made the negatives available to the Vijayanagara Research Project photographer, John Gollings. Gollings made two new sets of prints, one of which he sent to the collector and one of which he kept. The collector's original negatives and 1910 prints were subsequently purchased by the Alkazi Foundation. \n\n The Alkazi Foundation currently holds a duplicate set with the exception that the Alkazi does not hold No’s 3795-1910 (Alkazi holds the negative for this image) and 3784-1910.\n\nGollings donated his 1983 set to the Canadian Centre for Architecture (CCA) along with a series of his own photographs. Fascinated by Greenlaw’s images, Gollings painstakingly rephotographed, in 1983, sixty of the exact sites visited by Greenlaw. This was to enable the Vijayanagara Research Project to measure the change in the condition of the monuments over time.\n\nThrough this process of comparative photography, Gollings assumed that a number of the Greenlaw negatives had been cut down at some stage from their original 16”x18” large format to fit a smaller printing frame. However the negatives do not appear to be cut. Alternatively it is possible that Greenlaw either had two cameras or was able to produce different sized negatives from the one camera.\n\n\nMount inscriptions -\n\nThe photograph is top mounted on grey board and shows the original 1910 typed, and handwritten where noted,  inscriptions:\nTop left corner: 'ARCHITECTURE, India'\nTop centre: 'IIbd' and below, a V&A Library embossed stamp\nTop right corner: 'C'\nBottom left corner: 'HAMPI (Vijayanagar) Bellary District: /Ruins.'\nBottom right corner: [handwritten] '3809-1910' and below, an attached typed label 'From a paper negative made by Colonel A.J. Greenlaw of the Madras Staff Corps in 1855-56'\nVerso: [handwritten] '?Hampi '\n\nHistorical significance: Architectural significance (the architecture as subject) -\n\nThis domed gateway is found to the southeast of the Royal Centre. The gateway has ogee arches with large medallions in the spandrels. It is the only type of construction of its kind at Vijayanagara and is identical to examples at Bidar from the late fifteenth century. (Identification: Nagaraja Rao, Pl. 34 and Gordon, File 99.02.0025)\n\nFor another gateway, see 3803-1910.\n\nThe Vijayanagara empire ruled southern India from 1336 -1565. As India’s last large state system prior to the British colonial takeover, it has been perceived as the final great era of 'traditional' Hindu India and also as a transitional phase which transformed Indian society from its medieval past towards its modern, colonial era. The empire built its imperial capital, Vijayanagara ('city of victory'), around the ancient religious centre of the Virupaksha temple on the south bank of the Tungabhadra River at Hampi, Bellary District, Northern Karnataka. Three dynasties ruled from Vijayanagara: the Sangama (1336-1485), the Saluva (1485-1505) and the Tuluva (1505-1565). By the year 1500,Vijayanagara was the second most populous city (after Beijing) in the late medieval world. The Vijayanagara rulers fostered developments in intellectual pursuits and the arts, warfare, engineeering and agriculture, and were also great patrons of religion.\n\nThe ruins at Hampi represent the largest concentration of Vijayanagara architecture and are listed as a UNESCO World Heritage Site, known as 'the Group of Monuments at Hampi'. Vijayanagara architecture consists of religious, courtly and civic buildings and sculpture and is characterised by a return to a more serene art of the past, taking elements from the Chalukya, Hoysala, Pandya and Chola periods. Granite, the local and durable stone, was used with plaster applied to many sculptures to produce a smooth finish which was then gilded or colourfully painted.\n\n\nPhotographic significance (the photography as subject) –\n\nThis photograph is significant as the earliest known photographic documentation of this structure. Since then, the gateway has been restored and the side arches are less visible.\n\nGreenlaw's systematic coverage of the ruins of Vijayanagara at Hampi is significant within the connected histories of colonialism and photography. Taken in 1855-56 when the use of photography in India was gathering momentum as the new tool of documentation, Greenlaw’s series is important as the earliest extensive photography in India of an archaeological site. \n\nWhile Greenlaw exhibited prints as early as 1856, none are now known to exist from the time the negatives were made, therefore the V&A’s 1910 prints represent the earliest extant photographs.\n\nAs architectural photography, the series successfully determines the condition of the monuments at that time. Since then, many of the structures, in particular their superstructures and sculpture, have altered in appearance due to further disintegration, banditry, conservation, tourism and development, and some have disappeared altogether. \n\nThorough and perceptive as one of the early amateur photographers who introduced the medium in India, Greenlaw was influenced by the picturesque aesthetic style of his era yet his compositions show a lack of artifice and a clarity of viewpoint. John Gollings writes: “ He has established many of the basic descriptive views and given a coherence to the city which is every architectural photographer’s aim. His work is seminal in conception and outstanding in its execution” (Rao 1988, p.18).\n\nGreenlaw worked with large format 16\" x 18\" negatives which gave good detail to architectural subjects, yet while not unusual for work of this period, they were cumbersome. Despite this and the harsh Indian climate, Greenlaw became technically adept at using the negative-positive calotype process for which paper was impregnated with light sensitive chemicals and then waxed to make the negative translucent for subsequent printing by contact rather than enlargement. The waxed paper process was largely replaced by glass plates in the late 1850s however Greenlaw continued to use it because it suited his particular working conditions and allowed him to process back at base thus enabling a faster coverage of the site.\n\nHis cumbersome camera, lens and equipment would have required an ox cart and porters for mobility. Long exposures meant few people were caught as subjects unless posed so it is likely that the figures in many of Greenlaw's photographs were his porters, posed to indicate scale and a sense of place.\n\n19th century paper negatives were only sensitive to blue light making them better suited than modern film to photographing granite and brick against blue sky typically found at Vijayanagara. However, Greenlaw's photographs display some tonal difficulties. The high contrast film necessitated low contrast development with resultant tonal merge problems. Greenlaw somewhat crudely countered this by blocking out areas of sky on the negatives with Indian ink.", 
            "place": "Hampi", 
            "production_note": "", 
            "historical_context_note": "No photographic prints are known before 1910.\n\nA ca. 1886 woodcut illustration (artist unknown) taken from No. 3760-1910 appears in the album, Taylor and Fergusson, 'Architecture in Dharwar and Mysore', London: John Murray, 1866, p.45, in Fergusson, 'History of Indian and Eastern Architecture', Vol. I, London: John Murray, 1910, Fig.168, and later in Fritz, Michell and Nagaraja Rao, 'The Royal Centre at Vijayanagara: Preliminary Report' Melbourne: Department of Architecture and Building, University of Melbourne, Vijayanagara Research Centre, Monograph Series No. 4, 1984, p.4, suggesting that some Greenlaw images formed a part of James Fergusson’s large collection of photographs of Indian architecture. While Fergusson published photographs of Vijayanagara by Pigou and Neill, it is possible that the greyness of Greenlaw’s tonal range restricted the appeal of his photographs for publication. However, their fine picturesque compositions made them suitable as a basis for illustrations.\n\nContemporary to Greenlaw, photographers Dr William Harry Pigou and Dr Andrew Charles Brisbane Neill were also active in Vijayanagara in the mid 1850s working with paper negatives. Also Captain Edmund David Lyon from the 1860s.", 
            "collection_code": "SSEA"
        }
    }
]