[
    {
        "pk": 193824, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.32A-1918", 
            "date_end": "1685-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1670, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1675--85 (made)", 
            "primary_image_id": "2006AY9659", 
            "rights": 3, 
            "physical_description": "A chair of carved and gilded walnut, with square upholstered back and seat, upholstered in modern green silk velvet, with gold-coloured braid and fringing. It has carved legs of broken concave profile with paw feet, joined by scrolling H-form stretchers, and a pierced front stretcher just below the seat. The back legs extend through the seat as chamfered struts to support the raised back. \n\nThe pierced front stretcher is carved with scrolling acanthus and flower-heads, the carving extending onto the front face of the legs. Below this the concave section of each front leg is plain, and the straight bottom section is carved with curled hair above the lion-paw foot. The back legs are similarly shaped and carved, with the concave section in the same orientation but the paw feet facing backwards. The H-stretchers are formed from paired spiral-scrolled volutes, the middle pair carved on top with acanthus; on each side stretcher the volutes are plain, but the blocking between them, where the middle stretcher joins it, is carved with square flower-heads. \n\nThe chair is made of walnut for the carved and gilt elements, which are pieced out in various places, including the front and sides of each foot, the front of each arm-support (now replaced with casts, as noted below), and the sides of each arm-end; while beech is used for the unseen members (the seat rails and the top and bottom rails of the chair-back). The frames are of mortise-and-tenon construction, most of the joints being pegged. The top and bottom rails of the chair-back are tenoned to full-height back stiles (any pegs here being concealed by the upholstery), and the seat rails tenoned and pegged to the front and back stiles (mostly with double pegs in the side rails, single pegs in the front and back rails). The H-stretchers are tenoned to each other and to the front and back stiles; the pierced front stretcher likewise to the front stiles, which in turn are tenoned to the arm-rests, and the latter to the back stiles - all these joints secured with single through-pegs. The chamfering of the back stiles, exposed in the struts beneath the chair-back, extends on the back corners to the top of the stiles. The top rail of the back has evidently been replaced, and the bottom rail is said to have been replaced in 1974; however, this looks older than the bottom rail, which itself must date from 1974 or earlier. The frame was at one time partly disassembled, as shown in old photographs, and when reconstructed some of the pegs were renewed while others appear to have been retained or reinstated. \n\nThe pierced front stretcher is missing, apart from a broken section at each end. The broken ends are covered in black paint which, as discussed below, must have been introduced in the nineteenth century (or conceivably the eighteenth), and which this damage must therefore predate. Other parts of this chair have also been damaged and repaired. It has at one time been fitted with castors (attested by a central post-hole and three screw-holes in the underside of each foot). \n\nThe frame is water-gilded on a reddish-brown bole over a thin white gesso, and this may be the original decoration. This gilding was for a long time covered in black paint, which was removed at the Museum, probably in 1918 when the chair was acquired. The black paint remains on surfaces that were not originally gilded, such as the ends and back face of the remnants of the stretcher, as well as in some of the deep interstices of the carving, and some areas of loss to the gilding (where the losses must have occurred before the surface was painted). \n\nThe flat gilt surfaces of the stiles are incised in the gesso with square outlines - portrait-format rectangles on the struts supporting the chair-back and on the uncarved faces at the top of the legs. Some of the enclosed rectangles are densely gilded, and some are largely worn through to the bole, so it is uncertain what original treatment (if it was original) these outlines reflect. \n\nThe chair is upholstered almost entirely in modern materials, except that the seat has an older base cloth, used without webbing. This consists of a single panel, seemingly of the same hand-woven linen(?) as used for reinforcements in the base cloth to the matching armchair, W.32-1918. This would appear therefore to be an early replacement, but it is surprising if this was preserved for re-use when the chair itself was disassembled (see above). The base cloth is now suspended under no tension, as the upholstery above is supported on a new foundation with open webbing and a second base cloth. \n\nThe shape of the new upholstery, though carefully considered when recreated in 1974, cannot accurately reflect its original form. The key evidence for this is the outline of the original gilding on the stiles, which indicates that the seat should be higher. This is most clearly apparent on the front stiles (arm-supports) of the matching armchair, W.32-1918: on these the shallow incised rectangles on the front and outer faces of the plain block should sit close to the top of the upholstery; and on the inner and back faces of this block the outline of the original gilding slants up to a peak at the inside back corner, indicating a steep dome at the front, which then would slope gently down to the back of the seat. There are no physical clues to the upholstery shape of the chair back, but this may perhaps have been stuffed with its swell closer to the top than now.", 
            "dimensions": "Height: 103.5 cm maximum, Width: 57.5 cm maximum, at back feet and front feet, Depth: 70 cm maximum, from front feet to top of chair back, Height: 46 cm of upholstered seat, approx., Width: 54 cm at back of seat, Width: 53.5 cm of top rail; bottom of chair-back; and front of seat, Depth: 55 cm from front feet to back feet, Depth: 48 cm of seat", 
            "title": "", 
            "date_start": "1670-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 07:00:03", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "48.85691800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 71, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Baroque", 
                        "museumobject_count": 1010, 
                        "source": "cis_style_period", 
                        "cis_id": "21147", 
                        "museumobject_image_count": 460, 
                        "type": "", 
                        "slug": "baroque"
                    }
                }, 
                {
                    "pk": 133, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Louis XIV", 
                        "museumobject_count": 27, 
                        "source": "cis_style_period", 
                        "cis_id": "21080", 
                        "museumobject_image_count": 22, 
                        "type": "", 
                        "slug": "louis-xiv"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 272566, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531844, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.32A-1918", 
                        "museumobject": 193824, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w32a1918", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 178966, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 193824, 
                        "role": "made", 
                        "place": 39, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w32a1918", 
            "object": "Chair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 07:00:03", 
            "public_access_description": "Fixed upholstery was a rapidly growing fashionable in  the second half of the 17th century. Before that,  upholstery had taken the form of loose cushions.  Almost no original upholstery survives from the 17th  century, and when this chair was presented to  the V&A in 1918, with a matching armchair from  the set, both showed upholstery dating from about  1818, in very poor condition. When they arrived at  the V&A the chairs were re-covered in a plain green  velvet. In a conservation project of the 1970s, the  chairs were re-gilded and the upholstery replaced.  The new upholstery was based on an engraving of  Louis XIV of about 1675, which shows him sitting in a chair similar to the armchair, with plain velvet covers and long  gold-thread fringes of two different lengths.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "chair-unknown", 
            "sys_updated": "2014-03-13 00:00:00", 
            "image_set": [
                {
                    "pk": 60174, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 17:21:09", 
                        "priority": 0, 
                        "image_id": "2006AY9659", 
                        "sys_id": 209659, 
                        "last_checked": "2014-03-31 17:21:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9659.jpg"
                    }
                }, 
                {
                    "pk": 82146, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 17:25:55", 
                        "priority": 1, 
                        "image_id": "2006BG4656", 
                        "sys_id": 274656, 
                        "last_checked": "2014-03-31 17:25:55", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BG/2006BG4656.jpg"
                    }
                }, 
                {
                    "pk": 60173, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 17:21:09", 
                        "priority": 2, 
                        "image_id": "2006AY9647", 
                        "sys_id": 209647, 
                        "last_checked": "2014-03-31 17:21:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9647.jpg"
                    }
                }, 
                {
                    "pk": 82153, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:25:55", 
                        "priority": 3, 
                        "image_id": "2006BG4671", 
                        "sys_id": 274671, 
                        "last_checked": "2014-03-31 17:25:55", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BG/2006BG4671.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 246145, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 193824, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1685, 
            "object_number": "O232826", 
            "events": [], 
            "credit": "Given by His Grace the Duke of Buccleuch", 
            "history_note": "Extracts from Duke of Buccleuch Nominal File (MA/1/B3215)\n18/2096 Gift Form\n(7) ARM CHAIR, upholstered, carved and partly gilt, and painted black. (covering missing) Late 17th century. \t\tW.32-1918\n(10) Parts of Chair, carved and partly gilt [similar to No. 7]\tW.32a-1918\nOn original pink gift form much of this description is pen+ink annotations. A carbon of a clean copy is also on file, in which no. (10) here has become (9).\n\nOn a page after the original pink form, initialled by CHS[?], 5.7.18, the condition of the items is noted: \n(7) Pieces missing: requires recovering\n(9) Worm-eaten, broken and repaired, leather worn [must be a different chair]\n(10) Worn.\n\nT. B. James, from Boughton, to Mr Brackett, 17 Sept 1918: \n'I have received your letter and photograph of the chair. \nWill you kindly ask one of your men, who understands how sweezes [sic] are taken, to send me clear instructions how to proceed, and the proper kind of wax to use, and then I shall have great pleasure in doing my best. \nThere are two chairs at Boughton House like the photo you have sent. \n…\nI have been trying to find the loose pieces you require but I am sorry to say that I have not been successful. \n\nT. B. James, Boughton, to Mr Brackett, 27 Sept. 1918\nI have pleasure in sending you to day by post a box containing the wax impressions of the carving beneath the right arm looking towards the front of the chair, which I hope will answer your purpose. Both arms appear to be alike. I also return photograph and enclose rough sketch with actual dimensions, which may assist you; and I shall be glad to give you any further particulars. \n\n[The correspondence above can only refer to W.32&A-1918, as the other chairs in the same gift from the Duke of Buccleuch do not have carving 'beneath' the arms (i.e. on the arm-supports). W.31-1918 has turned arm-supports and fully upholstered arm-rests; W.33-1918 has plain swept supports and upholstered arm-rests; W.34-1918 doesn't have arms.]\n\n18/2401, Cecil H. Smith [Director], to sir Frank Warner, 1 August 1918\nDear Sir Frank Warner\nMr. Brackett has spoken to me of your visit to-day, when you came to see the chairs from Boughton which we wish to re-cover in the style of their periods. He tells me that you have kindly offered to let him select some suitable stuffs from your own collectioin, and that you also most generously offered to try and reproduce the figured velvet which is on the back of one of the chairs [sc. the mahogany chair, no. 8/10]. We are most grateful to you for so kindly offering to assist us in these difficult times, and if the reproduction of the velvet is not possible, we shall be very glad to have some plainer stuffs which have the character of the period, should you be able to find such. \n\nFollowed by list of samples sent by Warner & Sons. \n\n18/2401 [still], Frank Warner to Oliver Brackett, 14 Feb. 1919, discussion about the reproduction velvet. Then: \nIn the case of the other chairs from Boughtons [sic] I shall be glad if you will come here and select some stuff which would suit them in character. \n\n18/2401, Oliver Brackett minute paper to Director, 3/3/1919: \nI went to Messrs Warners this morning to select a velvet or damask to cover 2 gilt chairs (time of Chas II) from Boughton, given by the Duke of Buccleuch. I brought away a specimen of plain green velvet & figured red damask which were the most suitable of those that they had in stock. We have tested the stuff on the chairs and have come to the conclusion that the green velvet is much the most satisfactory & suitable - moreover the original covering was green velvet. Unfortunately it is also the most expensive 45/- a yard -- as far as I can calculate we should want 4½ yards about £14.17.10. I understand that this is only about half the price the stuff would cost if bought retail. \n\nCS reply, 6/8/09, agreeing to green velvet, in view of the Duke's generosity in giving the chairs, and because 'it will in the end be the more durable and therefore economical'. Subsequently ordered. 4½ yards green velvet received from Warner's 12/3/1919. Patterns returned by registered post on same day.\n\nConservation note by Malcolm Green, gilder, 1960s or 70s: 'Condition:\n\" Remove silk carefully and return to Mr Thornton and as little as possible done to the gilding. Strengthen joints if necessary\"\nTreatment:\n\"Silk removed, worm eaten frame replaced, gilding cleaned and treated with wax resin to retain loose gesso\"", 
            "place": "Paris", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]