[
    {
        "pk": 102937, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "533-1892", 
            "date_end": "1650-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Margherita Gonzaga (?)', style of Frans Pourbus the younger, early 17th century", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1600, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 40238, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Gonzaga, Margherita", 
                        "museumobject_count": 1, 
                        "source": "name", 
                        "cis_id": "N12656", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "gonzaga-margherita"
                    }
                }
            ], 
            "date_text": "early 17th century (painted)", 
            "primary_image_id": "2006BE9859", 
            "rights": 3, 
            "physical_description": "A portrait of a woman, possibly Margherita Gonzaga, wearing a crown and pearl hairpiece, pearl earrings, a triple layered lace neck ruff and a rich brocade dress with hanging and false sleeves and an elaborate cut stone and pearl necklace", 
            "dimensions": "Height: 55 cm estimate, Width: 45.7 cm estimate", 
            "title": "Margherita Gonzaga ?  (1591–1632), Princess of Mantua", 
            "date_start": "1600-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:43:16", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 105, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Flemish School", 
                        "museumobject_count": 468, 
                        "source": "cis_style_period", 
                        "cis_id": "x31261", 
                        "museumobject_image_count": 367, 
                        "type": "", 
                        "slug": "flemish-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169079, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 430284, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "533-1892", 
                        "museumobject": 102937, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5331892", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 32951, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1622-12-31", 
                        "surname": "", 
                        "name": "Pourbus, Frans, the younger", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": 1622, 
                        "source": "object_production", 
                        "cis_id": "A18705", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1569-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "pourbus-frans-the-younger", 
                        "birth_year": 1569
                    }
                }, 
                {
                    "pk": 50017, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1632-12-31", 
                        "surname": "", 
                        "name": "Gonzaga, Margherita", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1632, 
                        "source": "content", 
                        "cis_id": "N12656", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1591-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "gonzaga-margherita", 
                        "birth_year": 1591
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "5331892", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:43:16", 
            "public_access_description": "A portrait of a woman, wearing a crown and a pearl hairpiece, earrings and necklace.  She has been variously identified as Margaret, wife of Philip III of Spain or Margaret of Savoy probably in part due to her jewellery as ‘Margaret’ derives from the Greek word for pearl. It is now thought that the sitter may represent Margherita Gonzaga, the sister of Francesco Gonzaga (not to be confused with his wife, Margaret of Savoy). In the early 1600s Frans Pourbus II was working as chief portrait painter of Vincenzo Gonzaga I, 4th Duke of Mantua. The sitter in 533-1892 closely resembles the portraits of Margherita Gonzaga by Rubens ca. 1604-5 (Burchard Collection, Farnham) and Pourbus of ca. 1605 (Palazzo Pitti, Florence, no. 2279; Metropolitan Museum, New York, 25.110.21).", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M. <u>Catalogue of Foreign Paintings, I. Before 1800</u>. London: Victoria and Albert Museum, 1973, p. 225-226, cat. no. 282.\nThe following is the full text of the entry:\n\nFrans POURBUS the younger (1569-1622) \nFlemish School \nSon and pupil of Frans Pourbus the elder of Antwerp (1545-81), he was a master painter in Antwerp in 1591 and court painter in Brussels c. 1600. From 1600 to 1609 he was court painter to the Duke of Mantua and from 1609 until his death he was at the court of Marie de Medici in Paris.  He was perhaps the most highly regarded portrait painter of his time. \n\nManner of Frans POURBUS \n\n282 \n(?) MARGARET OF SAVOY (1589-1655) \nCanvas \n21 5/8 X 18 (55 X 45.7) \n533-1892\n\nAt the back of the canvas there was a letter written in 1865 by Sir George Scharf, director of the National Portrait Gallery, to 'My dear Watson' in which he identified the sitter as Margaret (1584-1611), wife of Philip III of Spain, and the portrait has been so called ever since. However, this identification is not supported by a comparison with portraits of Margaret by Coello and others, which do not resemble the sitter in this picture. E. H. L. Jennings (written communication) has made the more convincing suggestion that she might be identified as Margaret of Savoy, daughter of Charles Emmanuel I Duke of Savoy, who married, in 1608, Francesco IV Gonzaga (1586-1612) Duke of Mantua from 1612. She was later sent as Regent of Portugal by her first cousin Philip IV of Spain, but she was very unpopular there and was expelled at the Portuguese Revolution of 1640. \nFrans Pourbus was sent to Turin by the Duke of Mantua in November 1605 to paint the four daughters of the Duke of Savoy in connection with the proposed betrothal of one of them to Francesco Gonzaga. He carried out the commission early in 1606 (full length portrait of Margaret in the Sacristia di S. Carlo, Rome) and the betrothal of Margaret of Savoy and Francesco Gonzaga followed soon afterwards. At an earlier stage in the negotiations in 1602, an envoy reporting on the Savoy princesses to the Duke of Mantua had described Margaret in the following terms: 'Madame Marguerite née le 18 Avril 1589 trés sage, de belle santé, mais peu joli' (an account of the negotiations is given by A. Baschet, 'Francois Pourbus' in <i>Gazette des Beaux-Arts</i>, xxv, 1868, pp. 284-92). \n533-1892 is not directly derived from the original full-length portrait by Pourbus, but it is sufficiently close to support the tentative identification of the sitter and to link it with the style of Pourbus. However, the possibility that it represents one of Margaret's sisters cannot be excluded. The painting itself does not carry conviction as a contemporary work of c. 1606, but it may well be a work of the later 17th century based on a lost original. \n\nProv.  Bottesford Manor, nr Brigg, Lincs., sale c. 1890, lot 17; bought in 1892 as ‘an illustration of costume’.", 
            "vanda_exhibition_history": "", 
            "slug": "margherita-gonzaga-15911632-princess-of-oil-painting-pourbus-frans-the", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 77806, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:24:59", 
                        "priority": 0, 
                        "image_id": "2006BE9859", 
                        "sys_id": 259859, 
                        "last_checked": "2014-03-31 17:24:59", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BE/2006BE9859.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Pourbus, Frans, the younger", 
            "namecontext_set": [
                {
                    "pk": 123259, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32951
                    }, 
                    "fields": {
                        "name": 32951, 
                        "part_name": "", 
                        "uncertainty": "style of", 
                        "museumobject": 102937, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 123260, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 50017
                    }, 
                    "fields": {
                        "name": 50017, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102937, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1650, 
            "object_number": "O131548", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 1892\n\nPurchased from the sale of ‘Antique Furniture, Oak Cabinets, Curios, China, Pictures, Coins, &amp;c., collected by Edward Peacock, Esq., F.S.A.’ held by Messrs. Spring and Son at Bottesford Manor, near Brigg, Lincolnshire, Wednesday, June 1st, 1892.  Lot 17. ‘Oil painting of Margaret, wife of Philip III. Of Spain, and grandmother of Louis XIV’, for £12-0-0.  According to Nominal File (E. Peacock) this painting and three others (museum nos. 533, 534, 535, 536-1892) were acquired as ‘Costume Pictures’.  Edward Peacock F.S.A (1831-1915) was then owner of Bottesford Manor. \n\nHistorical significance: Frans Pourbus II (b Antwerp,1569; d Paris, 1622) was the son of Frans Pourbus I and likely trained in his grandfather’s studio in Bruges. Frans the younger followed the family tradition and executed portraits, portrait groups and, occasionally, religious subjects. From c. 1594 he was in Brussels and from 1600 went to work in Mantua (where Rubens was also working) as chief portrait painter of Vincenzo Gonzaga I, 4th Duke of Mantua. Pourbus is recorded as having executed a number of portraits of the ducal family. Vincenzo Gonzaga’s son Francesco despatched Pourbus to Turin to paint the daughters of Charles-Emanuel I, 11th Duke of Savoy (in 1608 Francesco married Margaret of Savoy).  Pourbus' portraits reveal the traditional family attention to detail, which he blended with a more rigorous individualism and an adaptation of the formal portrait style of Antonis Mor, which he injected with a greater naturalism and engergy and elements of Baroque dynamism. \n\nThis portrait was described as of Margaret (1584-1611), wife of Philip III of Spain, by Sir George Scharf in 1865. Citing her dissimilarity to the portraits of Margaret by Coello, E. H. L. Jennings later suggested the sitter was more likely Margaret of Savoy. Margaret of Savoy, Duchess of Mantua, was the daughter of the Duke of Savoy and married Francesco IV Gonzaga, Duke of Mantua in 1608. A full length portrait of the Duchess by Pourbus is in The Hermitage, St. Petersburg.  While comparisons of 533-1892 to portraits of Margaret of Savoy are compelling, her physiognomy, jewellery and clothing more closely resemble those of Margherita Gonzaga (Margaret of Savoy's sister-in-law) by Rubens and Pourbus.\n\nThe sitter in 533-1892 looks much like the portraits of Margherita Gonzaga by Rubens ca. 1604-5 (Burchard Collection, Farnham) and Pourbus of ca. 1605 (formerly in the Uffizi, Florence (no. 3428), now in the Palazzo Pitti, Florence (no. 2279) and Metropolitan Museum, 25.110.21). She wears a similar pearl headpiece and ruff as in the Rubens portrait and a very similar necklace and dress to the Metropolitan painting. Further, the princess may be identified by her slightly pointed cleft chin, small rose-bud lips long nose and thick eye-lids.  While 533-1892 is executed in the style of Pourbus the technique is less accomplished and less refined.", 
            "place": "", 
            "production_note": "This portrait was described as of Margaret (1584-1611), wife of Philip III of Spain, by Sir George Scharf in 1865. Citing her dissimilarity to the portraits of Margaret by Coello, E. H. L. Jennings later suggested the sitter was more likely Margaret of Savoy. While comparisons of 533-1892 to portraits of Margaret of Savoy (Duchess of Mantua) by Pourbus are compelling, her physiognomy, jewellery and clothing more closely resemble those of Margherita Gonzaga (Margaret of Savoy's sister-in-law) by Rubens and Pourbus.", 
            "historical_context_note": "Portrait painting is a genre in painting, where the intent is to depict the visual appearance of the subject. Portraitists create their work by commission, for public and private persons, or are inspired by admiration or affection for the subject. Portraits are often important state and family records, as well as remembrances. Historically, portrait paintings have primarily memorialised the rich and powerful. Over time, however, it became more common for middle-class patrons to commission portraits of their families and colleagues. During the Baroque periods (17th century), portraits became even more important records of status and position. In a society dominated increasingly by secular leaders in powerful courts, images of opulently attired figures were a means to affirm the authority of important individuals. Flemish painters Sir Anthony van Dyck and Peter Paul Rubens excelled at this type of portraiture, while Jan Vermeer produced portraits mostly of the middle class, at work and play indoors.", 
            "collection_code": "PDP"
        }
    }
]