[
    {
        "pk": 812516, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FE.66A-1983", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "<i>Huali</i>wood armchair, Ming dynsasty (1366-1644)", 
            "shape": "", 
            "longitude": "104.16564900", 
            "year_start": 1600, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1600-1700 (Made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A hardwood armchair with a continuously curving back and arm rest, square matted seat, circular section legs and curved circular section side posts. Four stretchers are placed between the legs at varying heights, the front stretcher is set the lowest and functions as a foot rail.  \n\nThe back splat and side posts are decorated with carved spandrels and the apron is similarly carved with a symmetrical curvilinear profile. \n\nThe chair is carved from a hardwood known as <i>huali</i> in Chinese. It is thought to be closely related in type to rosewood. The grain of the wood is particularly evident on the single curved back splat. It has been stained and polished.\n\nThe frame is formed of four carved circular section legs with four stretchers inserted between them, joined using an exposed mortise and tenon joint. A carved, mitred apron frames the legs on all four sides. The square seat is formed using a mitred mortise and tenon joint. Grooves on the inner edge of the frame work accept the floating mat covered panel which forms the seat, and tenons on the transverse brace fit into mortises on the front and back of the frame members to secure the seat on the underside. \n\nThe front legs and arm posts are not continuous, a feature which is often seen on chairs of this type. The arms are instead pulled back and enter the seat frame about 10 cm behind the legs. Some scholars consider that this 'pull-back' feature is characteristic of production from the early 18th century onwards, though this feature alone should not be used to determine the attribution date.  \n\nThe single curving structure which forms the back and arms of the chair involves the precise joinery of five pieces of timber. The curvature of each piece is carefully determined by carving, not steaming, prior to joining. The sections are joined using a join known as a half lapped pressure peg joint, in western literature. The three middle sections are cut back at each end horizontally, across the diameter of the circle by approximately 3 cm in order to allow each piece to lap over the next. Each end is cut with a narrow ridge at one end and a corresponding groove at the other allowing each member to slot into the next. A rectangular wood pin is then inserted between each section to force them apart and increase the security of the joint. The two sections which form the end of each arm are only carved back at one end, where they join the sections which form the back rail.\n\nThe single-curve splat , with a half round edge, tenons into the top rail and into the back member of the seat frame. The rear stiles blind miter tenon into the top rail and are pinned. The curved front posts meet the arm rail with a single mitered tenon.\n\nThe original seat was formed of soft rattan matting. This has now been replaced with a mat covered wooden board seat. The original matting may have been re-used for this purpose. The holes originally drilled for the soft matting seat are still visible on the underside. The front apron may also have been replaced at one time. Small areas on the legs show evidence of minor repairs and fills.", 
            "dimensions": "Height: 98 cm From floor to highest point of top rail, Depth: 45 cm Of seat, Width: 60 cm Of seat at front, Width: 58.5 cm Of seat at back, Height: 51 cm Of seat from ground", 
            "title": "", 
            "date_start": "1600-01-01", 
            "materials_techniques": "<i>Huali</i>wood with carved decoration", 
            "last_processed": "2014-04-26 20:48:27", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78162, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38235, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "36.89445100", 
            "techniques": [
                {
                    "pk": 32, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "weaving", 
                        "museumobject_count": 9874, 
                        "source": "cis_techniques", 
                        "cis_id": "53642", 
                        "museumobject_image_count": 1682, 
                        "type": "", 
                        "slug": "weaving"
                    }
                }, 
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3407, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2168, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 61, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "joining", 
                        "museumobject_count": 254, 
                        "source": "cis_techniques", 
                        "cis_id": "137062", 
                        "museumobject_image_count": 126, 
                        "type": "", 
                        "slug": "joining"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 1399, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "rattan", 
                        "museumobject_count": 11, 
                        "source": "cis_materials", 
                        "cis_id": "11865", 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "rattan"
                    }
                }, 
                {
                    "pk": 756, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "huali", 
                        "museumobject_count": 3, 
                        "source": "cis_materials", 
                        "cis_id": "x32603", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "huali"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 108, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Ming", 
                        "museumobject_count": 758, 
                        "source": "cis_style_period", 
                        "cis_id": "18438", 
                        "museumobject_image_count": 585, 
                        "type": "", 
                        "slug": "ming"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 947498, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 609458, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "FE.66A-1983", 
                        "museumobject": 812516, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fe66a1983", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Unknown", 
                        "gender": null, 
                        "museumobject_count": 143046, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58959, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 416549, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 812516, 
                        "role": "Made", 
                        "place": 2, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fe66a1983", 
            "object": "Armchair", 
            "categories": [], 
            "last_checked": "2014-04-26 20:48:27", 
            "public_access_description": "Fine furniture such as this chair belonged to the affluent households of scholar officials and prosperous merchants, both primary patrons of artists and artisans.\nThis round backed chair represents one major ‘family’ of classic Chinese furniture. Characterised by a continuously curved back and arm support, fixed into a rectangular seat, this style of chair is commonly referred to as ‘Quanli’, literally ‘round chair’ in modern Chinese. In western literature chairs of this type are often referred to as ‘horse shoe backed armchairs’. \nThey were used in a variety of domestic and official contexts. Graphic sources depict their most common usage in formal room settings such as reception rooms as well as for dining. For Ming connoisseurs the proper arrangement of furniture in a room was as important as the furniture itself.\nSources depicting the chairs in use, especially as dining chairs reveal this style of chair as a signifier of status; they were commonly used as seats of honour.\nThis style of chair could also be converted for use as sedan chairs with the addition of two carrying poles, inserted one each side under the seat and inside the legs of the chair.\nThe chair is made of Huanghuali wood often known just as huali (flowering pear) wood during the late Ming period. It is a hardwood with a lively grain and a lustrous finish when polished.  \nWith fine hardwoods carpenters could create a polished finish, intricate joins and subtly shaped forms much more easily than with softer woods. Chinese carpenters evolved a variety of joints to fasten a piece of furniture together without nails or glue, often using pegs and holes also known as mortise and tenon joints. This allowed for relatively easy dis-assembly for transport, a great advantage when an official was transferred to another region or when carpenters were shipping pieces for sale in distant districts. It also allowed the furniture to expand and contract with variations in temperature and humidity without warping or splitting the wood.\nThese joints were routine mechanisms known to all craftsmen.", 
            "exhibition_history": "", 
            "bibliography": "Clunas, Craig, 'Chinese Furniture', pp 24-26, Victoria and Albert Museum Far Eastern Series, V&A Publications, 1988.", 
            "vanda_exhibition_history": "", 
            "slug": "armchair-unknown", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 2, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "China", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 5846, 
                        "longitude": "104.16564900", 
                        "source": "production", 
                        "cis_id": "x29398", 
                        "museumobject_image_count": 3224, 
                        "latitude": "36.89445100", 
                        "type": "country", 
                        "slug": "china-x29398"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 542432, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 812516, 
                        "role": "Maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O1153660", 
            "events": [], 
            "credit": "Addis Bequest", 
            "history_note": "", 
            "place": "China", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]