[
    {
        "pk": 417827, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "591-1875", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Met, China, vess/cont/holders", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Research by Maria Fabrizi-FEB. 1988: Decorated vase. This vase is Japanese, and is possibly of 15th century A.D. date (R.K). It has an inset baseplate, which looks as if it has been soldered in. There is a whitish bloom inside the base area, and also some black spots. The abraded parts of the base ring shows pinkish brown metal, and what may be evidence of  file marks. The case has beast handles, which look like elephant heads and trunks. These are in the decorated zone of the vase, below the flared rim. There are no signs of rivets, but it does seem that the handles were made separately and then attached by solder. They are at least partly separate from the vase body, since the ‘trunks’ do not meet the vase wall. The decoration appears to have been cast-in. The interior of the flared rim shows circular parallel striations and it is of greenish and red-brown colour. The exterior of the vase also has glossy greenish and red-brown colours, expect where abraded. Abraded areas are plain dull brown. Analyses were carried out, using non-intrusive EDXRF methods. An abraded part of the body was chosen, as well as a patinated area on the handle. The results have come out very similar for both areas. The alloy is of copper and tin, with a small amount of lead. The tin connect is below 5%, and this would tend to account for the rather coppery appearance of the abraded metal. It must be an intentional alloy, however, since that amount of tin would not be present by accident. The small quantity of lead (perhaps 2% or 3% by weight) would allow extra fluidity in the melt, but would not be obvious to the necked eye, and would not change the metal colour to any significant degree. \nA number of elements were also detected at a low concentration. These included arsenic, antimony, and silver. A tiny amount of nickel was also apparent, although below 0.03%. No zinc was detected in the handle metal, but a very tiny amount seemed to be present in the body metal. Overlapping the two spectra  showed that there were some differences in the area where zinc peaks are usually found, but it is unclear what this means in terms of zinc concentration. It seems probable that it represents no more than about 0.3%, which is at an impurity level, not at a level where the addition would be seen as deliberate.", 
            "dimensions": "Height: 8.75 in, Diameter: 4.625 in", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 15:31:44", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 551786, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 607781, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "591-1875", 
                        "museumobject": 417827, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5911875", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "5911875", 
            "object": "Vase", 
            "categories": [], 
            "last_checked": "2014-04-01 15:31:44", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "vase", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O498129", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]