[
    {
        "pk": 131313, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1036-1884", 
            "date_end": "1879-12-31", 
            "labels": [], 
            "descriptive_line": "Plaster cast of corner ornament from the portal of the Mosque-Madrasa complex of Sultan Hasan, Cairo, built 1356-63.", 
            "shape": "", 
            "longitude": "31.74997500", 
            "year_start": 1872, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1872-1879 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Plaster cast made from locally available Egyptian building plaster, which has a  pinkish tone. The surface has been patinated with a grey pigment and where this is flaking the pink colour of the material is showing through.", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1872-01-01", 
            "materials_techniques": "Plaster cast with patina", 
            "last_processed": "2014-04-01 03:38:04", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "30.14004500", 
            "techniques": [
                {
                    "pk": 77, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cast", 
                        "museumobject_count": 954, 
                        "source": "cis_techniques", 
                        "cis_id": "x32615", 
                        "museumobject_image_count": 485, 
                        "type": "", 
                        "slug": "cast"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 81, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Plaster", 
                        "museumobject_count": 1110, 
                        "source": "cis_materials", 
                        "cis_id": "14922", 
                        "museumobject_image_count": 629, 
                        "type": "", 
                        "slug": "plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 1027, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Mamluk Egypt", 
                        "museumobject_count": 17, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "mamluk-egypt"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 204291, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 80208, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1036-1884", 
                        "museumobject": 131313, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "10361884", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 130602, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 323
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Plaster casts were installed in the maison arabe built for St Maurice between  1872 and 1879 by the ", 
                        "museumobject": 131313, 
                        "role": "made", 
                        "place": 323, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "10361884", 
            "object": "Plaster cast", 
            "categories": [], 
            "last_checked": "2014-04-01 03:38:04", 
            "public_access_description": "Plaster cast of a corner element decorated with arabesque ornament, from above the column to the left of the portal, at the main entrance to the Mosque-Madrasa complex of Sultan Hasan, Cairo, built 1356-63. \n\nPlaster casts from a variety of historic monuments across Cairo were made to  decorate the ‘maison arabe’ of the French aristocrat, the Comte Gaston de St Maurice  (1831-1905), which was built for him between 1872 and 1879. The most popular ornament seems to have come from the buildings constructed during the reign of Sultan Qa’itbay (r.1468-96), however the impressive Mosque-Madrasa complex of Sultan Hasan was the next most represented building among St Maurice's cast collection.\n\nSt Maurice lived in Cairo for twenty years, serving as equerry to the Khedive (Ottoman  governor) of Egypt. During that period, he accumulated a large collection of historic objects  from Islamic Egypt, dating especially from the 14th-16th centuries but also including some  19th-century objects. The V&amp;A acquired about 200 objects from St Maurice  collection in 1884.", 
            "exhibition_history": "", 
            "bibliography": "<u>List of Objects in the Art Division, South Kensington Museum acquired during the Year 1884.</u> London: Eyre and Spottiswoode, 1885. p. 99\nMercedes Volait, <u>Maisons de France au Caire: le remploi de grans décors mamelouks et ottomans dans une architecture modernes</u> (Cairo: Institut Français d’Archéologie Orientale, 2012)", 
            "vanda_exhibition_history": "", 
            "slug": "plaster-cast", 
            "sys_updated": "2013-10-30 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 323, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Cairo", 
                        "parent": null, 
                        "country": "Egypt", 
                        "museumobject_count": 2456, 
                        "longitude": "31.74997500", 
                        "source": "production", 
                        "cis_id": "x28776", 
                        "museumobject_image_count": 1972, 
                        "latitude": "30.14004500", 
                        "type": "city/town", 
                        "slug": "cairo-egypt-x28776"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1879, 
            "object_number": "O164672", 
            "events": [], 
            "credit": "", 
            "history_note": "Registered description: Plaster cast. Corner ornament above column in the great gate of the mosque of Sultan Hasan at Cairo. The original, Saracenic, AD 1363.\n\nBought from the collection of Gaston de St Maurice (1831-1905). Plaster casts numbered 1020-1884 to 1046-1884 were bought for a total of £60.\n\nThe original ornament consists of two panels of arabesque ornament which bridge the corner of the outer and inner face to the left of the madrasa's main portal. It sits above a column which can be seen at the left of the image at the following link:\n<A href=\"http://archnet.org/library/images/one-image-large.jsp?location_id=3497&image_id=62886\">http://archnet.org/library/images/one-image-large.jsp?location_id=3497&amp;image_id=62886</A>\nThe plaster casts accessioned as 1035 to D-1884 represent the column, capital, base and angle below this corner decoration, and the geometrical frieze which runs up the side. \n\nThe V&amp;A holds approximately 200 objects from the collection of the Comte Gaston de St  Maurice (1831-1905). St Maurice was a French aristocrat working in Cairo for some 20  years as equerry to the Khedive (Ottoman governor) of Egypt. During that period, St  Maurice accumulated a large collection of historic objects from Islamic Egypt, dating  especially from the 14th-16th centuries but also including some 19th-century objects. His  tastes ranged widely and his collection included works of art from Syria, Iran, India, East  Asia, as well as Europe. These objects were installed, some of them as furnishings, in the  maison arabe built for him between 1872 and 1879 by the French architect Ambroise  Baudry (1838-1906), who designed several houses for prominent French ex-patriates in  Egypt. Part of the decoration of St Maurice’s house included plaster casts taken from a  variety of historic buildings across Cairo, especially those built during the reign of Sultan  Qa’itbay (r.1468-96). The Mosque-Madrasa complex of Sultan Hasan was the other major building represented in this plaster cast collection.\n\nSt Maurice exhibited his collection at the 1878 Paris Exposition, where it was seen and its  quality commented on by curators from the South Kensington Museum (now the V&amp;A).  After the exhibition, St Maurice’s collection remained in Paris, on deposit in the Musée des  Arts Décoratifs. Due to the increasing political instability in Egypt, culminating with the  British occupation (in 1882), St Maurice tried to sell his collection to the South Kensington  Museum. The price was considered too high, but part of the collection was received on loan  in 1883, the remainder staying in Paris at the Musée des Arts Décoratifs. Eventually in  1884, the loaned objects from St Maurice were bought by South Kensington. Stanley Lane- Poole (1854-1931), Arabist and external advisor to South Kensington on ‘Saracenic art’,  considered this collection to be “of the greatest value and rarity”.", 
            "place": "Cairo", 
            "production_note": "", 
            "historical_context_note": "This object was copied in the Museum and given the number Repro.1884-824. This reproduction was recorded as being on loan to the Royal Scottish Museum according to nominal file (12/12/21).", 
            "collection_code": "SCP"
        }
    }
]