[
    {
        "pk": 97100, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "P.35-1962", 
            "date_end": "1850-12-31", 
            "labels": [], 
            "descriptive_line": "Four Studies of Heads of Cattle.  Oil painting by George Morland, late 18th century - early 19th century.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1750, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48188, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "cattle", 
                        "museumobject_count": 203, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 149, 
                        "type": "", 
                        "slug": "cattle"
                    }
                }
            ], 
            "date_text": "late 18th century - early 19th century (painted)", 
            "primary_image_id": "2007BP0755", 
            "rights": 3, 
            "physical_description": "Painting showing four studies of the heads of cattle.  On the left are two heads in profile; on the right, one head turned to front, the other turned away.", 
            "dimensions": "Height: 63.5 cm, Width: 76.2 cm", 
            "title": "Four studies of heads of cattle", 
            "date_start": "1750-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:16:37", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'G M'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 217, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil", 
                        "museumobject_count": 214, 
                        "source": "cis_materials", 
                        "cis_id": "14254", 
                        "museumobject_image_count": 181, 
                        "type": "", 
                        "slug": "oil"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 161854, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 109975, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "P.35-1962", 
                        "museumobject": 97100, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "p351962", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4350, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1804-10-29", 
                        "surname": "", 
                        "name": "Morland, George", 
                        "gender": null, 
                        "museumobject_count": 35, 
                        "death_year": 1804, 
                        "source": "object_production", 
                        "cis_id": "A6910", 
                        "museumobject_image_count": 22, 
                        "forename": "", 
                        "birth_date": "1763-06-26", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "morland-george", 
                        "birth_year": 1763
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94038, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97100, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "p351962", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:16:37", 
            "public_access_description": "George Morland (1763-1804), landscape and genre painter, was the son of Henry Robert Morland, painter, engraver and art dealer.  His father encouraged his early artistic promise, training him through copying old-master drawings.  At 14 Morland began an official seven-year apprenticeship with his father, during which he made a particular study of 17th century Dutch landscapes and genre scenes, copying works which his father sold as original works.  He also made copies of shipwreck subjects by Cluade-Joseph Vernet (1714-1789) and landscapes and fancy pictures by Thomas Gainsborough (1727-1788).  These subjects had a great impact on his mature work.  Once freed from his apprenticeship he embarked on the life of drinking and association with low-life characters for which he became notorious.  By 1786 he had embarked on a fruitful partnership with the engraver William Ward and John Raphael Smith, also a printmaker and a publisher.  Morland became established as a painter of moralizing and domestic genre subjects, most of which were intended for the popular print market.  As the DNB notes \"The subjects were usually of a didactic, moralizing nature, portraying contrasting virtues and vices\".  Modelled on the work of William Hogarth, they were more in tune with late 18th century ideas of sensibility and were more refined, even sentimental.  In 1790 however Morland made the decision to move away from such clear narrative content, painting genre subjects in which there was no narrative or subject matter as such.  This seems to have been a response to a shift in taste away from essentially elegant  domestic genre, to the picturesque.  At the same time he began to modify his style to a less finished, more painterly, even rough handling.  He found his new subjects in the village of Paddington where he now lived, opposite an inn frequented by drovers and other country characters.  He was hugely prolific and sold most of paintings to dealers.   He also continued to work closely with the printmakers and publishers.  However, he was no businessman and was often in debt.  The last years of his career he was in decline, physically and professionally.\n\n\nIt is important to remember that Paddington, where Morland lived from about 1790 onwards, was not in the heart of London as it is today, but a rural village.  While living in Paddington, Morland was a keen observer of the life around him, particularly of the activities of the White Lion inn which he lived opposite.  The White Lion was frequented particularly by drovers, en route for the city, and it is likely that Morland did not have to go far to find the model for this striking oil painting.  Animal life was an important part of Morland's work from the 1790s onwards, and the care with which he has observed this one animal (it is undoubtedly one animal) is comparable to that given by Sir Anthony Van Dyck in his triple portrait of Charles I (Royal Collection); effectively three studies (two in profile, one full-face) in one oil painting of the head of the King, famously painted to enable the Italian sculptor, Bernini, to carve the King's bust.  Another model for such a study, marked by a similar close observation of one figure, is Peter Paul Rubens' Four studies of the Head of a Negro(Musées Royaux des Beaux-Arts, Brussels), again observed from four different angles. And a further related work, containing the heads of six separate characters, is William Hogarth's Heads of six of Hogarth's servants (Tate Gallery, London).  What is notable about Morland's painting is that the same careful observation in a large oil (25 by 30 inches) has been devoted to the study of head of an animal.  Morland was an prolific draughtsman, and many of his drawings were compositions in their own right, rather than preparatory works for finished oil paintings.  But many of his drawings, even those that were preliminary studies, were later etched and became marketable in their own right.  The authorized sketch-books were published by J. Harris, 1792-1799.  Harris then sold his rights in the 17 sketch-books to T. Simpson, St. Paul's churchyard, and J. P. Thompson, Great Newport Street, who re-published in 1800 and 1801, within the artist's lifetime.  D. Orme and Co. published unauthorized versions in 1793 and 1794, which were re-published by E. Orme in 1799 (see V&A, museum numbers E.877-1901-1904).  A number of these images included studies of the heads of animals.  It seems likely therefore that Morland could well have found a market for a large oil study of animals such as this one, and that it was not necessarily painted as a personal exercise.", 
            "exhibition_history": "", 
            "bibliography": "<u>Victoria & Albert Museum Department of Prints and Drawings and Department of Paintings, Accessions 1962</u>. London: HMSO, 1964.\nThe full text of the entry is as follows: \n \n\"<b>MORLAND, George (1763-1804)</b> \n \nFour studies of heads of cattle. \n<i>Signed</i> G. M. \n<i>Oil on canvas.</i>  63.5 x 76.2 cm.          P.35-1962 \n \nBequeathed by Claude D. Rotch\"", 
            "vanda_exhibition_history": "", 
            "slug": "four-studies-of-heads-of-oil-painting-morland-george", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 100297, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:29:48", 
                        "priority": 0, 
                        "image_id": "2007BP0755", 
                        "sys_id": 340755, 
                        "last_checked": "2014-03-31 17:29:48", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP0755.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Morland, George", 
            "namecontext_set": [
                {
                    "pk": 115662, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4350
                    }, 
                    "fields": {
                        "name": 4350, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97100, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1850, 
            "object_number": "O134092", 
            "events": [], 
            "credit": "Bequeathed by Claude D. Rotch", 
            "history_note": "Mr. C. D. Rotch, of Wimbledon, London, was a collector with a particular interest in furniture.  Like other furniture collectors of the early 20th century he was influenced by the furniture connoisseur and dealer R.W. Symonds. Following the prevailing taste of the time, his collection focused on early to mid-Georgian carved mahogany examples and was later bequeathed to the Victoria and Albert Museum on his death in 1962 (see R.W. Symonds, 'Mr. C.D. Rotch's Collection of Furniture', <u>Country Life</u>, 7 June 1924, pp.937-39). At the time, his bequest was described by the authorities as \"The most remarkable single gift of English Furniture ever presented to the Museum\". The bequest also included just over twenty 17th, 18th and early 19th century portraits and figure studies, in pastel and in oil, as well as a selection of still lives and animal pictures.", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]