[
    {
        "pk": 97886, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "223-1866", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "Nutcrackers of carved boxwood", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1500-1600 (made)", 
            "primary_image_id": "2006AE6092", 
            "rights": 3, 
            "physical_description": "Lever nutcracker with a man's bearded head, his open mouth forming the nut aperture. The two levers joined with a wooden peg so that the opening chin is formed by the top of the back lever.\n\nThe main lever with a man's full-bearded head (broad, hooked nose, tight curls, with 3 tiny rabbits nibbling under his lower lip) wearing a bowl-shaped headdress with scrolling ear-pieces, a scrolling neck-guard carved in low-relief with a creature (dragon with the body of a winged horse, possibly a capricorn). Within the bowl of the headdress, mounted on a raised crown is a carving of the pelican in her piety feeding three chicks, and the front of the headdress carved in low relief with a dragon (proper left) and a bird (proper right). Below the beard is a textured collar, and hanging around his neck on chains is a rectangular breastplate carved with a knotted cord and the gothic letters I I, with a bird and a dragon. On the proper left 'shoulder' is a panel carved in low relief with a punched background with gothic letters (morphing into creatures) S T, and on the proper right I D B\n\nBoth parts of the handle are cut with side concave mouldings, and the main upright (or front lever) is carved with a twisted cord on its front edge, and fitted with a turned, castellated foot. The back lever with 2 U shaped channels on the reverse and carved with a panel in low relief showing a cock-fight on a punched background, and cut with a notch at the bottom where it meets the turned foot of the main lever.", 
            "dimensions": "Height: 26 cm, Width: 5.7 cm, Depth: 6 cm, Weight: 0.24 kg", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Carved boxwood", 
            "last_processed": "2014-04-01 01:20:29", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 62, case 3", 
            "marks": "One side are Gothic letters  f.i.d.b. One the opposite side s.t.  One the chest are two 'i' s tied together with a cord.", 
            "latitude": "46.71244800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }, 
                {
                    "pk": 86, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "boxwood", 
                        "museumobject_count": 293, 
                        "source": "cis_materials", 
                        "cis_id": "12002", 
                        "museumobject_image_count": 146, 
                        "type": "", 
                        "slug": "boxwood"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 27, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Renaissance", 
                        "museumobject_count": 3842, 
                        "source": "cis_style_period", 
                        "cis_id": "21140", 
                        "museumobject_image_count": 2706, 
                        "type": "", 
                        "slug": "renaissance"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 162735, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2380
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "3", 
                        "inventory_number": 527718, 
                        "room": "62", 
                        "part_name": "", 
                        "museum_number": "223-1866", 
                        "museumobject": 97886, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 62", 
                        "museum_number_token": "2231866", 
                        "gallery": 2380
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2380, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "62", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 62", 
                        "site_code": "VA", 
                        "museumobject_count": 299, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49739", 
                        "museumobject_image_count": 292, 
                        "type": "", 
                        "slug": "62-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94879, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97886, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "2231866", 
            "object": "Nutcracker", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 25, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Entertainment & Leisure", 
                        "museumobject_count": 48368, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31187, 
                        "type": "", 
                        "slug": "entertainment-leisure"
                    }
                }, 
                {
                    "pk": 37, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Caricatures & Cartoons", 
                        "museumobject_count": 3652, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1498, 
                        "type": "", 
                        "slug": "caricatures-cartoons"
                    }
                }, 
                {
                    "pk": 98, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Food vessels & Tableware", 
                        "museumobject_count": 2066, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 913, 
                        "type": "", 
                        "slug": "food-vessels-tableware"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:20:29", 
            "public_access_description": "This elaborately carved nutcracker would have made an admirable talking point in a wealthy sixteenth-century household. Nutcrackers were used at table for small nuts such as hazel (also known as filberts because they ripened about St. Philbert's day). Boxwood (or yew) was used for its tight grain and resistance to fracturing, the same properties as facilitated the fine carving.\n\nThe main part of this nutcracker takes the form of the head of a bearded man, in whose mouth a nut could be cracked using the twin levers. Three tiny rabbits peep from the dense curls of his beard below the mouth. He is wearing a bowl-shaped headdress on which stands a pelican feeding three chicks. In the Christian tradition the 'pelican in her piety' symbolises Christ's love. The mother bird was thought to kill her rebellious young, but after three days to open her breast and revive her offspring with her own blood. The broad, hooked nose, boat-shaped hat and pointed beard all suggest that the designer/woodcarver was working in a visual tradition inspired by the Italian artist Pisanello's medal of the Byzantine Emperor John Palaeologus VIII. This was used as a basis for some satirical 16th-century European images of the Ottoman sultan Mehmed II, whom Europeans called names such as the Conqueror, Great Turk, and Terror of Christendom. The pelican on these nutcrackers, (like the rabbits in his beard), might have been intended to make a caricature of the bogeyman sultan wear outrageously inappropriate headgear, so that the figure becomes both absurd and insulting.Various insignia on the headdress and a breastplate perhaps relate to the original owner of the nutcracker.", 
            "exhibition_history": "", 
            "bibliography": "John Hungerford Pollen, Ancient and Modern Furniture and Woodwork in the South Kensington Museum (HMSO, 1874)\nJohn Hungerford Pollen (1874) gives the following description of the object 'The head of \"Mahound,\" or the \"Saracen's head,\" with the lower jaw and neck moving on a peg joint for lever, forms the engine itself.  The head is covered with a cap, having a pelican feeding her young on the top.  The broad flap has two wyverns or monsters in relief on its underside.  The beard is crisp pyramid curls, andon the chest are two black letter 'i' s tied together with a cord in the way of engraver's monograms...' '...On one flank are the gothic letters , f.i.d.b., and on the opposite s.t. All these letters are adorned with quaint monster-headed ends and flourishes cut with great spirit. The humour of the Nurnberg toy work is admirably  expressed in the specimen of 16th century carving.'", 
            "vanda_exhibition_history": "", 
            "slug": "nutcracker-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 38267, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:16:24", 
                        "priority": 0, 
                        "image_id": "2006AE6092", 
                        "sys_id": 46092, 
                        "last_checked": "2014-03-31 17:16:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AE/2006AE6092.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 116646, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97886, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O125286", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £6.6.0. at the Lecarpentier sale.\nPollen thought that the head represented a '\"Mahound\", or the Saracen's head' - a stereotypical muslim, but the specifically Christian pelican in her piety seems at odds with this. The broad, hooked nose, boat-shaped hat and pointed beard all suggest that the designer/woodcarver was working in a visual tradition inspired by Pisanello's medal of Byzantine Emperor John Palaeologus VIII. This was used as a basis for some satirical European images of the Ottoman sultan Mehmed II, whom Europeans called the Conqueror, Great Turk, and Terror of Christendom. (See, Rosamond E. Mack, Bazaar to Piazza (2002), pp. 154-6, and Alan Chong, Italian images of Mehmed the Conqueror, in Caroline Campbell and Alan Chong, 'Bellini and the East', 2006, pp.66-9.) In at least one of these images, the sultan's hat bears a dragon (Mack, fig. 164). Mack describes a Venetian engraving (1532), showing Sultan Suleyman I wearing the jewel-studded helmet, as part of the satirical tradition, in that the headgear would have been seen by Italians as having outrageously pretentious resemblance to a papal tiara. The pelican on these nutcrackers, (like the rabbits in his beard), might have been construed in a similar way, making a caricature of the bogeyman sultan wear outrageously inappropriate headgear, so that on this reduced scale - in the context of post-prandial fun - the figure is both absurd and insulting.\n\nLeonardo da Vinci (Forster codex, notebook 3. 9R drew a page of hats, some of which feature elaborate forms not dissimilar to the nutcracker figure.\n\nThe lettering may refer to the first owner of the nutcrackers, whose coat of arms perhaps also featured some of the imagery represented.", 
            "place": "France", 
            "production_note": "", 
            "historical_context_note": "LEVI, Jonathan: Treen for the Table. Wooden objects related to eating and drinking. (Woodbridge, Antique Collector's Club), p.154f suggests that dated treen nutcrackers are known from the 16th century, and were used for smaller nuts such as hazel (also known as filberts because they ripened about St. Philbert's day). They were elaborately carved, often with a human or animal mask whose jaws opened by a lever mechanism to take the nut. Fine early examples were made in France of boxwood, though Italian specimens are also known. Box and yew were used due to their tight grain and resistance to fracturing, which same properties facilitated the fine carving and 'staggering longevity of these relatively simple devices'.\n\nPINTO, Edward H.: Treen and other Wooden Bygones. (London, 1969), pp.75-8, plate 70 illustrates a boxwood lever nutcracker carved as an ogre, dated c.1500, which is extremely close in design to 223-1866, the carving slightly less elaborate and apparently missing its castellated foot. He notes that Brazil nuts were not introduced to Europe until the 16th or 17th century. Almonds were not apparently eaten at dessert in early times. 223-1866 does not feature a hollow recess in the back of both levers for walnuts, as is sometimes found.\n\nE.H. Pinto 'Craftsmanship of wooden nutcrackers' Country Life, Dec.7 1961, 1444-7 notes that John Evelyn (Sylva) comments on the suitability of boxwood for nutcrackers, and illustrates a strikingly close set (in less good condition) with bearded man's head, dated c1500. Pinto says that the earliest dated set is 1570. \n\nThe Burrell Collection (Glasgow) possesses similar nutcrackers (50/225), also close to Pinto (plate 70), attrib. late 16th century, French (ref. O. Evan Thomas, Domestic Utensils of Wood, 1932, p.94).\n\nHavard (Dictionnaire de l'Ameublement) for casse-noix says that this type of nutcracker was known as a 'truquaise, truquoise, triquoise' (pincer), and says that they were generally of carved boxwood. He cites a 1420 inventory of the Louvre which refers to a nutcracker of pincer form, silver-gilt, in a leather case.", 
            "collection_code": "FWK"
        }
    }
]