[
    {
        "pk": 26062, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1756-1954", 
            "date_end": "1800-10-13", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "13 October 1800 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: impression of the engraving before the letters were added showing 66 compartments representing virtues and vices with Oakland park in the centre;  clockwise from top left corner\nNo. of squares: 67\nSquares illustrated: all\nSquare numbering: 1 to 67\nSquares titled: all\nSubject of starting square: Justice\nSubject of ending square: Mansion of Happiness", 
            "dimensions": "", 
            "title": "the mansion of happiness, laurie and whittle's new moral and entertaining game of; invented by George Fox, WM, author of the Cottages and various poetical Pieces (subtitled Virtue rewarded and vice punished).", 
            "date_start": "1800-10-13", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:35:22", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41588, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 472897, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.1756-1954", 
                        "museumobject": 26062, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e17561954", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 26888, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26062, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e17561954", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 236, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: race, spiral\nSubject: moral", 
                        "museumobject_count": 9, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "type-race-spiral-subject-moral"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:22", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-mansion-of-happiness-laurie-board-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1800, 
            "object_number": "O26297", 
            "events": [], 
            "credit": "", 
            "history_note": "see also E. 1755, 1756, 1757, 1758-1954.                                                                    \nUS version published by W & SB Ives Company, 1843; thought to be the first US board game.  Ives also assumed the title of first to invent folding boards but these were in existence in England and Europe before this date.  See Antique Toy World, Sept. 1988", 
            "place": "London", 
            "production_note": "robert laurie and james whittle, 53 Fleet Street", 
            "historical_context_note": "Rewards: receipt of counters, forward movements, extra turns\nForfeits: payment of counters, backward movement, missing turns\nNo. of Players: any\nEquipment required: dice, markers and counters\n\nRules:\nEXPLANATION OF THE GAME\nHaving a box and a pair of dice, each person who plays, should be furnished with a dozen counters, the value of which is to be agreed on and when the Amusement is over for the night, each person is to be accountable for the same, those who want more must buy a winner.  Each person should also be furnished with another counter with the initial of his/her name thereon (or any other letter judged most proper for distinction) which is to be placed over the number thrown and moved agreeable to the following rules:\nNB  Paying a fine of 1,2,3 is meant so many counters and by 1 or 2 months is meant the person must wait 'till the box has passed him so many times.\nRULES OF THE GAME\n1.  Whoever comes to the Water No 6 must pay one for being ferried over and go to No. 10.\n2.  Whoever arrives at the Inn No 9 must pay one for taking refreshments and go to No. 12.\n3.  Whoever posseses Piety, Honesty, Sobriety, Gratitude, Prudence, Truth Chastity, Sincerity, Humility, Industry, Charity, Humanity, Generosity is entitled to advance six towards the Mansion of Happiness.\n4.  Whoever posses Audacity, Cruelity, Immodesty or Ingratitude must return to his former situation, till his turn comes to throw again and not even think of happiness much less partake of it.\n5.  Poverty, the Whipping Post, Bridewell, the Pillory, the Stocks, Newgate, and Ruin are to be considered as blanks in your progress to the Mansion:  for it would be cruel to punish a person merely passing such a place; therefore, till one is found guilty of a crime, he cannot be fined or sent to either.\n6.  Whoever gets in a Passion must be taken to the Water, have a ducking to cool him and pay a fine of one.\n7.  Whoever gets into Idleness must come to Poverty.\n8.  Whoever gets into the Road to Folly must return to Prudence.\n9.  Whoever becomes a Liar, Swearer and Breaker of the Sabbath, must be taken to the Whipping Post and Whipt, and pay a fine of one.\n10. Whoever becomes a Cheat, must be sent to Bridewell for one moth, pay a fine of one and when at liberty begin the game again.\n11. Whoever becomes a Perjurer must be put in the Pillory and pay a fine of one.\n12. Whoever becomes a drunkard, must be put in the stocks and pay a fine of one.\n13. Whoever becomes a robber must be sent to Newgate for two months, pay a fine of two and when at liberty begin the game again.\n14. Whoever arrives at the summit of dissipation, must go to ruin and pay a fine of three.\n15. Whoever is confined to Bridewell or Newgate, cannot be relieved till his allotted time expires or some person guilty of the same crime is sent there.\n16. When two persons come together, the last thrower must take possession of the place from whence he came and not pay one; except, first, when two come together and the last thrower is found guilty of an offence, He after having pad his fine, must take the place of the former, without paying more; the other person must advance or return (if not a cheat or robber, see rule 10 and 13) to the original place of the last thrower, and not pay any. - Secondly when two come together at Bridewell or Newgate, and one is confined for a crime; in that case as the last thrower cannot relieve the person confined, he must return to the place from whence he cane and throw again, before he must remain as he was.\n17. Whoever arrives at 67 The Mansion of Happiness, wins the game; but if he throws over he must begin the game again.\n\nUnder the central compartment is an eight line verse about vice and virtue.\n\nNote: The publishers dedicated the game to the Duchess of York, 1800, and the Mansion of Happiness is a representation of Oatlands Park, the residence of the Duke of York.\n\nRules placement: on either side of the centre illustration", 
            "collection_code": "MoC"
        }
    }
]