[
    {
        "pk": 46680, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.19-1973", 
            "date_end": "1790-12-31", 
            "labels": [
                {
                    "pk": 7489, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "1974", 
                        "museumobject": 46680, 
                        "label_text": "ARMCHAIR\nITALIAN (VENETIAN); about 1790\nGilt wood with modern upholstery\n\nBecause it comes from the Demidoff Collection, this splendid chair was first thought to be Russian, but chairs with similar features are to be found in Venetian collections, and there can be no doubt that they are Italian.\n\nPresented in memory of Henrietta Orbach Arram.\nMuseum No. W.19-1973"
                    }
                }
            ], 
            "descriptive_line": "Armchair with water-gilded frame, upholstered in silk satin in yellow.  The chair has columnar legs, the back following the fully rounded shape of the seat and both back and sides set with upholstered panels.", 
            "shape": "", 
            "longitude": "12.49576000", 
            "year_start": 1775, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23968, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "fruit", 
                        "museumobject_count": 1167, 
                        "source": "object", 
                        "cis_id": "11868", 
                        "museumobject_image_count": 857, 
                        "type": "", 
                        "slug": "fruit"
                    }
                }, 
                {
                    "pk": 7132, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "leaf", 
                        "museumobject_count": 302, 
                        "source": "object", 
                        "cis_id": "x43501", 
                        "museumobject_image_count": 231, 
                        "type": "", 
                        "slug": "leaf"
                    }
                }, 
                {
                    "pk": 48741, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "husks", 
                        "museumobject_count": 76, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 14, 
                        "type": "", 
                        "slug": "husks"
                    }
                }, 
                {
                    "pk": 24558, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "bucrania", 
                        "museumobject_count": 11, 
                        "source": "object", 
                        "cis_id": "30853", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "bucrania"
                    }
                }
            ], 
            "date_text": "ca. 1780-1790 (made)", 
            "primary_image_id": "2012FT7330", 
            "rights": 3, 
            "physical_description": "Armchair with water-gilded frame, on columnar legs, the seat curved at the front and fully rounded at the back, the back following the rounded plan, with two upholstered panels within <i>piastre-</i>carved frames, the lower frame on each side replicated under the arm, with a long, upholstered panel on the top of each arm rest. The upholstered panels of seat, back and sides are currently covered in yellow silk satin, edged with gimp. \n\n<u>Design</u>\nThe design is severely neo-classical, with all elements of the back and arms outlined with frames of giltwood carved with <i>piastre</i> (a motif of overlapping circles), the joints between verticals and horizontals each set with a circular <i>paterae</i>, those at the top front of the arm supports ovals. The back and arms are supported on four short, gilded balusters, leaf-wrapped. The seat rail is decorated on the vertical edge with a continuous band of laurel, the centre of the front set with a tablet carved with a reclinging figure of a draped woman, gesturing towards a rectangle that may be a mirror. The chair is raised on four tapering columnar legs, carved with flutes ad set at the top with <i>bucrania</i> or ox skulls, between hanging swags of fruit.  The lower end of each legs is held in a cup of upright leaves, above a gadrooned button foot.  The chair is water-gilded, the plain fillets highly burnished in contrast to the carved ornament.\n\n<u>Construction</u>\nThe chair is made of poplar, with four uprights, the back two rising to the top of the back, the front two to the level of the arm-rests and into these are tenoned the rails of the seat and of the back and arms, all the curves cut from the solid. A straight from rail joins the legs, with a further rail of shallow, curved form, attached to it at either end with double pegs (there is no sign of pegging at other joints in the chair).  The height of each side rail, the back rail and the front rail is made up of three boards, the lowest only approximately 1 cm high.  Marks of scrub planing show vertically on all three.  The straight, inner front rail is made of a single board. \n\nFrom underneath, it is clear that four small boards have been nailed to the top of the rails at each corner.  These are approximately 1 cm thick.  They create the flat platform around each of the baluster-shaped supports, behind the edge moulding of the seat. \n\nUnderneath the seat rails you can see that the fillets on the front edge have been added and it is possible that all the fillets are such additions. The carved decioration, apart from the fluting, is cast in composition and applied.  The characteristic cracking across lines of ornament is visible in several places.  \n\nUpholstery\nThe chair retains old webbing, approximately 5 cm wide, that may be its original webbing. This is open set in a fan-shaped pattern to follow the shape of the seat. Above it a linen base cloth is visible, with stuffing ties.  The upholstery of the seat must be built on a separate wooden frame (which can be felt at the edges of the pad) and tacked into place on the chair frame, the tacks hidden by gimp.", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1775-01-01", 
            "materials_techniques": "Poplare, with decoration in composition, water-gilded and partly burnished. Upholstery covered in yellow silk sating with gimpy", 
            "last_processed": "2014-03-31 21:47:50", 
            "label": "ARMCHAIR\nITALIAN (VENETIAN); about 1790\nGilt wood with modern upholstery\n\nBecause it comes from the Demidoff Collection, this splendid chair was first thought to be Russian, but chairs with similar features are to be found in Venetian collections, and there can be no doubt that they are Italian.\n\nPresented in memory of Henrietta Orbach Arram.\nMuseum No. W.19-1973 [1974]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "41.90311100", 
            "techniques": [
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 364, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Poplar", 
                        "museumobject_count": 60, 
                        "source": "cis_materials", 
                        "cis_id": "12363", 
                        "museumobject_image_count": 54, 
                        "type": "", 
                        "slug": "poplar"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 91780, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531818, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.19-1973", 
                        "museumobject": 46680, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w191973", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 44620, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 51
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 46680, 
                        "role": "made", 
                        "place": 51, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w191973", 
            "object": "Armchair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 21:47:50", 
            "public_access_description": "This chair comes from a set from the Villa di San Donato, at Fiesole, Italy, which belonged to Count Anatole Demidoff (1813-1870). Demidoff was one of the greatest Russian collectors, whose enormous wealth was based on mines and steel mills in his home country. The Villa was bought by his father, Count Nikolay (1773-1828), and possibly the chairs as well, after he was appointed Russian ambassador to the Grand Duchy of Tuscany in 1819.\n\nOwing to the Demidoff connection, this chair, with its very distinctively framed neo-classical design, was initially thought to be Russian. However, it is now thought to be Roman, as it is similar to a set in the Palazzo Barberini in Rome, and  virtually  identical to a set of chairs from Ickworth, Suffolk (National Trust), which are known to have come from the Villa Borghese, also in Rome.", 
            "exhibition_history": "", 
            "bibliography": "Mario Tavella, 'A set of Roman Chairs at Ickworth', <i>Apollo</i>, Vol. CLI, No. 458 (April 2000), 49 - 53.", 
            "vanda_exhibition_history": "", 
            "slug": "armchair-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 306226, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-25 00:00:00", 
                        "last_processed": "2014-03-31 18:12:00", 
                        "priority": 24, 
                        "image_id": "2012FT7330", 
                        "sys_id": 1207330, 
                        "last_checked": "2014-03-31 18:12:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT7330.jpg"
                    }
                }, 
                {
                    "pk": 306227, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-25 00:00:00", 
                        "last_processed": "2014-03-31 18:12:00", 
                        "priority": 25, 
                        "image_id": "2012FT7331", 
                        "sys_id": 1207331, 
                        "last_checked": "2014-03-31 18:12:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT7331.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 51, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Rome", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 4014, 
                        "longitude": "12.49576000", 
                        "source": "production", 
                        "cis_id": "x29106", 
                        "museumobject_image_count": 1698, 
                        "latitude": "41.90311100", 
                        "type": "city / town", 
                        "slug": "rome-italy-x29106"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 50049, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 46680, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1790, 
            "object_number": "O53061", 
            "events": [], 
            "credit": "Given by Geoffrey Howard in memory of Henrietta Orbach Arram", 
            "history_note": "This armchair is said to have come from the collection of Prince Demidoff in the Villa San Donato, Florence. It appears to be part of a set including eight armchairs and a sofa, was sold by Sotheby's, Bond Street, 9 December 1994, lots 213 to 216. They were identified as Roman because of similarites to a suite in the Villa Borghese but no reference was made to San Donato.. These were inspected by Christine Powell, gilding conservator at the V&A, who recorded that they were identical in all details. What appears to have been the same suite was sold by Sotheby's on 22 May 1987, lot 79.  \n\nThe armchair came to the Museum in 1973, after the loan of the suite (including the other chairs and sofa) was declined because of lack of space for exhibition. It was given by Mrs Henrietta Orbach Arram, via the dealer Geoffrey S. Howard (trading as 'Howard'), 8 Davies Street, London W.1. At that time it was believed to be Russian. Desmond Fitsgerald noted its similarity to a set of Italian chairs at Ickworth, Suffolk.  Correspondence with Mr Howard (Nominal File: Howard, G. MA/1/H 3008) includes a letter from him saying that 'It was purchased in Russia by ancestors of the Countess of Wentworth who, I was told, had marriage and friendship ties with the famous Demidoff family in Leningrad and it is said to have come from the family there.'  Subsequent correspondence noted that the suite had been in the Wentworth house at Sunningdale, sold in the 1930s, and that it had been retained by the Countess 'in a smaller house nearby'.  Having been acquired by Mr Howard, and offered to Mrs Merryweather Post in Washington, it was sold to an American lady living in Paris and, after her death, Mr Howard was asked to dispose of the estate for the executors.  Mr Howard confirmed that Mrs Henrietta Orbach Arram was a relation of his and for this reason he presented one chair in her honour. He mentions '8 chairs', so the presence of 8 in the 1994 sale suggests that one was made to complete the set after one was given to the V&amp;A.\n\nA note on a letter from Mr Howard dated 24 December 1973 (possibly in his hand) records that 'another classical suite was sold in Paris last month at auction for 65,000 pounds  plus charges.'", 
            "place": "Rome", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]