[
    {
        "pk": 310366, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "591-1891", 
            "date_end": "1800-12-31", 
            "labels": [
                {
                    "pk": 26147, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "1999", 
                        "museumobject": 310366, 
                        "label_text": "ALE TANKARD WITH SPOUT AND HINGED LID (TUTEKANE)\nPine. Stave construction with incised burnt decoration. 1700-1800.\nBurnt decoration (svidekor), where patterns are pressed into the surface with heated irons, was used from the late seventeenth century.  It is most commonly associated with the western coastal regions but found all over Norway.\nMuseum Number: 591-1891"
                    }
                }
            ], 
            "descriptive_line": "Norwegian 1700-1800", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1700, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1700-1800 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A birchwood ale tankard of coopered construction, the staves bound by two bands of withies at the top and bottom. The handle and spout are carved out of same pieces of wood as two of the staves, but these are of a different wood, possibly sycamore or beech. The bottom of the tankard is fixed into a rebate cut into the inner side of the staves.  The top of the handle rises up to form the hinge, fixed by a pin to the lid.  A knob is inserted into the top of the lid.\n\nDecoration \nThe sides are decorated with burnt decoration, made by impressing heated metal stamps into the surface. A band of diamonds, some forming crosses, runs around the middle, surrounded by a pattern of smaller crosses made by a single punch. Borders above and below are created using a curved stamp. The handle is carved, with an impressed zig-zag border. The lid is decorated with repeating patterns using the same stamps. The wooden base is scratched with a geometric flower motif within a circle, probably using a set of dividers. \n\nConstruction\nThe tankard is made without the use of glue, held together by the withies bound around it.  Repeated wetting of the staves during use ensured that they swelled to create a water-tight seal, but now the staves have become loose.  \n\nThe withies are made of young, thin stems of willow or birch wound round the tankard, the ends held in place with wooden pins. The handle is integral to one of the staves and therefore very strong.  The spout is made in the traditional way by hollowing out a side-shoot from one of the staves. \n\nFour metal punches were used to make the design: serated lines, one about 2.5 cm long and one 3 cm long, a small centre cross, and a semi-circle. \n\nThere is a small paper label printed in black '34', probably a lot number in a sale.", 
            "dimensions": "Height: 340 mm, Width: 270 mm, Diameter: 220 mm base, Volume/capacity: 3 l", 
            "title": "", 
            "date_start": "1700-01-01", 
            "materials_techniques": "Birch staves with burnt decoration", 
            "last_processed": "2014-04-01 12:02:11", 
            "label": "ALE TANKARD WITH SPOUT AND HINGED LID (TUTEKANE)\nPine. Stave construction with incised burnt decoration. 1700-1800.\nBurnt decoration (svidekor), where patterns are pressed into the surface with heated irons, was used from the late seventeenth century.  It is most commonly associated with the western coastal regions but found all over Norway.\nMuseum Number: 591-1891 [1999]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [
                {
                    "pk": 154, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "birch", 
                        "museumobject_count": 64, 
                        "source": "cis_materials", 
                        "cis_id": "11973", 
                        "museumobject_image_count": 46, 
                        "type": "", 
                        "slug": "birch"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 417475, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 528058, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "591-1891", 
                        "museumobject": 310366, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5911891", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "5911891", 
            "object": "Spouted ale tankard", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 15, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drinking", 
                        "museumobject_count": 5467, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2065, 
                        "type": "", 
                        "slug": "drinking"
                    }
                }, 
                {
                    "pk": 80, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Folk Art", 
                        "museumobject_count": 465, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 420, 
                        "type": "", 
                        "slug": "folk-art"
                    }
                }, 
                {
                    "pk": 98, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Food vessels & Tableware", 
                        "museumobject_count": 2066, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 913, 
                        "type": "", 
                        "slug": "food-vessels-tableware"
                    }
                }
            ], 
            "last_checked": "2014-04-01 12:02:11", 
            "public_access_description": "This spouted ale tankard (tutekane) was made between 1700 and 1800 for decanting and serving ale from a storage barrel.  Binding staves around a base (lagging) was the most common technique for making household vessels in rural Norway. Stave construction was suitable for for buckets, barrels, tankards or other containers intended to hold liquids, since, when wetted, the staves expanded and the joints tightened.  \n\nSuch containers were often decorated with hot metal stamps which burnt marks into the surface. Burnt decoration appears extensively throughout Norway from the 17th century, and was the principle technique used on small wooden objects before painting became widespread after 1750. The technique was ideal for creating the geometric patterns so prevalent in Norwegian folk art.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "spouted-ale-tankard", 
            "sys_updated": "2013-12-30 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1800, 
            "object_number": "O370711", 
            "events": [], 
            "credit": "", 
            "history_note": "This type of spouted tankard was probably made in Valdres or Western Norway.\n\nSuch items became hightly collectable in the late 19th century. The tankard was collected by Herbert Ingleby, of Valentines, Ilford, London, who in 1891 sold to the museum part of his collection of Norwegian objects.  A curator noted on file: 'I went to Valentines at Mr Inglesby's invitation, on Saturday last &amp; saw the remainder of his collection of Norwegian objects, which he has gathered together during his travels in Norway.  On the whole, the specimens which he has left at the Museum appear to me to be a very fair selection from his collection, most of the forms being represented as well as the designs.' \n\nRichard Adamson, curator, wrote on 6th October 1891: 'This is a very interesting collection of Norwegian examples of wood carving and would be of use for circulation to schools.  The price asked is very reasonable. I recommend the purchase of the selection made. The total is £66.0.0.' The objects selected are museum numbers 569 to 602-1891. Six further objects were sent to the Museum of Science and Art at Edinburgh, and five to Dublin Museum. Registered File: Ingleby, Herbert.\n\nCollections of Norwegian folk art were formed both in Norway and elsewhere in Europe and America from the 1880s onwards.  In Norway folk arts were seen as symbolic of  Norwegian  nationalism, since Norway was still under Swedish  rule until it gained independence in 1905.  In Norway there was  increased interest in traditional culture. Collecting and   displaying peasant folk art in national museums, particularly the Norsk Folkemuseum near Oslo, founded in 1894, and the development of '<i>Husflid</i>' (literally ‘House Industry’) was  seen as  a way of promoting Norway's economic development.  In other  parts of Europe,  designers looked to Norwegian peasant crafts  as a relatively untouched folk tradition.   Wooden artifacts were  admired for the visual impact of their bold and simple designs.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "Spouted ale tankards of this type were used to serve ale decanted from a barrel.  Its size, which could contain three litres, suggests that it was for festive use at large gatherings.  The crosses might have been intended to ward off evil spirits, or might indicate a religious use.", 
            "collection_code": "FWK"
        }
    }
]