[
    {
        "pk": 93568, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.1-1925", 
            "date_end": "0400-12-31", 
            "labels": [], 
            "descriptive_line": "Hand carved in porphyry. Egypt 4th century.", 
            "shape": "", 
            "longitude": "30.24646900", 
            "year_start": 300, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48074, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "hand", 
                        "museumobject_count": 89, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 38, 
                        "type": "", 
                        "slug": "hand"
                    }
                }
            ], 
            "date_text": "4th  century", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A right hand apparently grasping the hilt of a sword.", 
            "dimensions": "Height: 15.2 cm, Width: 13.2 cm, Depth: 11.7 cm, Weight: 1.86 kg", 
            "title": "Hand", 
            "date_start": "0300-01-01", 
            "materials_techniques": "Carved Porphyry", 
            "last_processed": "2014-04-01 01:00:16", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "26.69636000", 
            "techniques": [
                {
                    "pk": 906, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carved", 
                        "museumobject_count": 1251, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 689, 
                        "type": "", 
                        "slug": "carved"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 144, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "porphyry", 
                        "museumobject_count": 39, 
                        "source": "cis_materials", 
                        "cis_id": "11232", 
                        "museumobject_image_count": 15, 
                        "type": "", 
                        "slug": "porphyry"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 157676, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 384942, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "A.1-1925", 
                        "museumobject": 93568, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "a11925", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 90554, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 49
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93568, 
                        "role": "", 
                        "place": 49, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a11925", 
            "object": "Hand", 
            "categories": [
                {
                    "pk": 38, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Africa", 
                        "museumobject_count": 2519, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 741, 
                        "type": "", 
                        "slug": "africa"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:00:16", 
            "public_access_description": "This right hand carved in porphyry was probably made in the 4th century Egypt and is apparently grasping the hilt of a sword.", 
            "exhibition_history": "", 
            "bibliography": "Delbrueck. <u>Antike Porphyrywerke.</u> Berlin, 1932. pp. 115-117.\nButters, S. <u>The Triumph of Vulcan.</u> Harvard University Center for Renaissance Studies, 1996.\nHistory of Porphyry\nConway, M. <u>Burlington Magazine.</u> XXII. 1912. pp. 147 ff. pl. I. B.\nCf. Königliche Museen zu Berlin. <u>Beschreibung der Bildwerke der christlichen Epochen.</u> Dritter Band. Altchristliche und Mittelalterliche Byzantinische und Italienische Bildwerke. Teil 1: Altchristliche Bildwerke. Berlin, 1909. no. 1624.\nCf. Strzygowski, Josef. <u>Koptische Kunst.</u> Catalogue général des antiquités égyptiennes du Musée du Caire; no. 7001-7394, 8742-9200, v. 13. Vienne, 1904. nos. 7256, 7257.\nCf. Semper, H. <u>Zeitschrigt für Christliche Kunst.</u> XIV. 1901. cols. 35 ff, 67 ff.\nPeirce, H., Tyler, R. <u>Byzantine art.</u> London, 1926. pl. 29.", 
            "vanda_exhibition_history": "", 
            "slug": "hand-hand-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 49, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 612
                    }, 
                    "fields": {
                        "name": "Egypt", 
                        "parent": 612, 
                        "country": "", 
                        "museumobject_count": 4520, 
                        "longitude": "30.24646900", 
                        "source": "production", 
                        "cis_id": "x29512", 
                        "museumobject_image_count": 1608, 
                        "latitude": "26.69636000", 
                        "type": "country", 
                        "slug": "egypt-x29512"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 111218, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93568, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 400, 
            "object_number": "O120749", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought with A.2-1925 by Dr W.L. Hildburgh from a dealer near the forum in Rome. Given to the V&A by Dr W.L. Hildburgh in 1925.\n\nHistorical significance: Porphyry is a rare material, difficult to quarry and extremely difficult to carve. The stone measures 6-7.5 on the Mohs scale of hardness, placing it on a par with granite and above iron and steel. A luxury material, the colour of porphyry carried imperial associations which helped perpetuate the prestige of the stone from antiquity through to the Renaissance.", 
            "place": "Egypt", 
            "production_note": "Probably carved in Egypt where the stone was obtained", 
            "historical_context_note": "This hand A.1-1925, is almost identical to the right hand of a standing figure of a man in the the Archbishop's Museum at Ravenna, also in porphyry and clasping the hilt of  a sheathed sword - identified by M.Conway in the Burlington Magazine who proposes that the fibula depicted on the statue represent an imperial insignia and therefore identifies the wearer as \"some Emperor of the East\".\nOther carvings in porphyry considered similar in style are a bust from Arthribis, Egypt and a seated figure found at Alexandria, both now in the Cairo Museum, and a crowned head on the exterior of St Mark's Venice. These figures all date from about the 4th century.\n\nThe site of the ancient porphyry quarries from which this stone originates, after being long lost, was discovered in the Nineteenth century by Burton and Wilkinson at Gebel Dokhan, situated in the Red Sea mountains of eastern Egypt. The purple Imperial Porphyry is found nowhere else in the world, except in these mountains (together with other types of Porphyry) and the Romans went to extraordinary lengths to acquire substantial amounts of it. The environment around the mines was harsh with little readily available water - the present day climate can reach 114 degrees Fahrenheit and there would have been no local source of food with wildlife extremely scarce. The extraction of porphyry from this inhospitable terrain was a considerable logistical feat. The material could only be extracted in workable blocks from the tops of  four mountains, from whence it was transported down narrow zig zag paths and slipways which are still preserved. On reaching the wadi bed the archaeological evidence of the transportation continues in the form of a cistern and animal lines and then a great loading ramp 8km futher on, where it is believed the the stone would be loaded on to carts for the journey to the Nile, 150km away, going via Badia on a road delineated by cairns that are still visible today. The site of the mines was explored and excavated by a team lead by Dr Peacock of Southampton University in the Imperial Porphyry Mines Project.\n\nThe Egyptians had first quarried and carved hard stones in the Eastern Desert of Egypt, however very little porphyry appears to have been used until the Ptolemaic period (circa 305 BC - 30 BC). Those who worked porphyry during the Roman empire continued to use the proven Egyptian methods of carving hard stone - the techniques of pounding the stone with other hard stones and soft metals to break up the softer matrix and release the hard crystals within to wear down the surface before finishing with a process of grinding and abrasion  (A.Lucas ancient Egyptian materials and industries). The Romans were however also able to benefit from the sophisticated iron and steel industry which they acquired as their territorial control of Europe expanded including: Celtic techniques and hard steels from Spain and Noricum which would have enabled the virtuoso effects achieved in some statuary. (R.J. Forbes - Metallurgy in Antiquity, Leiden 1950).     \n\nThe works produced in the Roman period, tended to be of extremely high quality and constitute one of the more original aspects of the art of the time. A high proportion appear to have been imperial commissions for major public monuments in Rome, for the great imperial palaces in and around the city, or for imperial benefactions elsewhere. The emperors, who owned and operated most of the quarries and thus presumably had first call on available supplies, may have exercised their rights still further in order to restrict access to others, turning all large scale statuary in coloured stones into a particular symbol of imperial prestige. (Grove) \n\nPorphyry is composed of crystals of white or red plagioclase felspar, embedded in a fine red ground-mass consisting of hornblende, plagioclase, apatite, thulite, and withamite, the last two being bright red in colour. The overall effect of the rock's geological composition is a redish-purple colour which takes a high polish. This imperial colour made it particularly  appropriate for the draped statues of the goddess Roma (such as that found at Cori, now displayed in a niche at the Palazzo Senatorio, Rome) and emperors wearing the toga, whose head and exposed arms were inserted in white marble. The emperors of the late Empire (such as Diocletian and the Tetrarchs, Venice) sometimes had themselves portrayed completely in red porphyry and some (Constantine) were buried in red sarcophagi. Through imperial use, porphyry became imbued with an enduring association with power, and continued to exercise symbolic influence throughout the medieval period (see Hildesheim portable Altar 10-1873) and the Renaissance (see relief of Cosimo I de' Medici 1-1864).  \n\nThe Quattro Santi Coronati or Four Crowned Martyrs were porphyry carvers,  probably condemned to work in the imperial mines for the Emperor Diocletian (A.D. 284-305). Their stonecutting comrades found their own hardened chisels shattered when they attempted to carve the stone while the four Christians, with tools mysteriously tempered by Christ carved all manner of requests. Their downfall came when they refused to carve a simulacrum of the Greek God Aesculapius for the Emperor and were consequently incarcerated in lead coffins and thrown into a river. These porphyry carvers were to become the patrons of the Guild of stone and wood carvers, The Quattro Santi Corronati for which Nanni di Banco carved their likeness in the fifteenth century.   (S.Butters Triumph of Vulcan)", 
            "collection_code": "SCP"
        }
    }
]