[
    {
        "pk": 511980, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.740-1949", 
            "date_end": "1722-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1722, 
            "exhibitions": [
                {
                    "pk": 4295, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Venetian Visions", 
                        "date_end": null, 
                        "museumobject_count": 85, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 76, 
                        "type": "", 
                        "slug": "venetian-visions", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1722 (made)", 
            "primary_image_id": "2011ET1868", 
            "rights": 3, 
            "physical_description": "Engraved view looking across the Piazza San Marco to the Old Procuratie and <i>Torre dell' Orologio</i> (clock tower). In the foreground a group of actors perform the Comedia dell' Arte on a temporary stage.", 
            "dimensions": "Height: 274 mm sheet, Width: 352 mm sheet", 
            "title": "The Old Procuratie", 
            "date_start": "1722-01-01", 
            "materials_techniques": "etching and engraving on paper", 
            "last_processed": "2014-04-01 20:29:14", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "PROCURATIE VECCHIE.  Old Procuratie\n VETUS PALATIUM PROCURATORUM.\nArchitectura di Mastro Bono Proto di S.Marco  Old Procuratie\n PROCURATIE VIEILLE.  Old Procuratie", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 22, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "etching", 
                        "museumobject_count": 11667, 
                        "source": "cis_techniques", 
                        "cis_id": "x39131", 
                        "museumobject_image_count": 4960, 
                        "type": "", 
                        "slug": "etching"
                    }
                }, 
                {
                    "pk": 930, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "engraving (printing process)", 
                        "museumobject_count": 2938, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1398, 
                        "type": "", 
                        "slug": "engraving-printing-process"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 853, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "printing ink", 
                        "museumobject_count": 26465, 
                        "source": "cis_materials", 
                        "cis_id": "x35423", 
                        "museumobject_image_count": 12156, 
                        "type": "", 
                        "slug": "printing-ink"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 646438, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1223282, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.740-1949", 
                        "museumobject": 511980, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e7401949", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 32914, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1730-12-31", 
                        "surname": "", 
                        "name": "Carlevarijs", 
                        "gender": null, 
                        "museumobject_count": 91, 
                        "death_year": 1730, 
                        "source": "object_production", 
                        "cis_id": "A18624", 
                        "museumobject_image_count": 57, 
                        "forename": "", 
                        "birth_date": "1663-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "carlevarijs-luca", 
                        "birth_year": 1663
                    }
                }, 
                {
                    "pk": 46092, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1733-12-31", 
                        "surname": "", 
                        "name": "Aa, Pieter van der", 
                        "gender": null, 
                        "museumobject_count": 8, 
                        "death_year": 1733, 
                        "source": "object_production", 
                        "cis_id": "A29199", 
                        "museumobject_image_count": 8, 
                        "forename": "", 
                        "birth_date": "1659-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "aa-pieter-van-der", 
                        "birth_year": 1659
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 321746, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 511980, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e7401949", 
            "object": "Print", 
            "categories": [], 
            "last_checked": "2014-04-01 20:29:14", 
            "public_access_description": "This print is one of a set of 103 published by the Dutch publisher Pieter van der Aa in 1722. They are after plates from a volume by Luca Carlevarijs, 'Le fabriche e vedute di Venezia disegnate poste in prospettiva et intagliate da Luca Carlevaris' (The Buildings and Views of Venice engraved by Luca Carlevaris). This was the first published volume of printed views of the city. It was highly influential with many later painters and printmakers borrowing compositions for their own images. Van der Aa produced his set of prints, based on Carlevarijs’ illustrations, for the fifth volume of 'Thesaurus antiquitatum et historiarum Italiae' written by the German classical scholar Johan Georg Graevius. \n\nThe image shows the buildings of the Old Procuratie and Torre dell’Orologio on the northern side of the Piazza San Marco in Venice. In the foreground are a group of masked actors on a stage performing the commedia dell’arte, a form of popular theatre that arose in Italy at the end of the Renaissance.  A small crowd has gathered in front of the stage to watch the performance.\n\nCommedia dell’arte, literally ‘artistic comedy’, was performed by troupes of travelling players on makeshift, open-air stages. A typical company consisted of about ten actors, each of whom developed a specific type of character – personalities such as Harlequin and Columbina the popular lovers, Pantaleone or Pantaloon, the rich and greedy Venetian merchant whose main concern is his money and Pierrot, the sad clown pining for the love of Columbina. The performance was based around set characters and a pre-agreed plot but relied on the performers’ ability for improvisation. Some performances were a mixture of knockabout comedy, acrobatic leaping and romantic interest to the accompaniment of the lute and guitar, others were more elaborate and complex. Masks were employed to hide the identity of the actors and therefore allowed free, uninhibited speech. \n\nThroughout the 17th century the principal troupes were based mainly in northern Italy in cities such as Venice, Lucca and Modena. The Piazza San Marco in Venice is one of commedia’s traditional locations. The commedia were later performed widely in Europe, especially in France, where the troupes settled as permanent companies under the auspices of the French kings. They were also welcomed in other courts of Europe and had a great influence on theatre arts and culture in general.", 
            "exhibition_history": "Venetian Visions (Victoria and Albert Museum, Galleries 88a and 90 07/10/11-01/04/12)", 
            "bibliography": "Reale, Isabella. <u>Luca Carlevarijs 'Le Fabriche e Vedute di Venetia'</u> (Marsillio Editori: Venice), 1994, p. 34-5.\nReale writes that these prints are after those from Carlevarijs' set <i>Le Fabriche e Vedute di Venetia</i>. They were produced as illustrations to the fifth volume <u>Thesaurus antiquitatum et historiarum Italiae</u> by Johan Geog Graevius, which were published in Leyden by Pieter van der Aa in 1722.\n<u>Victoria and Albert Museum, Department of Prints and Drawings and Department of Paintings, Accessions 1949</u>, London: HMSO, 1961.\nThe full text of the record is as follows:\n\n'<b>CARLEVARIS, Luca (1665-1731), Copies after</b>\n\nViews (6) of buildings in Venice engraved after plates in <i>Le Fabriche e Vedute di Venetia</i>, the set of etchings by Luca Carlevaris published in 1703. Italian, first half of 18th century.\n<i>Lettered with titles, etc. in Latin, French and Italian. Some numbered.\nEngravings.</i>\nE.736 - 741-1949\n\nGiven by Mr. C. W. Crisp'\n'Harlequin on the Moon: Commedia dell'Arte and the Visual Arts'; Lynne Lawner; Harry N. Abrams; 1998\nVenice: Pure City by Peter Ackroyd; Vintage Books; 2010", 
            "vanda_exhibition_history": "", 
            "slug": "the-old-procuratie-print-carlevarijs", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [
                {
                    "pk": 249980, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 18:00:18", 
                        "priority": 0, 
                        "image_id": "2011ET1868", 
                        "sys_id": 991868, 
                        "last_checked": "2014-03-31 18:00:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET1868.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Carlevarijs", 
            "namecontext_set": [
                {
                    "pk": 425359, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32914
                    }, 
                    "fields": {
                        "name": 32914, 
                        "part_name": "", 
                        "uncertainty": "after", 
                        "museumobject": 511980, 
                        "role": "made by", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 425360, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 46092
                    }, 
                    "fields": {
                        "name": 46092, 
                        "part_name": "", 
                        "uncertainty": "Published by", 
                        "museumobject": 511980, 
                        "role": "made by", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1722, 
            "object_number": "O597509", 
            "events": [], 
            "credit": "Given by Mr C.W. Crisp", 
            "history_note": "Given by Mr C.W.Crisp in 1949 as a set of six views after plates in <u> Le fabriche e vedute di Venezia disegnate poste in prospettiva et intagliate da Luca Carlevaris</u>. These prints come from a set published in 1722 by Pieter van der Aa as illustrations to the <u>Thesaurus anituitatum et historiarum Italiae</u> by Johan Georg Graevius.\n\nHistorical significance: This print is one of a set of 103 published by Pieter van der Aa (1659-1733)  in 1722 after plates from Carlevarijs' volume <u> Le fabriche e vedute di Venezia disegnate poste in prospettiva et intagliate da Luca Carlevaris</u>. Published in 1703, this book consists of 104 views of Venice designed and engraved by Luca Carlevarijs. This was the first published volume of printed views of Venice. It was highly influential with many later view painters, including Canaletto, borrowing composition ideas from it for their own paintings. The work's influence can also be seen in the number of prints made after it following its publication at the beginning of the century. Van der Aa produced this set of prints in his native Leiden as illustrations to the <u>Thesaurus antiquitatum et historiarum Italiae</u>, written by the German classical scholar Johan Georg Graevius (1632-1703). Finished by Pieter Burmann  the Elder (1704-1725) and published after the death of Graevius, the <u>Thesaurus antiquitatum et historiarum Italiae</u> is one of the author's most important works.\n\nIn the foreground a group of three masked actors and a guitarist perform the <i>Commedia dell' Arte</i> on a stage. This was a typical entertainment of the long carnival period in Venice. Figures from various walks of life, including children, nobles and artisans, are shown gathering in front of the stage to watch the performance. \n\n'Commedia dell'arte was a form of popular theater that arose in Italy at the end of the Renaissance. It was the counterpart of the 'commedia sostenuta', or learned drama performed from a written text. It seems to have emerged in the early 1550s, though its deepest roots may be much older, in ancient vernacular theatre forms. Primarily improvised and employing masks, it flourished from the 1560s to the end of the eighteenth century, traversing political and linguistic frontiers. Its stylized personages became famous across Europe, its intricate plot lines were used again and again, and its reliance on mime techniques and witty repartee influenced the great Spanish and French theater of Lope de Vega, Marivaux and Moliere, as well as that of England. It contributed greatly to puppet and marionette shows, while developing parallel to that tradition, and played an important role in the evolution of ballet, comic opera (opera buffa), and lyric opera. And through the centuries it created maor ripples in the visual and decorative arts, which, in the onward flow of culture, influenced it in turn.' \n\n'It was only in the sixteenth century, however, that modern, independent troupes of comic actors began to form, operating under contract to various clients, including royalty, and producing their own material. Later the style acquired its name - commedia dell'arte - but early actors determined to professionalize their craft. The exact meaning of the term 'arte' has been much argued, but it seems to signify not only the special talents and skills of these actors, but also professionalism in the practice of a trade that is autonomous and commercially profitable. Throughout the seventeenth century the principal troupes were based in Italy, mainly in northern Italian cities such as Lucca, Modena and Venice. They travelled and performed widely, especially in France, where they settled as permanent companies under the auspices of kings, from Charles VIII through the Regency period to the reign of Louis XIV.'\n\n'....Masks hid the identity of the actor and therefore allowed free, uninhibited speech - often risque, pointed and tailored to the moment....' (from 'Harlequin on the Moon'; see reference below)\n\n'In the eighteenth century criers walked through the streets of Venice, calling out the casts and performane times of the latest plays. Venetians were known throughout Europe for their love of theatre. It was a passion that touched all classes, from the gondolier to the patrician, and it is nowhere more evident than in the extraordinary success of <i>commedia dell'arte. <i><i>This form of improvised comedy first emerged in the Veneto of the sixteenth century although its ancient origins, whether in classical drama or festive ritual, seem undeniable. One of its principal figures was Pantaleone or Pantalone, a Venetian name attached to the recognisably Venetian figure of a sprightly if sometimes foolish old merchant. (Venice was effectively ruled by old men). He was dressed in a red costume and black cape with red Turkish slippers, as token of the fact that he traded with the East. Thus the sixth age of man, according to Jaques in 'As you Like It', is represented by 'the lean and slipper'd pantaloon'. He always spoke in Venetian dialect. It has been surmised that his name comes from a corruption of pianta leone, to plant a lion, in reference to the lion of Saint Mark on the flag of Venetian merchants. His besetting vice is that of avarice, the avarice of the wealthy man who fears to lose what he has rather than that of the poor man who wishes for more. He is fearful, a pacifist who nonetheless wishes to conquer the world by trade, jealous of everything, a fanatical patriot, desparate wooer and miser, high-principled but subtle, so fearful of being gulled that he runs headlong into situations that will guarantee his gulling. He represents Venice's uneasy conscience.</i></i></i><i>\n</i>\nThis scene is set against the backdrop of the Old Procuratie and <i>Torre dell' Orologio</i> or Clock Tower, on the northern side of Piazza San Marco. The original building of the Old Procuratie was remodelled in 1514, under the direction of Maruo Codussi and Bartolomeo Bon. The procurators of Venice, established in the eleventh century, held the highest office after the Doge. They were responsible for the conservation and construction of the Basilica of San. Marco. In 1442 the there were nine procurators holding office at one time, divided into three groups. The Clock tower was erected by the Senate of the Venetian Republic between 1496 and 1499. The design is attributed to Mauro Codussi. It is distinguished by the bell flanked by two figures, one elder and one younger to symbolise the passing of time, who strike the hour. The tower was situated so that the clock would be visible to ships in the lagoon. At the base of the tower is an arch which leads to the Mercerie, one of the main walkways between the city and that which links Piazza san Marco to the Rialto Bridge.", 
            "place": "Italy", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]