[
    {
        "pk": 132843, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.122-1987", 
            "date_end": "1924-12-31", 
            "labels": [], 
            "descriptive_line": "Marionette of Pimpinella from the Gair Wilkinson Troupe, carved and painted wood, ca.1920.  British.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1915, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1920 (Made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Carved wooden marionette of Pimpinella wearing a white muslin blouse with puff sleeves, a turquoise bolero and a white skirt with red and turquiose dots. Painted with rosy cheeks, blue eyes, auburn hair and pale grey ballet shoes. Stringed, with the original control bar carved with the name PIMPINELLA.", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1915-01-01", 
            "materials_techniques": "Carved and painted wood with string", 
            "last_processed": "2014-04-01 03:44:23", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67413, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 46860, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [
                {
                    "pk": 107, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paint", 
                        "museumobject_count": 7800, 
                        "source": "cis_materials", 
                        "cis_id": "15029", 
                        "museumobject_image_count": 5613, 
                        "type": "", 
                        "slug": "paint"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }, 
                {
                    "pk": 1753, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "string", 
                        "museumobject_count": 128, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "string"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 206487, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 726062, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.122-1987", 
                        "museumobject": 132843, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s1221987", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 15740, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Wilkinson, Gair", 
                        "gender": null, 
                        "museumobject_count": 4, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A14273", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wilkinson-gair", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s1221987", 
            "object": "Puppet", 
            "categories": [], 
            "last_checked": "2014-04-01 03:44:23", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Daily Telegraph, 28 November 1921\nA delightful entertainment for children is the Wilkinson Puppet Show, which Messrs Heal and Sons have provided for their visitors in their galleries in Tottenham Court Road.  And it may be whispered that the parents and sponsors who accompany the fortunate children will be even more amused by the show than their young charges.  Indeed, it required a mature and trained judgement fully to appreciate the artistry with which the wonderful dolls are fashioned and manipulated.  Everything to do with the performance is tuned to a nicety to engage a child's imagination.  The tiny theatre, designed in Heal's distinctive way, is just the size to give the intimacy that the puppets need.  The Showman, a pre-Raphaelite figure with a guitar, sits beside the stage and mediates between the puppets and the audience in a soft voice, sometime with the stave of a song, sometimes by a mere aside, until step by step he has the imagination captured in Puppetland.  The puppets themselves do not depend for effect upon suggestion.  They are realists, and one cannot afford to miss a single one of their gestures or the slightest turn of their heads.  There is a Harlequin who is alive in every muscle and full of grace; a Pantaloon who is a character-study of genial age; a Clown who dare to clamber over the footlights and join the audience, and still maintains the illusion of his animation. There are numerous other figures, 'Il Capitano', Columbine, the Blackamoor, and so forth, and they all walk and dance and gesture like trained actors, while words issue from their mouths with ventriloquial effect.  Mr Wilkinson and his brother artists are giving their show four times daily from now until Christmas at twelve, three, four and five o'clock.  Admission is free.\nDaily News & Reader, 10 March 1916\nPuppets have an extraordinary fascination for some minds.  Hazlitt, as we are reminded by the Showman of the Gair Wilkinsons' puppet show, which gave an afternoon performance at the Margaret Morris Theatre, in Chelsea, yesterday afternoon thought puppets the best of all entertainments.  Maeterlinck wrote a number of plays for marionettes, and Mr Gordon Craig startled the world some time ago by coming to the logical conclusion of his theories that puppets are the only artistic protagonists of the drama. \n\nThe Showman yesterday does not believe that they have the impersonality which Mr Craig thought would be a such a valuable asset in dramatic performances, and confesses than they have put many an idea into his head.  That is only right, for Mr Wilkinson (the Showman) has given his puppets life.  They do everything but talk, and that is the secret of their reality.  In the performance of a puppet show the dialogue, though dramatically spoken, is only a kind of label, made necessary by our obtuseness.  For the Gair Wilkinson puppets think with profound subtlety, and the verbal translation of their thoughts must necessarily be inadequate.  These puppets make great play with their hands.  They do not seem British by birth.  And they have wonderful joints, so all their limbs are eloquent.\n\nWe saw six little dramas yesterday.  One of them, 'Black Magic', with vivid snakes dancing to the incantation of Morino the Blackamoor, was extraordinarily real; another, a duel between a Cavalier and a Scotchman, had the unexpected violence of a cinema fight.  There was a Pimpinella, a dainty damsel, with red hair and wide open, mysterious eyes, with whom we all fell in love.  The Gair Wilkinson puppets are not common artists, and the show is a thing to see.", 
            "vanda_exhibition_history": "", 
            "slug": "puppet-wilkinson-gair", 
            "sys_updated": "2013-11-05 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "Wilkinson, Gair", 
            "namecontext_set": [
                {
                    "pk": 162347, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 15740
                    }, 
                    "fields": {
                        "name": 15740, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 132843, 
                        "role": "designer and maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1924, 
            "object_number": "O166434", 
            "events": [], 
            "credit": "Given by Frances Gair Miller", 
            "history_note": "When the Gair Wilkinson show performed at Queen's Gate Hall in December 1930 and January 1931, the afternoon show comprised:    2. THE MAGIC STICK.  A happy play about Pimpinella and a Witch. 3. ST GEORGE AND THE DRAGON. Introduced by a lecture on Science  4. A DROLLERY.  In which Pantaloon suffers many misadventures but ends by dancing.  The evening programme comprised: 1. HARLEQUINADE. In which Harlequin shows it is good to be alive 2. PANTALOON IN LONDON TOWN.  An unexpectedly lively affair 3. ST GEORGE AND THE DRAGON. Introduced by a lecture on Science 4. THE ETERNAL CLOWN or THE DEATH OF JOY  A Ballet Music by W. Gair Wilkinson  5. A DROLLERY  to finish with.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]