[
    {
        "pk": 179916, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.208:3382-1994", 
            "date_end": "1879-12-31", 
            "labels": [], 
            "descriptive_line": "19thC, Frith F. Trinity Church, Stratford on Avon 1", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1850, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1850s to 1870s (photographed)", 
            "primary_image_id": "2009BW8684", 
            "rights": 3, 
            "physical_description": "An albumen print mounted on brown card by Francis Frith & Co., part of the Universal Series of topographical photographs.", 
            "dimensions": "Height: 6.5 in image, approximate, Width: 8 in image, approximate, Height: 6.75 in mount, approximate, Width: 8.5 in mount, approximate", 
            "title": "", 
            "date_start": "1850-01-01", 
            "materials_techniques": "Whole-plate albumen print from wet collodion glass negative", 
            "last_processed": "2014-04-01 06:16:26", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level H, case X, shelf 77, box B", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 31, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "albumen process", 
                        "museumobject_count": 5117, 
                        "source": "cis_techniques", 
                        "cis_id": "133274", 
                        "museumobject_image_count": 4910, 
                        "type": "", 
                        "slug": "albumen-process"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 219, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "photographic paper", 
                        "museumobject_count": 6225, 
                        "source": "cis_materials", 
                        "cis_id": "14190", 
                        "museumobject_image_count": 4880, 
                        "type": "", 
                        "slug": "photographic-paper"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 437, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "documentary", 
                        "museumobject_count": 5516, 
                        "source": "cis_style_period", 
                        "cis_id": "x37881", 
                        "museumobject_image_count": 4914, 
                        "type": "", 
                        "slug": "documentary"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 257781, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 565
                    }, 
                    "fields": {
                        "box": "B", 
                        "case": "X", 
                        "inventory_number": 397316, 
                        "room": "LVLH", 
                        "part_name": "", 
                        "museum_number": "E.208:3382-1994", 
                        "museumobject": 179916, 
                        "shelf": "77", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level H", 
                        "museum_number_token": "e20833821994", 
                        "gallery": 565
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 565, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLH", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level H", 
                        "site_code": "VA", 
                        "museumobject_count": 32574, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49654", 
                        "museumobject_image_count": 9285, 
                        "type": "", 
                        "slug": "lvlh-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4283, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1898-12-31", 
                        "surname": "", 
                        "name": "Francis Frith", 
                        "gender": null, 
                        "museumobject_count": 4146, 
                        "death_year": 1898, 
                        "source": "object_production", 
                        "cis_id": "A6403", 
                        "museumobject_image_count": 4053, 
                        "forename": "", 
                        "birth_date": "1822-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "frith-francis", 
                        "birth_year": 1822
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "e20833821994", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 06:16:26", 
            "public_access_description": "Francis Frith was one of the most successful commercial photographers from the 1850s and 1860s.   He also established what was to become the largest photographic printing business in England.  This image is part of the V&A's Francis Frith 'Universal Series' archive which consists of over 4000 whole-plate albumen prints predominantly of historical and topographical sites.  Images such as these were highly desirable throughout the 1850s and 1860s. \n\nIt is now known that nearly all of the works bearing the F. Frith and Co. stamp were not taken by Frith himself, but by one of his travelling employees.  Photographers associated with Frith's 'Universal Series' include Robert Napper (Andalusia), Frank Mason Good (Egypt) and Frederick William Sutton and Hugo Lewis Pearson (Japan).  In addition to hiring his own photographers, Frith also bought the negative stocks of established photographers such as Roger Fenton and Francis Bedford.  \n\nThe images that make up the V&A Frith 'Universal Series' are file prints acquired from F. Frith & Co. Ltd of Reigate, Surrey.  Mounted on brown card, with the place name and stock number usually handwritten on the print itself, they were most probably used as place-markers within the company's filing system, allowing for easy retrieval of stocks of unmounted prints.\n\nFrith's growing business coincided with many technological developments taking place within the field of photography. These developments changed and expanded the audience for photography and Frith's operation was well-prepared to provide for it and, it can be argued, worked to develop it employing a diverse range of publishing channels.  Targeted towards a market that would later adopt the postcard as the ideal format for its needs, the 'Universal Series' forms a bridge between the initial low volume craft/art production associated with photography of the 1850s and the more commercial mass production work of the latter half of the century.", 
            "exhibition_history": "", 
            "bibliography": "Nickel, Douglas R. <u>Francis Frith in Egypt and Palestine: A Victorian Photographer Abroad</u>. Princeton: Princeton University Press, 2004.\nBalsells, David, et al. <u>Napper i Frith: Un viatge fotogràfic per la Ibèria del segle XIX</u>. Barcelona : Museu Nacional d'Art de Catalunya, 2007.\nLloyd, Valerie. \"The Files of Francis Frith\" in John Physick, ed., <u>The V&A Album 2</u>. London: Templegate Publishing, 1983. (In association with The Friends of the V&A).\nvan Haaften, Julia and Jon E. Manchip White. <u>Egypt and the Holy Land in Historic Photograph: 77 Views by Francis Frith</u>. New York: Dover, 1980.\nWilson, Derek. <u>Francis Frith's Travels: A Photographic Journey Through Victorian Britain</u>. London: J. M. Dent, 1985. (In association with the Francis Frith Collection).\nTalbot, Joanna. <u>Francis Frith</u>. London: MacDonald & Co., 1985. (Masters of Photography Series).\nJay, Bill. <u>Victorian Cameraman: Francis Frith's views of Rural England 1850 - 1898</u>. Newton Abbot: David and Charles, 1973.", 
            "vanda_exhibition_history": "", 
            "slug": "photograph-francis-frith", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 130968, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:36:06", 
                        "priority": 0, 
                        "image_id": "2009BW8684", 
                        "sys_id": 398684, 
                        "last_checked": "2014-03-31 17:36:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2009BW/2009BW8684.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Francis Frith", 
            "namecontext_set": [
                {
                    "pk": 226491, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4283
                    }, 
                    "fields": {
                        "name": 4283, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 179916, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1879, 
            "object_number": "O217715", 
            "events": [], 
            "credit": "Acquired from F. Frith and Company, 1954", 
            "history_note": "During the 1850s and 1860s, Francis Frith was one of England's most celebrated photographers.  In later years, photographic history tended to neglect those photographers such as Frith, whose work veered towards the topographic, diminishing them as merely transcribers of reality.  In Frith's case, this was further complicated by his role as the founder of the largest photographic printing business in England.  But more recently, scholars have been revisiting Frith's place in the history of photography, placing him within the larger context of the vexing questions on photography's mixed parentage, simultaneously a new art and a scientific manifestation. \n\nFrancis Frith Jr. was born in Chesterfield, Derbyshire, on 7th October 1822 into a solidly middle class Quaker household.  His father, Francis Frith Sr., a wine merchant, descended from a long line of Quakers, and although his mother was from 'outside' the faith, she embraced her husband's people, with Frith's unpublished autobiographical manuscript presenting a devout Quaker (even by late Victorian standards of piety) and true believer. (1)  These religious convictions and Frith's lifelong commitment and identification with his faith were to inform every aspect of his public life and work.   \n\nBy Frith's own account, the Derbyshire of his childhood was a 'romantic idyll'.  These early memories of an Edenic countryside are symbolic of the well-rehearsed notions of youth and innocence, where the pastoral was esteemed over the urban, promulgated by Victorian Romantic poets with whom Frith was surely familiar.  It can be argued that the dominant thematic and compositional themes evident in his work reference back to these early memories and their emblematic significance when one takes into account that despite the miraculous achievements of the Industrial Revolution, few examples of man-made industry are represented in his work.  \n\nThe 'idyll' though was short-lived. At the age of ten, Frith was sent to boarding school near Birmingham, where he remained for six years initiating the beginning of a period of bleakness in his life.  'If I have a nightmare,' Frith wrote, 'I dream of going back to school'. (2)  At the age of 16, his education complete, things did not get much better.  He returned to his family home in Chesterfield and relocated with his parents to Sheffield, where he was apprenticed to William Hargreaves, a local maker of cutlery.  As Frith reported in his memoir, around 1843, after four years of steady work spent poring over ledgers and figures, he suffered a spiritual and mental crisis - a nervous breakdown in contemporary parlance.  Life in the city and the inherent secularity, greed and lust associated with it, left Frith at an impasse, paralysed by despair.  \n\nDuring this period of deep depression, Frith moved back home with his parents, travelling with them to Yorkshire, Scotland and North Wales and cultivating what was to become an incessant theme of his photographic work: a romantic passion for ecclesiastical ruins.  But despite his enthusiasm for the scenery, his emotional malaise lingered.  It was not until 1845 that Frith eventually found relief from his depression as a result of what he claimed was 'direct holy interdiction'.  It was, he later acknowledge, his life's 'turning point'. (3)  \n\nSpirit restored, and with a renewed devotion to his Quaker faith, Frith moved to Liverpool, a booming port industrial town, where he went into partnership with the son of a wholesale grocer.  The firm of Hope and Frith provisioned ships en route from England and Ireland to the United States, providing Frith with a steady and comfortable income.  \n\nIt is believed that Frith's interest in photography began during these years in Liverpool. What precipitated this interest is not known and while it is not possible to put an exact date on his first contact with the medium, we can safely place it somewhere between 1851, when the wet-collodion process developed by Frederick Scott Archer became generally available, and 1853, when Frith was recorded as a founding member of the Liverpool Photographic Society.  Established in the same year as the Leeds and London photographic societies, the Liverpool membership was similar in that it was composed of both amateurs and professionals.  It was a forum where information was shared through lectures and published papers, and exhibitions were mounted.  \n\nAt the age of 34, Frith sold his share of the grocery business and retired a wealthy man.  He moved to the Quaker community of Reigate, Surrey, south of London, and adopted the life of the 'Country Gentleman', pursuing his interest in photography with greater concentration.  By 1856, when he had his first exhibition at the London Photographic Society, he was already known to have mastered three formats: stereo, whole-plate and mammoth plate.  He exhibited 14 prints, including portraits, landscape studies and stereo views.  In a review of the exhibition, the <i>Liverpool Photographic Journal</i> declared that 'the best portraits are those by our member, Mr. Frith, an amateur'. (4)\n\nDespite his recognition as an amateur, the stereo views were offered for sale through the London optical instrument firm of Negretti and Zambra, indicating an early commercial element behind Frith's pursuit.  Consistent with this assessment is the fact that Frith was already signing his negatives, occasionally including the date and an inventory number, making it difficult for unauthorised versions of his images to be produced and marketed.  Within three years of his first exhibition, a Negretti and Zambra catalogue listed three hundred domestic stereo views by Frith, the dominant theme being ruined cathedrals and abbeys.\n\nDedication to his photographic work notwithstanding, Frith was beset with a profound sense of 'uselessness'.  For lack of any other plan, he set out to travel, choosing Egypt as his first destination.  In September 1856, Frith set sail for Alexandria supplied with massive amounts of photographic equipment and accompanied by his friend Francis Herbert Wenham, a frequent speaker at the Photographic Society of London. This was the first of three trips that Frith would take to the Near East. \n\nThe model for this and the subsequent trips was no doubt that of the 'Grand Tour' - a travel expedition to historic European and Near Eastern sites traditionally undertaken by the upper classes of Europe and later adopted by fashionable Americans.  The itineraries that Frith chose were those routes laid out in the standard guidebooks of the time.  Entailing a similar amount of planning, outfitting and expense, Frith's tour included large quantities of cumbersome equipment including a small steam launch craft, stereo and whole-plate cameras, his mammoth plate apparatus, a covered vehicle that was capable of being hauled across the desert and functioning as a portable darkroom, as well as enough crated glass for negatives to last ten months.  The conditions under which Frith and Wenham worked were quite different to those Frith had encountered while working domestically.  Dust and heat were most problematic, with descriptions of boiling collodion and suffocating conditions - including the production of images within tombs.  Despite these hardships, in July of 1857, Frith returned to England laden with a large trove of new negatives ready for printing and publication to fuel his growing reputation within photographic circles.\n\nFrith did not waste much time before embarking on his second trip to the Near East, arriving in Egypt in November 1857.  Reunited with Wenham, the itinerary of this journey included a leg to the Holy Land.  Back in England, his reputation continued to grow.  His immense view of Cairo, measuring 8 feet by 20 inches assembled from seven mammoth plates, was shown at the Architectural Photographic Association in 1858. The prints from Egypt and Palestine were critically praised, in both the <i>British Journal of Photography</i> and the <i>Art Journal.</i>  By some accounts, Frith's stereo views of the Near East became two of the most popular commercial photographic series of the late 1850s.  During this time, Frith published 'The Art of Photography' in the <i>Art Journal</i>, an essay on aesthetics fighting for the acknowledgment of photography's evolution beyond its operation as a purely mnemonic tool.  In July 1859, Frith set off on his third, final and most extensive tour of Egypt, Sinai and Palestine. \n\nBy the time the photographer returned to England in 1860, he was a photographic celebrity.  He spoke regularly to photographic societies and frequently submitted work for exhibition.  Frith's Near East journeys generated at least eight titled works and close to 500 images that included the earliest stereo views of the region and a portfolio of the largest prints issued up to that time.  \n\nThe increased demand for Frith's work coincided with the mastering of mass production techniques.  Very quickly, F. Frith and Co., the printing business he had established in 1858, outgrew its London premises and was relocated to Reigate, where it expanded to become the largest photographic printing business in England.  It was also in Reigate where Frith met Mary Ann Rosling, whom he married in the summer of 1860.  He was 38 years old.  They were to have eight children together.  \n\nAny analysis of Frith's work inevitably leads to the larger discourse of the tension between empirical knowledge and spiritual awareness that was a persistent preoccupation in Victorian England.  As the era was transformed by scientific discoveries, secular scientific thought became linked with a questioning of Christian dogma.  But recent studies in the historiography of science demonstrate a more complex and accommodating relationship between Christian faith and science.  Frith's career is emblematic of this accommodation, embracing the idea that 'the truths of Christianity could be determined scientific'. (5)  In this way, the photograph operated as a tool that could have moral influence upon those who viewed them with their ability to bring viewers to the actual locations of holy events.  As such, photographs provided proof of the biblical narratives, and beyond that, spiritual and moral influence.  It is an intellectual outlook with roots in Romantic Transcendentalism, linking natural truths to the interior spiritual truths of the photograph's viewer.  In this way, photography and its ability to seemingly transparently transmit information could be a force against unfaithfulness.  Frith's Quaker piety, in combination with his embrace of photography and his appreciation of its ability to transmit seemingly empirical evidence, led to one biographer defining Frith as a Christian positivist. (6)\n\nBut even from a purely secular point of view, Frith's photographs become operators within an ideology specific to the era.  Frith's thematic choices are manifest of the Victorians' tendency to regard themselves in relation to the larger history of mankind.  Frith's contemporaries, such as poet Alfred Tennyson and writer and critic John Ruskin, unequivocally pondered how their era, with its rapidly developing technological advances, might compare to earlier cultures.  Frith's photographs address that 'comparison'. \n\nAesthetically, Frith's work developed not only in relation to his experience and skill in the field, but in relation to a growing and changing audience.  Frith's first images were produced with a narrow circle of photography colleagues in mind.  But with publication in a variety of formats, and an aggressive marketing agenda, his reputation extended to a more diverse audience who desired a different type of image.  The early images were apt to feature Europeans posed among Egyptian ruins along with a native guide, prefiguring the snapshot and its declaration:  <i>I was there</i>.  With success and an appreciation of a new audience, Westerners were no longer featured in his views, replaced by native guides or attendants, promoting a vision of the East untarnished by Western influences that allowed for armchair reverie.\n\nWith the success Frith found publishing and printing his own work, he took a risk and increased the scale of his operations to include the works of other contemporary photographers.  These photographers were hired by Frith to make views of sites in England and abroad as part of what he termed the 'Universal Series'.  F. Frith and Co. established a distribution network, marketing these views through stationers and commercial photography establishments.  It is now known that nearly all of the works bearing the F. Frith and Co., stamp were not taken by Frith himself, but by one of his travelling employees.  Photographers associated with Frith's 'Universal Series' include Robert Napper (Andalusia), Frank Mason Good (Egypt) and Frederick William Sutton and Hugo Lewis Pearson (Japan).  In addition to hiring his own photographers, Frith also bought the negative stocks of established photographers such as Roger Fenton and Francis Bedford.  At its peak, the company published a 670 page catalogue of stock. \n\nFrith's growing business coincided with many technological developments taking place within the field of photography. These developments changed and expanded the audience for photography and Frith's operation was well-prepared to provide for it and, it can be argued, worked to develop it.  Frith's own prints, as well as those which he had commissioned and acquired, became part of an extensive inventory that F. Frith and Co. marketed and packaged in various formats including an edition of the Holy Bible, deemed to be the first use of photography for biblical illustration. (7)  This diversity of publishing channels, rather than quality, is what has often set Frith apart from his contemporaries known as 'art' photographers.\n\nThe 4000-plus images that make up the 'Universal Series' were part of F. Frith and Co.'s extensive inventory of domestic and overseas views taken and commissioned by Frith or acquired through the purchase of negative stocks.  The term Universal refers to the size of the print.  Around half of the series shows domestic views, including popular British holiday destinations, the rest include images from the continent and further a field, including the Near and Far East.  Originally these works, by 'the best artists of the day', were offered by subscription, in lots of 15 photographs over a period of four years for a total of sixty.  The first advertisement for these works appeared in the Quaker journal <i>The Friend</i> in 1864.  Later advertisements offered the works on approval and priced individually rather than by subscription.  A further development in the marketing strategy saw works offered in thematic categories such as:  'The Lands of the Bible', 'The English Lakes' and 'English Cathedrals'.  The authorship of the photographs was less important than the subjects depicted.  Aimed at the tourist market as well as the 'arm-chair' traveller hungry to experience a foreign culture packaged for domestic consumption, the views were pitched at a market that would later adopt the postcard as the ideal format for its needs.  The 'Universal Series' forms a bridge between the initial low volume craft/art production associated with photography of the 1850s and the more commercial mass production work of the latter half of the century. \n\nThe prints that make up the V&A Frith Archive 'Universal Series' were offered to the V&A by F. Frith and Co. around 1953 and the collection is the most complete of early Frith topographical views.  According to correspondence relating to the original acquisition, the prints were housed at F. Frith and Co. in filing cabinets in numerical order.  The V&A's set begins with number 1 with a view of Basel, Switzerland and ends at 4790, West Molesey Church, England.  There are approximately 700 prints missing from the 'run'.  All the prints are whole-plate albumen prints from wet collodion glass negatives and are mounted on brown card measuring approximately 6.75 x 8.5 inches. The numbering system and the mounts strongly suggest that these prints would have served as place markers or reference prints by the Company for stock prints prepared for sale.  Copies of available prints would have been arranged behind the reference print.  When the stock of any particular print became low or was exhausted, the serial number printed on the reference print could be used to locate the corresponding negative.  Their use as working reference copies would explain the hand-written captions on the surface of the photographs, providing the name of the view as well as the negative number for easy reference, it also explains that more than a few are double exposed or over exposed - there would be no need to waste a finely printed example on a copy destined for the Frith filing system.   \n\nBy 1867, with his printing operation well established, Frith devoted himself to service as a Quaker minister, spending more of his time writing religious texts and sermons.  By the 1880s, Frith turned over the operation of his business to his sons, and began to draft his autobiography.  \n\nFrancis Frith died in February 1898, at the age of seventy-six, in a villa in Cannes, France.\n\nErika Lederman, based on the catalogue to the V&A Frith Archive by Michael Wigg and the biography of Frith that appears in <i>Francis Frith in Egypt and Palestine:  A Victorian Photographer Abroad</i> by Douglas R. Nickel\n\n(1) Douglas R. Nickel, <i>Francis Frith in Egypt and Palestine:  A Victorian Photographer Abroad</i> (Princeton and Oxford:  Princeton University Press, 2004), 23.\n(2)  Francis Frith, “A True Store of My Life:  A Biographical, Metaphysical, and Religious History by Francis Frith” (an unpublished manuscript that remains with the photographer’s grandson, Claude Frith, 1984) quoted in Nickel, <i>Francis Frith in Egypt and Palestine</i>, 25.\n(3) Ibid, 26.\n(4) <i>Liverpool Photographic Journal 3</i>, no. 27 (8 Mar. 1856) as cited by Nickel, <i>Francis Frith in Egypt and Palestine</i>, 44.\n(5) Nickel, Francis <i>Frith in Egypt and Palestine</i>, 98.\n(6) Ibid, 113.\n(7) Ibid., 82.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]