[
    {
        "pk": 274887, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "C.112-1934", 
            "date_end": "1634-12-31", 
            "labels": [], 
            "descriptive_line": "Panel of clear and coloured glass painted with enamel paints and silver stain. Depicting a butcher or cattle dealer and his wife with an inscription identifying them as Hans Jerg Daubenberger von Eychstett and Anna Gerber. Possibly from the Lingg workshop. French (Alsace), dated 1634.", 
            "shape": "", 
            "longitude": "7.73643000", 
            "year_start": 1634, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1634 (made)", 
            "primary_image_id": "2014GX9653", 
            "rights": 3, 
            "physical_description": "In the middle, in front of a colonnade with two arches, is a farmer mounted on a white horse with his wife standing facing him and holding up a gold cup. Above the architrave of the colonnade is a landscape with the same farmer mounted following a herd of cattle driven by a peasant who caries a sheathed sword on his left shoulder. At the base between a shield charged with a butcher's chopper, a dove on a green mount and a merchants' mark, and an angel playing a viol, is a cartouche with the inscription: \"Hans Jerg Daubenberger von Eychstett und Anna Gerberin sein Eheliche Haussfrauw ANNO 1634\".", 
            "dimensions": "Height: 366 mm, Width: 243 mm, Depth: 32 mm, Width: 16 mm face", 
            "title": "", 
            "date_start": "1634-01-01", 
            "materials_techniques": "Clear and coloured glass painted with enamels and silver stain", 
            "last_processed": "2014-04-01 10:32:22", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Hans Jerg Daubenberger von Eychstett und Anna Gerberin sein Eheliche Haussfrauw. Anno 1634  Hans Jerg Daubenberger of Eichstett and his wife Anna Gerberin. In the year 1634", 
            "latitude": "48.58507900", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 4, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "glass", 
                        "museumobject_count": 2754, 
                        "source": "cis_materials", 
                        "cis_id": "10797", 
                        "museumobject_image_count": 1489, 
                        "type": "", 
                        "slug": "glass"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 371970, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 328443, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "C.112-1934", 
                        "museumobject": 274887, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "c1121934", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 82814, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Lingg workshop", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "AUTH327306", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "lingg-workshop", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 219008, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 132
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 274887, 
                        "role": "made", 
                        "place": 132, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "c1121934", 
            "object": "Panel", 
            "categories": [
                {
                    "pk": 41, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Stained Glass", 
                        "museumobject_count": 4008, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 995, 
                        "type": "", 
                        "slug": "stained-glass"
                    }
                }
            ], 
            "last_checked": "2014-04-01 10:32:22", 
            "public_access_description": "Since the latter part of the 15th century and especially in the first half of the 16th century, it had been customary for peoples of the Swiss nobility and of the wealthy urban classes to commission small panels which bore their coats of arms. These panels were commissioned often to commorate the building or renovation of the person's house or possibly to celebrate a marriage or birth of a child. From the latter part of the 16th century, artisans and ‘peasants’ began to adopt family arms, which may relate to their name, or occupation arms which reflected their professions and to commission small panels. These too were donated to civic and religious buildings and may have been given to individuals as gifts.  This type of panel has been called, collectively, ‘Welcome panels’. The style of these 'Welcome panels' is consistent for about 100 years, from the latter part of the 16th century to the latter part of the 17th century. They consist of a man or men, in work or military dress, a woman in traditional dress holding a ceremonial drinking cup and sometimes also flowers. Below them are shields with mercantile, family or regional arms and an inscription identifying the couple and their home plus a date. Above are vignettes depicting farming, artisan, mercantile scenes or scenes of battle.\n\nWelcome panels which specifically depict scenes of farming and animal husbandry are known as 'Bauernscheiben' ('farmer/peasant/rural panels’), essentially any panels that come from rural districts and areas. These are sometimes referred to as 'peasant panels', with the meaning of 'peasant' as someone who makes a living from the land or by animal husbandry. Some of the earliest Bauernscheiben were those made by the painter Felix Lindtmeyer, died 1574, and show scenes of sowing and plowing the fields and working in vineyards.\n\nThe format for these Bauernscheiben (farmers’ panels) is consistent for 100 years. The man is dressed in military wear and bears a weapon to show that he had served in the armed forces at some time or he is shown in smart daily wear and may hold an object relating to his profession. The woman is depicted in traditional dress, which changes little over the 100 years. She usually holds a ceremonial drinking cup, the style of which does change throughout the period. She holds out the cup as if in offering to someone. This is a traditional symbol of the woman in her capacity as homemaker and hostess. \n\nThe couple depicted in this panel, Hans Jerg Daubenberger of Eichstett and Anna Gerber, have not yet been identified in civic records. Eichstett is a town in southern Germany, not far from the glass painting centre of Augsburg but the form of this panel is typical of Swiss production; however, the painting style is more similar to that of the stained glass workshops in Strasbourg, in the Alsace region. There are many similarities with the painting style of the Lingg workshop in Strasbourg in particular. Hans Daubenberger is depicted on horseback in the centre and again in the vignette above. Below Daubenberger are his occupation arms (a butcher’s knife) with a merchant’s mark and a dove, which is a symbol for his name (taube = dove). Because of these arms, it is reasonable to assume that Daubenberger was a butcher or a dealer in cattle.\n\nHis wife, Anna Gerber, holds a floral spray in her left hand and a large, perhaps gilt, drinking goblet in her right. She has no arms displayed beneath her. Instead there is an emblem of an angel playing a viol, an emblem connected with the pleasures of the home.", 
            "exhibition_history": "", 
            "bibliography": "E. v.Witzleben, Bemalte Glasscheiben. Volkstümliches Leben auf Kabinett- und Bierscheiben, München, 1977 (p.98, fig.91) Illustrating a 'farmer and housewife panel' with image of farm manager/owner in the upper vignette, dated 1575, located in the Musée d'Art and d'histoire in Freiburg.\nPaul Boesch, Die Bauernscheiben, 1946\nHans Lehmann, Zur Geschichte der Glasmalerei in der Schweiz, Leipzig, 1925\nDr. Jenny Schneider, 'Kabinettscheiben des 16. und 17. Jahrhunderts', Schweizerischen Landesmuseum, no. 6, Zurich, 1956 Fig.9 Panel of arms by glass painter Andreas Hör of St. Gall (1530-1575) with vignettes in the upper register depicting Old Testament scenes initially produced by Hans Holbein and later incorporated in his 'Bilderbibel' by the glass workshop of Tobias Stimmer.\nDr. Paul Boesch, 'Hans Caspar Lang von Schaffhausen', Schaffhauser Beiträge zur vaterländischen Geschichte, 25 (1948), pp.234-367 Plate 9: showing images/designs for vignette scenes of men leading horses and a battle scene between mounted and foot soldiers. Produced by the glass artist Hans Casper Lang in 1595.\nPaul Boesch, Die Toggenburger Scheiben. Ein Beitrag zur Kulturgeschichte des Toggenburgs im 16. bis 18. Jahrhundert, St. Gallen, 1935 Study of alliance panels in the Toggenburg region of Switzerland.\nAriane Mensger, Die Scheibenrisse der Staatlichen Kunsthalle Karlsruhe, 2012, vol. 1, no.77 best parallel is Friedrich Brentel's (1580-1651) design for a welcome panel - the woman on this panel has the same costume and bloated head shape\nMichel Herold and Francoise Gatouillat, Les vitraux de Lorraine et d'Alsace, Paris, 1994, fig.151, 233 for examples of Lorenz Lingg's work (bloated heads)", 
            "vanda_exhibition_history": "", 
            "slug": "panel-lingg-workshop", 
            "sys_updated": "2014-02-26 00:00:00", 
            "image_set": [
                {
                    "pk": 407086, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-02-18 00:00:00", 
                        "last_processed": "2014-03-31 18:32:42", 
                        "priority": 0, 
                        "image_id": "2014GX9653", 
                        "sys_id": 1459653, 
                        "last_checked": "2014-03-31 18:32:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2014GX/2014GX9653.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 132, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4535
                    }, 
                    "fields": {
                        "name": "Strasbourg", 
                        "parent": 4535, 
                        "country": "France", 
                        "museumobject_count": 205, 
                        "longitude": "7.73643000", 
                        "source": "production", 
                        "cis_id": "x32530", 
                        "museumobject_image_count": 172, 
                        "latitude": "48.58507900", 
                        "type": "city / town", 
                        "slug": "strasbourg-france-x32530"
                    }
                }
            ], 
            "artist": "Lingg workshop", 
            "namecontext_set": [
                {
                    "pk": 300979, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 82814
                    }, 
                    "fields": {
                        "name": 82814, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 274887, 
                        "role": "made", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1634, 
            "object_number": "O333713", 
            "events": [], 
            "credit": "", 
            "history_note": "Bequeathed by J. Anstey Guthrie.\nNote in Register (1935): Dr. Hans Lehmann said this was painted by Jeronymus Spengler.\nNote in Register (Feb. 1952): Prof. Paul Boesch said that Eichstett is a town in Bavaria and that it is more probable that the glass painter is a master of Ulm or Augsburg.\nNote in Register (Sept. 1952) Prof. Paul Boesch whilst visiting Delft said that the attribution to Spengler is uncertain but very possible.\n(16 Sept. 2013) Communication from Rolf Hasler, VitroCentre, Romont Museum: Most likely from the LIngg-workshop in Strasbourg (see object information file).\n\n\nEichstatt is located south of Nuremberg and north east of Augsburg in Germany. Augsburg was a centre of glass painting but the style of the panel is typical of Swiss production.\nJeronymus Spengler (1589-1635) was a glass painter who worked in Konstanz in Switzerland.\n\nBoesch, a leading expert in Swiss stained glass, called these 'Alliance panels' and that term covered all those that depicted a man, two men, or a man and a woman, regardless of the scenes depicted in the vignettes at the top of the panels. \nThe style of these 'Alliance panels' is consistent for about 100 years, from the latter part of the 16th century to the latter part of the 17th century. They consist of a man or men, in work or military dress, a woman in traditional dress, which does not change much over the century, holding a ceremonial drinking cup and sometimes also flowers. Below them are shields with mercantile, family or regional arms and an inscription identifying the couple and their home plus a date. Above are vignettes depicting farming, artisan, mercantile scenes or scenes of battle.\n\nBoesch also referred to the panels with scenes of agriculture and animal husbandry as 'Bauernscheiben' ('farmer/peasant/rural panels’), essentially any panels that come from rural districts and areas. These are sometimes referred to as 'peasant panels', with the meaning of 'peasant' as someone who makes a living from the land or by animal husbandry. Some of the earliest Bauernscheiben were those made by the painter Felix Lindtmeyer, died 1574, and show scenes of sowing and plowing the fields and working in vineyards.\nBoesch, in his study of Toggenburg panels, identified many of the people depicted. His studies show that the date recorded on these panels often does not relate to a marriage, to the birth of a child, nor to a death.\n\nThere is a panel in a private collection in Hillsborough, California, depicting Ludwig Pfister and his wife. His mercantile arms are: or, a triple mount vert surmounted by a butcher's knife of the same type as depicted in the mercantile arms on this panel. The scenes above in the California panel shows a farmer with a herd of diary cows, a man milking a cow and a scene of cheese making.\n\nQuite often in scenes of husbandry, although not in this panel, a figure in rustic dress is portrayed playing a long flute-like horn instrument. This is a 'tiba' or hirtenschalmei (='Shepherd's shawm'). Daniel Lindtmayer, glass painter from Shaffhausen in Switzerland, produced some drawings to be used as 'designs' or models for upper vignette scenes of animal husbandry. One, now in the Museum Regiunal Surselva, Canton Graubumden, dated 1601, shows a rustic figure blowing a long tiba as a man sits on a stool milking a cow, with several other cows in the background.\n\nSince the latter part of the 15th century and especially in the first half of the 16th century, it had been customary for peoples of the Swiss nobility and of the wealthy urban classes to commission small panels which bore their coats of arms. These panels were commissioned to be  to commemorate a new home or the renovation of a home and may have been given to guild halls, churches, other civic bodies and, quite likely, for use in their own homes. From the latter part of the 16th century, artisans and ‘peasants’ began to adopt family arms, which may relate to their name, or occupation arms which reflected their professions. These too were donated to civic and religious buildings and may have been given to individuals as gifts.  This type of panel has been called, collectively, ‘Alliance panels’. The style of these 'Alliance panels' is consistent for about 100 years, from the latter part of the 16th century to the latter part of the 17th century. They consist of a man or men, in work or military dress, a woman in traditional dress holding a ceremonial drinking cup and sometimes also flowers. Below them are shields with mercantile, family or regional arms and an inscription identifying the couple and their home plus a date. Above are vignettes depicting farming, artisan, mercantile scenes or scenes of battle.\n\nAlliance panels which specifically depict scenes of farming and animal husbandry are known as 'Bauernscheiben' ('farmer/peasant/rural panels’), essentially any panels that come from rural districts and areas. These are sometimes referred to as 'peasant panels', with the meaning of 'peasant' as someone who makes a living from the land or by animal husbandry. Some of the earliest Bauernscheiben were those made by the painter Felix Lindtmeyer, died 1574, and show scenes of sowing and plowing the fields and working in vineyards.\n\nThe format for these Bauernscheiben (farmers’ panels) is consistent for 100 years. The man is dressed in military wear and bears a weapon to show that he had served in the armed forces at some time or he is shown in smart daily wear and may hold an object relating to his profession. The woman is depicted in traditional dress, which changes little over the 100 years. She usually holds a ceremonial drinking cup, the style of which does change throughout the period. She holds out the cup as if in offering to someone. This is a traditional symbol of the woman in her capacity as homemaker and hostess. Because of this imagery, these panels have come to be known in recent decades as ‘Welcome Panels’.  \n\nThe couple depicted in this panel, Hans Jerg Daubenberger of Eichstett and Anna Gerberin, have not yet been identified in civic records. However, experts in the field of Swiss stained glass have made studies of the people named in panels and their research indicates that the dates recorded on these panels often do not relate to a marriage, to the birth of a child, nor to a death. Eichstett is a town in southern Germany, not far from the glass painting centre of Augsburg but the style of this panel is typical of Swiss production. Hans Daubenberger is depicted on horseback in the centre and again in the vignette above showing him managing his farm as one of his workmen drives a herd of cattle in front.\nHis wife, Anna Gerberin, holds a floral spray in her left hand and a large, perhaps gilt, drinking goblet in her right. Below Daubenberger are his occupation arms (a butcher’s knife) with a merchant’s mark and a dove, which is a symbol for his name (taube = dove). His wife has no arms. Instead there is an emblem of an angel playing a viol, an emblem connected with the pleasures of the home.", 
            "place": "Strasbourg", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "CER"
        }
    }
]