[
    {
        "pk": 1096261, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "18000", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.10-2011", 
            "date_end": "1981-12-31", 
            "labels": [], 
            "descriptive_line": "'Mickey Mackintosh' chair, designed and made by Wendy Maruyama, 1981, Maple wood with Zolatone paint", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1981, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1981 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "Mickey Mackintosh chair", 
            "date_start": "1981-01-01", 
            "materials_techniques": "Maple wood with Zolatone paint", 
            "last_processed": "2014-04-27 05:05:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "Limited edition", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10796, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2983, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [
                {
                    "pk": 107, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paint", 
                        "museumobject_count": 7807, 
                        "source": "cis_materials", 
                        "cis_id": "15029", 
                        "museumobject_image_count": 5616, 
                        "type": "", 
                        "slug": "paint"
                    }
                }, 
                {
                    "pk": 5, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "maple", 
                        "museumobject_count": 146, 
                        "source": "cis_materials", 
                        "cis_id": "12236", 
                        "museumobject_image_count": 38, 
                        "type": "", 
                        "slug": "maple"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1283786, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1489430, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.10-2011", 
                        "museumobject": 1096261, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w102011", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 80508, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Wendy Maruyama", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "AUTH324569", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wendy-maruyama", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "$", 
            "museum_number_token": "w102011", 
            "object": "Chair", 
            "categories": [], 
            "last_checked": "2014-04-27 05:05:13", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Makers: A History of American Studio Craft. UNC Press, 2010", 
            "vanda_exhibition_history": "", 
            "slug": "mickey-mackintosh-chair-chair-wendy-maruyama", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "Wendy Maruyama", 
            "namecontext_set": [
                {
                    "pk": 658674, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 80508
                    }, 
                    "fields": {
                        "name": 80508, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1096261, 
                        "role": "designer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1981, 
            "object_number": "O1227037", 
            "events": [], 
            "credit": "", 
            "history_note": "Wendy Maruyama’s Mickey Mackintosh chair is one of the best-known examples of American studio furniture of the 1980s, and the most often reproduced example of postmodernism from that field. The idea is a simple one: what if a Charles Rennie Mackintosh high-backed chair had a pair of Disneyesque mouse ears? The result is a witty and concise object, which employs classic postmodern ‘pastiche’ technique (the unexpected juxtaposition of historical points of reference) and is also rendered in the flat, highly legible, ‘semiotic’ style common to furniture of that era. The tacit suggestion of the work is that a classic of design history, once it has achieved ‘iconic’ status, becomes a brand image as salable and commodifiable as Mickey Mouse. It is remarkable that Maruyama managed to synthesize these emergent ideas at such an early date. She was at the time just beginning her career, fresh from her MFA at the School of American Craftsmen in Rochester (she was the first woman ever to graduate from the program). Yet the piece predates other, similarly classic examples of postmodern furniture design (the most obvious being Venturi and Scott Brown’s cartoon cutout plywood chairs for Knoll). The surface of the chair is also true to its period. In an ad hoc spirit, Maruyama covered up the wood with Zolatone paint – a sprayed product, usually used in the interiors of automobile boots, that creates an automatic ‘spatter’ effect. This appropriation of a kitsch, industrial material might be compared to Memphis’s adoption of plastic laminates in the same year. Given that the studio furniture field at the time was still largely given over to refined technical compositions in natural wood, this marked a surprising departure, and one that was commented on at the time. Art Carpenter, a liberal-minded furnituremaker from the previous generation, used the chair in his well-known 1982 article for Fine Woodworking magazine ‘The Rise of Artiture’ (his somewhat dismissive term for an art/furniture hybrid), but conceded in relation to the work that ‘artiture when it teases the seriousness of furniture, even gratuitously, does service.’\n\nMaruyama says that she made six Mickey Mackintosh chairs, but the whereabouts of only two are known: the example on offer; and one owned by Maruyama’s peer in the world of postmodern furniture, Garry Knox Bennett and his wife Sylvia Bennett. Maruyama recalls that another was owned by the sister of Willie Smith, the noted African-American fashion entrepreneur, but we have not been able to locate it. The Bennetts’ version of the Mickey Mackintosh chair was recently included in the MFA Boston survey of studio furniture The Maker’s Hand.\n\nFollowing the Mickey Mackintosh chair Maruyama developed her style, often expressing her own identity as a Japanese-American, hearing-impaired woman in a largely white, male-dominated field. She currently leads the furniture program at San Diego State University and is considered one of the most important craft artists in the USA, as is suggested by the choice of one of her works to illustrate the cover of the recent survey publication Makers: A History of American Studio Craft (UNC Press, 2010).", 
            "place": "", 
            "production_note": "Designer confirmed she made 6 chairs.", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]