[
    {
        "pk": 26480, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.318-1986", 
            "date_end": "1897-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1897, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "copyright 1897 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: each card is printed to show  the  picture of a painting, its name and details about the artist; the other paintings in the series and a numbered letter. Type: happy families\nSubject: fine art; paintings", 
            "dimensions": "", 
            "title": "game of famous paintings; no. 1117; educational games", 
            "date_start": "1897-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:14", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48222, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206924, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.318-1986", 
                        "museumobject": 26480, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc3181986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27330, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 10
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26480, 
                        "role": "published", 
                        "place": 10, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc3181986", 
            "object": "Card game", 
            "categories": [], 
            "last_checked": "2014-03-31 20:39:14", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "game-of-famous-paintings-no-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 10, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3032
                    }, 
                    "fields": {
                        "name": "United States", 
                        "parent": 3032, 
                        "country": "", 
                        "museumobject_count": 5088, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "x29333", 
                        "museumobject_image_count": 1371, 
                        "latitude": null, 
                        "type": "country", 
                        "slug": "united-states-x29333"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1897, 
            "object_number": "O26772", 
            "events": [], 
            "credit": "", 
            "history_note": "see also In Castle Lands, Game of Artist, Flowers, Authors\nThe aim is to collect all of each set in their regular numerical order\nSeveral games may be played, see rules, including Old Maid and Snap.", 
            "place": "United States", 
            "production_note": "copyright 1897 by the US Playing card Co, Cincinnati, USA; sold by HP Gibson & sons ltd,", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules\nNo. of Players: any\nEquipment required: 52 cards in 4 sets of 13 as follows:-\nnumbered A1 to A13\nnumbered B1 to B13\nnumbered C1 to C13\nnumbered D1 to D13\nrules \n\nRules:\nRULES FOR PLAYING THE GAME OF FAMOUS PAINTINGS,  NO. 1117, COPYRIGHT 1897 BY THE U S PLAYING CARD CO, CINCINNATI U S A\nThe pack consists of 52 cards representing the works of the leading artists of the world.  It is divided into four Clubs of 13 cards each, designated by the letters A, B,C, and D.  The cards of each club are numbered consecutively from 13 down to 1.  Various games may be played with them according to the following rules.\n\nFAMOUS PAINTINGS NO. 1\nThis game represents a popularity contest, in which two clubs represented by Series A and B are allied against the other two clubs, represented by Series C and D.  Each club has a ruler, represented by Card No. 13.  Deal 7 cards to each player, one at a time; then turn up the top card of the pack.  Whatever series this cards represents is crowned  and the cards of that club have greater value than those of any other club.  When a club is crowned the ruler card only of its allied club is crowned also.  The ruler card of the club crowned is the highest card in the pack and the ruler card of the allied club is the next highest.  Thus if a card of series A is turned up, that club is crowned and tits ruler card 13 is the highest card in the pack.  The ruler card of club B, 13 is the next highest.  The cards rank as follows: 1st No 13 of the crowned series, No. 13 of the allied series, 3rd cards of the crowned series according to number, 12 being the highest, 11 next etc down to 1; 4th cards of the three uncrowned series according th number from 13 down to 1, except No. 13 of the allied series, which now belong to the crowned series.\nThe player at the left of the dealer begins by playing a card from his hand and each player to the left plays on it.  If possible, each must play a card of the same series as led, if not he can play a crowned card to take the play, or may throw an unimportant card of any other series on it.  The highest card of the series takes the play, unless crowned cards have been placed on it , in which case the highest crowned card takes it.  The winner of the play then leads a card, and each player to the left plays on it as before.  When all the cards are played from the hands, the points are counted and a new deal is made, the deal passing to the left.  Each play taken in scores one point, and eleven points constitute a game.  In leading a high card of an uncrowned series should be led, unless numerous high crowned cards are held, in which case the highest should be led.\nFAMOUS PAINTINGS NO 2\nIn this game the artists in Club C have incurred the ill-will of their brothers of the other three clubs, who no longer desire to associate with them - the object of the play therefore being to get rid of the cards representing these undesirable artist.  The following rules must be strictly observed.  Deal out all the cards one at a time, to the players.  If three play, the card B1 should be discarded or if 5 play, B1 and D1 should be discarded so that the cards will deal out evenly to the players.  The player at the dealer's left ileads a card of any club and each player to the left plays in turn on it.  Each must play a card of the same club as led, if he has it; if not he may discard a club C card on it, since the object is to get rid of the club C cards or a card of any other club.  The highest card of the club lef takes the play and the winner leads to the next play, and so on until the hands are played out, when the points are counted and another deal is made as before.  The entire obejct of the game is to avoid taking any club C cards and to get rid of those held.  A player having a card of the club led and not playing it (playing a card of some other club instead, is fined three points.  In playing the cards of each club rank in value as follows:  1st ruler card, 2nd No 12, 3rd No 11 and so on down to No 1 (there are no crowned or allied cards as in game 1).  After each hand is played out, one point is scored by each player for every Club C card he has taken in.  The player first scoring 20 points loses the game, and should be made to pay any reasonable penalty to be named by the player having the least number of points.  Or the remaining players may continue the game until all except one have scored 20 points.  This one player then wins the game.  As a general rule, during the first part of the play, each player should get rid of his highest cards of all clubs, the object being to get the hand in such shape that towards the latter part of the play or when the Club C cards begin to be played he can avoid taking any plays.  Club C cards should never be led unless they are such low ones that you are sure some one will be compelled to take them.  Thus, the club C card C1 or C2 can be led, as the other players must play a higher C card on it and thus take it.\nFAMOUS PAINTINGS NO 3\nIn this game the numbers of the upper left hand corner only are used.  Deal four cards to each player and turn 4 face up on the table.  If the player at the left of the dealer finds that by adding the number of any cards in his hand to that of a card (or to the sum of two or more cards) on the table he can secure the sum of 26, he immediately makes such play taking in all the cards in such combination.  Or, if he finds that he can add a card to his hand to one or more cards on the table and by letting them lay until it is his turn again to play can then secure the sum of 26 by adding a second card from his hand, he so plays and announces that he is building.  If he cannot made any successful combination, he must lay one card on the table.  Next player to the left then \n\nplays and so on around the table.  Any player can take a builded (spelling) lot of cards if he can complete the combination and secure the sum of 26 with a card from his hand. Points count as follows for players taking them:  most cards 2; most cards of Club A 1; most cards of B, C and D 1; Ruler card of A 2; each other ruler card 1; lowest club D card 1.  Nineteen points constitute a game.\n\nFAMOUS PAINTINGS NO 4, OR GAME OF HOO-DOO\nAfter shuffling the pack, the dealer should draw one card at random from it, and lay it to one side, so that its face cannot be seen by any of the players.  The cards are then all dealt out one at a time around toward the left.  The players then assort all the pairs out of their  hands, two 1's, two 2's etc without regard to what club they represent and lay the pairs on the table.  The player to the left of the dealer then begins the play by drawing a card from the dealer's hand.  If with the cards drawn he has another pair he immediately lays it aside.  The next player to the left then draws a card from the first player's hand and so on around the table.  The player holding the old card at the end of the play is the Hoo-Doo\n\nFAMOUS PAINTINGS NO 5 OR SNAP JACK\nDeal out all the cards one at a time each playing laying his cards on the table in front of him in a pile face down.  The player at the dealer's left begins the play by  taking his top card and placing it quickly on the table in front of him face up so that all can see it; the next player follows and so on around the table.  Should two cards of the same rank , for instance A1 and B1 be turned up at the same time the first player who correctly calls out the name of the picture illustrated on the last card turned up takes all the cards in the two piles on which these twocards lie, and adds them to his played cards to be counted towards winning the game.  The player having the most cards at the completion of the deal wins the game.\n\nThe rules used in the game of Authors may also be applied to this pack.  Deal four cards to each player and lay the pack on the table, face down.  Each player beginning at the dealer's left calls from any one of the other players by name of artist and title of painting for a card needed to complete or help complete a book, part of which he holds. If held by the player called upon it must be given to the caller, who then calls for another card from any other player as before.  If he fails to secure the card called for he takes one card from the pack and the call passes to the left.  The player securing the most books wins the game.  A book consists of four cards of each club in numerical rotation as A1 to A4.  The four ruler cards also constitute a book.  If all the cards are exhausted from a player's hand, he draws one from the pack.  Should the pack become exhausted the players call from each others hands only\n\n\nGENERAL HAPPY FAMILIES RULES\n\nThree or more can play and special cards are normally used, each showing four members of a family, mother, father, son and daughter,  However, variations have been developed to use groups of 3, 4, 5, 6, and 7 to a set.  Also subject variations occur and some are educational, for example The Counties of England.\n\nThe object of the game is for each player to collect as many complete `families' as possible.  \nOne of the players deals out all the cards.  If more than one round is played, the players take it in turn to deal.  It does not matter if some players have one card more than others.\nEach player looks at his cards and sorts them into families.\nIt is important that players keep their cards hidden from each other.  With young children it is a good idea if they can lay their cards out of view of the other players.\nWhen all the players are ready, the person to the dealer's left asks any player, by name, for a particular card (eg Master Baker).  He must already possess at least one of member of the same family, ie Mrs. Baker.  If the person asked has the card, he must give it to the first player, who may again ask anybody for a card of any family as long as he already has one card belonging to that family.  \nHe continues to do this until he fails to obtain a card.  If the person asked does not have the card requested, it is his turn to ask for cards.\nWhen a player collects all the cards of the same family, he puts them into a pile face down in front of him.\nPlay continues until all the families have been completed\nThe winner is the person who collects the most families.", 
            "collection_code": "MoC"
        }
    }
]