[
    {
        "pk": 1054399, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.2801-2010", 
            "date_end": "1881-12-31", 
            "labels": [], 
            "descriptive_line": "Yellow silk underskirt, worn by Henry Irving as Othello in William Shakespeare's 'Othello', in 1881, at the Lyceum, under his own management.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1881, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1881 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Gold silk underskirt with deep old gold metal fringe at hem. Gathered at waist with draw string.", 
            "dimensions": "Length: 83 cm excluding frings, Length: 90 cm including fringe, Width: 78 cm measured at waist", 
            "title": "", 
            "date_start": "1881-01-01", 
            "materials_techniques": "Silk, fringed", 
            "last_processed": "2014-04-27 03:48:34", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67755, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 47043, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1239825, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1452057, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.2801-2010", 
                        "museumobject": 1054399, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s28012010", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Unknown", 
                        "gender": null, 
                        "museumobject_count": 143046, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58959, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s28012010", 
            "object": "Theatre costume", 
            "categories": [
                {
                    "pk": 25, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Entertainment & Leisure", 
                        "museumobject_count": 48755, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31357, 
                        "type": "", 
                        "slug": "entertainment-leisure"
                    }
                }, 
                {
                    "pk": 73, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Stage costumes", 
                        "museumobject_count": 977, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 205, 
                        "type": "", 
                        "slug": "stage-costumes"
                    }
                }
            ], 
            "last_checked": "2014-04-27 03:48:34", 
            "public_access_description": "This costume was worn by Irving for the title role of Othello by William Shakespeare (1564-1616).  When had Irving first performed the role of Othello in 1876 he surprised audiences by adopting the light bronze make up and Venetian dress of a Moorish gentleman. For this re-staging of the production in 1881 however, he reverted to the traditional dark make up and a series of exotic, Oriental style, robes.\n\nIrving's decision to restage the play had been prompted by the temporary addition of a leading American actor, Edwin Booth (1833-1893), to the Lyceum company. When Booth's Shakespeare season at the Princess's Theatre (A theatre built on Oxford Street, London in circa 1841 and demolished in 1931) had failed to attract the anticipated crowds Irving had invited the actor to join the Lyceum Company for a season. Invited to appear in a piece of his own choosing, Booth had selected Othello. Bram Stoker (Irving's business manager at the Lyceum Theatre for 27 years) also credits Booth with the the suggestion that he and Irving alternate the lead roles of Othello and Iago. \n\nThe play opened in May of 1881 with Irving first playing the role of Iago on the 2nd, and Othello on the 9th. The short run ended on the 15th of June 1881 with a benefit performance of play for Ellen Terry (1847-1928), who performed the role of Desdemona. Most critics appear to have preferred Booth's Othello to Irving's, though neither actor won great praise and the general opinion was that though audiences had witnessed 'two simply masterful Iagos' they had also endured 'two insufficient Othellos'. \n\nIn her memoirs Terry recalled how on the final night of the production Irving rolled up the costume he wore for the part of Othello and declared that he would never play the role again.\n\nIrving became a professional actor in 1856, and learned his trade in regional theatres until 1866, when he came to London.  He joined the Lyceum Theatre company under the management of H. L. Bateman in 1871, winning great acclaim that year for his psychologically developed characterisation of the guilt-ridden inn-keeper Mathias in Leopold Lewis's melodrama The Bells.  He took on the responsibilities of 'actor-manager' in 1878 when he assumed the management of the Lyceum, and remained there until 1902, enjoying star status with his leading lady Ellen Terry (1847-1928).   Irving produced a diverse range of old and new plays at the Lyceum, including Shakespeare, historical drama, and literary adaptations.  His tireless work to elevate the status of the theatrical profession was rewarded in 1895 when he became the first actor ever to receive a knighthood for services to the Theatre.\n\nIrving specialised in spectacularly staged productions with large casts of performers. He commissioned designers and composers to create appropriate scenery, costume and incidental music, played by a full orchestra.  Although electric lighting was available from the 1880s, Irving preferred the softer effects of gas, with lime light to focus attention at key points in the play.  Irving toured complete productions outside London, taking the full company, scenery and costumes throughout the United Kingdom and across the United States and Canada.   The development of the railway system made his the first generation able to achieve this level of touring productions.", 
            "exhibition_history": "", 
            "bibliography": "Holmes, Martin. <u>Stage Costumes and Accessories in the London Museum</u>. London : HMSO, 1968. Catalogue entry 93.", 
            "vanda_exhibition_history": "", 
            "slug": "theatre-costume-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 645100, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1054399, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1881, 
            "object_number": "O1175397", 
            "events": [], 
            "credit": "", 
            "history_note": "Museum of London note: 'probably worn with 56.4/43 [S.2756:1 to 5-2010]'.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]