[
    {
        "pk": 933887, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.425-1975", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Stefano della Bella, Design for a table fountain", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-26 23:31:57", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case PD, shelf 101", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1069112, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "PD", 
                        "inventory_number": 10935, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "E.425-1975", 
                        "museumobject": 933887, 
                        "shelf": "101", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "e4251975", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128548, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10155, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "e4251975", 
            "object": "Drawing", 
            "categories": [], 
            "last_checked": "2014-04-26 23:31:57", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Ward-Jackson, Peter, <u> Italian Drawings, Volume Two: 17th-18th Century </u>, London, 1979, pp. 18-20 , cat. n. 625, illus. The following is the full text of the entry: BELLA, STEFANO DELLA (1610-64) 625 Design for a table fountain Pen and ink over slight traces of black chalk 10 x 7 5/8 (253 x 193) E.425-1975 PROVENANCE Thomas Tomkins (1743-1816); sale, Hickman's Gallery, 29 St James's Street, 25-28 February 1818, lot 289, 'the Works of Stefano della Bella, consisting of a number of very fine original drawings, in pen and ink collected by the late Mr Tomkins'; bought by Holroyd for £32-10 (according to annotated catalogue in the BM); Robert Holford; sale, Sotheby, 22 May 1928, lot 29B; anonymous owner, sale Christie's, 18 March 1975, lot 64; bought by the Museum LITERATURE Christie's sale catalogue, Drawings by Stefano delta Bella, 18 March 1975, Introduction and lot 64 One of 241 drawings by della Bella in an album put together by Thomas Tomkins, the calligrapher, whose life is given in the Dictionary of National Biography and whose collection is described in Christie's catalogue. Our drawing belongs to a group of some twenty sheets that may be presumed to have been made for the Medici Court, since one of them (lot 80) displays the Medici arms. The most interesting of them, like ours, are for table ornaments. Lots 80-84 are designs for ewers with separate spouts for red and white wine, two being in the shape of a gnarled tree with various animals, birds, snakes and boys playing among the branches, and the other two assuming the form of writhing fishes and sea-horses, all four so fantastically disguised that they could not possibly be recognised as ewers without the help of the artist's explanatory notes. Our design, though no less fanciful, needs no explanation by the artist, being clearly a fountain with a pipe spouting wine or water into the middle of a glass globe, and another pipe to drain off the waste and discharge it lower down into a hollow branch, whence presumably it overflows into a basin below. It would be hard to find another drawing by the artist that deals so explicitly with the mechanics of an ornament: nor are there many other drawings or engravings in his oeuvre, outside this album, that explores the decorative potentialities of trees and branches. They are used here and in certain other drawings in the album to induce that stimulating sense of undulating motion which the baroque ornamentalists loved and usually brought about by means of serpents, fish, dragons, sea-horses, mermaids and other wriggly marine monsters. It is a question whether the artist seriously intended this design and the others like it to be carried out, and if so, in what material. Nothing comparable has survived; but this is no argument on the one side or the other, since very little has survived of all that must have been produced by the goldsmiths of the period. Nothing like the chandelier designed by Buontalenti or Ligozzi described under no. 187 in Vol. I has survived. Yet we know that it was made, because it was seen and described by an eye witness: and it is no less extravagant and elaborate than these designs of della Bella. In our design the globe and probably the pipes would have been made of glass. Perhaps even the whole fountain was intended to be of glass. But it is more likely that the main part of the structure would have been of bronze or silver.", 
            "vanda_exhibition_history": "", 
            "slug": "drawing", 
            "sys_updated": "2013-08-23 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O1043235", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]