[
    {
        "pk": 914425, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.457-1953", 
            "date_end": "1879-12-31", 
            "labels": [], 
            "descriptive_line": "'The Lonely Tower'. Two shepherds guarding sheep gaze at a tower standing high on a distant hill. Etching (second state, touched proof) by Samuel Palmer, England, 1879.", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1879, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 357, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sheep", 
                        "museumobject_count": 458, 
                        "source": "object", 
                        "cis_id": "x30093", 
                        "museumobject_image_count": 305, 
                        "type": "", 
                        "slug": "sheep"
                    }
                }, 
                {
                    "pk": 539, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "moon", 
                        "museumobject_count": 222, 
                        "source": "object", 
                        "cis_id": "x30118", 
                        "museumobject_image_count": 149, 
                        "type": "", 
                        "slug": "moon"
                    }
                }, 
                {
                    "pk": 48312, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "shepherds", 
                        "museumobject_count": 148, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 110, 
                        "type": "", 
                        "slug": "shepherds"
                    }
                }, 
                {
                    "pk": 25472, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "towers", 
                        "museumobject_count": 130, 
                        "source": "object", 
                        "cis_id": "4847", 
                        "museumobject_image_count": 48, 
                        "type": "", 
                        "slug": "towers"
                    }
                }, 
                {
                    "pk": 49044, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "night scenes", 
                        "museumobject_count": 10, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 9, 
                        "type": "", 
                        "slug": "night-scenes"
                    }
                }
            ], 
            "date_text": "1879 (etched)", 
            "primary_image_id": "2011EN0918", 
            "rights": 3, 
            "physical_description": "Etching of a night scene: two shepherds guarding sheep gaze at a tower standing high on a distant hill, which has a solitary lit window.  Starlight and radiance from a crescent moon low on the horizon illuminate the landscape and its human and animal occupants.", 
            "dimensions": "Height: 19.1 cm Plate, Width: 25.4 cm Plate", 
            "title": "The Lonely Tower", 
            "date_start": "1879-01-01", 
            "materials_techniques": "Etching print with white heightening on paper", 
            "last_processed": "2014-04-26 22:59:55", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level C, case MB2F, shelf SH118, box EE11A", 
            "marks": "'Sam. Palmer'\n '3rd P. For touching  Canvas only think of angle  Private Press'\n 'Marden Ash Gilbert'\n 'Third working proof, touched, with notes on margin by Saml. Palmer'", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 22, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "etching", 
                        "museumobject_count": 11942, 
                        "source": "cis_techniques", 
                        "cis_id": "x39131", 
                        "museumobject_image_count": 5158, 
                        "type": "", 
                        "slug": "etching"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 92194, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44321, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 853, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "printing ink", 
                        "museumobject_count": 27153, 
                        "source": "cis_materials", 
                        "cis_id": "x35423", 
                        "museumobject_image_count": 12401, 
                        "type": "", 
                        "slug": "printing-ink"
                    }
                }, 
                {
                    "pk": 1686, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "opaque white pigment", 
                        "museumobject_count": 1, 
                        "source": "cis_materials", 
                        "cis_id": "13724", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "opaque-white-pigment"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 404, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Romantic", 
                        "museumobject_count": 18, 
                        "source": "cis_style_period", 
                        "cis_id": "172863", 
                        "museumobject_image_count": 18, 
                        "type": "", 
                        "slug": "romantic"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 1049634, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "EE11A", 
                        "case": "MB2F", 
                        "inventory_number": 726582, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "E.457-1953", 
                        "museumobject": 914425, 
                        "shelf": "SH118", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level C", 
                        "museum_number_token": "e4571953", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130871, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26196, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4448, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1881-05-24", 
                        "surname": "", 
                        "name": "Samuel Palmer", 
                        "gender": null, 
                        "museumobject_count": 156, 
                        "death_year": 1881, 
                        "source": "object_production", 
                        "cis_id": "A2333", 
                        "museumobject_image_count": 122, 
                        "forename": "", 
                        "birth_date": "1805-01-27", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "palmer-samuel", 
                        "birth_year": 1805
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 426559, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 914425, 
                        "role": "etched", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e4571953", 
            "object": "Print", 
            "categories": [
                {
                    "pk": 20, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Prints", 
                        "museumobject_count": 126663, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 29030, 
                        "type": "", 
                        "slug": "prints"
                    }
                }
            ], 
            "last_checked": "2014-04-26 22:59:55", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D.\nNB: This source does not necessarily refer to this specific object. \nThe full text of the entry is as follows: \n\n'THE ETCHINGS \n\nRef.: - M.H. = HARDIE, Martin: “The Etched Work of Samuel Palmer,” <i>The Print Collector’s Quarterly</i>, III, 207, 1913. \nThe measurements are given in inches and millimetres, height followed by width. \nE.s. = Etched surface; PL. = Plate. \n\n[ ... ] \n\n217. The Lonely Tower. (From “Il Penseroso.”) <i>Working proof I.</i> (M.H.12.) \n“Or let my lamp at midnight hour \nBe seen in some high lonely tow’r.” \nE.s. 6 5/8 x 9 3/16 in. ; 168 x 234 mm. \nPl. 7 ½ x 9 15/16 in. ; 190 x 254 mm. \nThe river in the deep gorge is light as far down as the lower edge of the engraved surface. A large, lightly shaded leaf can be seen on the near side of the great boulder in the middle of the composition. \n[Ist Proving – Clean Canvas. Private Press. – A.H.P.] \n<i>Signed</i> Sam. Palmer. \nLent by A. H. Palmer, Esq. \n\n218. The Lonely Tower. <i>Working proof 2.</i> \nThe lower portion of the river vanished in shadow and suggests smoke rather than water. The owl is much enlarged, and most of the trees are more deeply shaded. Second Proving. After the mishap with the first re-biting ground. One of the proofs which survived a conflagration in Vancouver. See the stains of the water. (See note on p. 87.) – A.H.P. \nLent by A. H. Palmer, Esq. \n\n219. The Lonely Tower. <i>Working proof 3.</i> \nConsiderably more work on the sky. There are now four horizontal bars of light on the horizon, one of them striking across the moon. \nA H. Palmer, Private Press, Newman St. Exhibited at Wolverhampton. – A.H.P. \n<i>Signed</i> S. Palmer. <i>Inscribed on the back in pencil</i> Club G 11th June. Mr. Head. (?) 1879. \nLent by A. H. Palmer, Esq. \n\n220. The Lonely Tower. <i>Published state.</i> (Plate XXVI.) \nNumbered “16” in the lower-left-hand margin. One of the plates in “Il Penseroso,” published for the Etching Club by R. Ansdell, 1880. \n<i>Signed</i> Samuel Palmer.  29325.16. \n\n[ ... ] \n\n<I>ADDITIONAL NOTES ON THE ETCHINGS</I> \n\nBy A. H. PALMER \n\nGenerally, this exhibition shows very clearly how, in Palmer’s work, most careful analysis went hand in hand with most imaginative designing. If, in etching, he had tapped the great resources of his analytical knowledge and draughtsmanship, now and then (as for instance the magnificent and very ancient tree trunks of Lullingstone Park), I am inclined to think that he might have done etched work as much to Ruskin’s satisfaction as the tree-drawing which Ruskin eulogises in <i>Modern Painters</i>. \nWith the public verdict of seventy-four years (although I have not seen a tenth part of it), I feel content, and more than content. It has been kindly to a very high degree, even when written by those whose sympathies were almost entirely with etching of a totally different school. It has been, so far as I know, unanimous both in the press and privately. Maybe, that some day Mr. Rossetti’s prophecy will be fulfilled – namely, that the realistic side of Palmer’s art “on which he touches the many,” will cause his work to grow in influence. \nOne of the objects of this exhibition was to demonstrate that the purely realistic and analytical side of that art was, from the very first, closely allied with the purely imaginative – that he continually turned from one to the other – thus vindicating Edgar Allan Poe’s words: “It will be found that the ingenious are always fanciful and the truly imaginative never otherwise than analytic.” \nIn all Palmer’s art-teaching, or in the examples he made for his pupils’ use, there was not one attempt to inoculate them with those artistic ideals by which, if his name goes down to posterity, he will be known. But there was a ceaseless effort to emphasize the importance of that universally unpopular pair, “Elements and Accuracy.” \nAlthough my father once wrote that the destruction of an etched plate seemed to him like “the murder of a mind,” I have followed the best advice in Europe most generously given at the cost of much time and trouble, and all the plates in my possession have been finally cancelled by one of the usual methods. This is a fate far more merciful than that they should have been ultimately sold and condemned to the lingering death and dishonour which has befallen plates by illustrious hands. \nThree eminent artists and etchers have, out of regard for Samuel Palmer’s work and memory, done that memory the honour to attend to the plates’ obsequies. They have done this even to printing some of the final impressions with their own hands. In the whole of my father’s life there was no such incident as this. The devotion of the “Ancients” to each other was as nothing to it. For brevity’s sake I gave to the three artists the name of “The Trio.” When any future collector sees the little equilateral triangle which symbolizes the three etchers (and also their initials F. S., F. L. G. and M.H.,) on the margin of an etching by their fellow craftsman, he will know that of all the kindly things which have been written and done in connection with Samuel Palmer and his work, none approaches theirs.\n\n[…] \n\nADDITIONAL NOTES. \n\n<i>General Note on the Etchings</i>. – Although some of the best impressions of his etchings were sold or given away by Samuel Palmer, nearly all those which I have contributed to this Exhibition were, for various reasons, among his especial treasures. They also represent many days of intense agony and “grated consciousness” by the side of the inanimate and animate machines which he had to deal with. Of the various states I myself know little. For that knowledge “The Trio” must be consulted. – A.H.P.'\n<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D. pp.83-84.\nThe full text of the entry is as follows: \n\n'THE LONELY TOWER \n\nCatalogue, nos. 217-220 \n\nIn the order of publication, the second plate of the series which was not to be, was <i>The Lonely Tower</i>. There were fourteen bitings and the same elaborate stopping out. On the whole, the first proof satisfied the etcher, but justified re-biting. The re-biting ground having proved unreliable, a second was laid, and, after biting, a proof was taken which is now in the exhibition. (See No. 218. [an object loaned for the exhibition by A. H. Palmer, Esq.]) It is the only one I know of. \n\nThis plate having been promised to the Etching Club, appeared as an abominable parody of the sample proof in the work published in 1880. Of the result Palmer wrote: \"So the dear old Etching Club revives on the 15th. I love it though it has quite smashed me by the way my <i>Lonely Tower</i> has been printed. Full directions were sent to the printer, and a model proof, but in vain.\" This printer was not Goulding, but a gentleman of such august presence, and (in his own eyes) such unapproachable skill, that apparently, he was above sample proofs. He evolved his own atrocities in his own way. So he murdered <i>The Lonely Tower</i>. \n\nOf this plate it appears that I took a good many proofs in progress, each distinguished by some letter or otherwise, and each recording a distinct state. But no notes were kept of them, because, with the exception of a few well-marked differences, my father was not interested in the states of his plates. \n\nThe first designs for <i>The Bellman</i> and <i>The Lonely Tower</i> were in sepia, and one of them is in the exhibition. (See No. 154 [E.1319-1925]) Finished replicas were made in water-colours and were formerly in the possession of Miss Augusta Smith, of Tunbridge Wells.'\n<u>Victoria and Albert Museum Department of Prints and Drawings and Department of Paintings Accessions 1953 </u> London: HMSO, 1963\nThe full text of the entry is as follows: \n\n\"<b>PALMER, Samuel (1805-1881)</b> \n\nThe Lonely Tower.  (M.H.12.3; A.12.2)  Working proof. \n<i>Signed</i> Sam. Palmer.  <i>Inscribed in pencil</i> 3rd P. For touching  Canvas only think of angle  Private Press.  <i>Inscribed on the back</i> Marden Ash Gilbert.  <i>Inscribed on the mount</i> Third working proof, touched, with notes on margin by Saml. Palmer etc. \n<i>Etching, heightened with white.</i>                    E.457-1953 \n\n<i>Note:</i> This etching was formerly in the collection of Sir Frank Short, R.A. P.R.E., R.I.\"", 
            "vanda_exhibition_history": "", 
            "slug": "the-lonely-tower-print-palmer", 
            "sys_updated": "2013-08-23 00:00:00", 
            "image_set": [
                {
                    "pk": 241590, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-04-25 14:34:23", 
                        "priority": 0, 
                        "image_id": "2011EN0918", 
                        "sys_id": 960918, 
                        "last_checked": "2014-04-25 14:34:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EN/2011EN0918.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Great Britain", 
                        "museumobject_count": 44632, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13475, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-great-britain-x28826"
                    }
                }
            ], 
            "artist": "Palmer", 
            "namecontext_set": [
                {
                    "pk": 557023, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4448
                    }, 
                    "fields": {
                        "name": 4448, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 914425, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1879, 
            "object_number": "O1023398", 
            "events": [], 
            "credit": "", 
            "history_note": "From 'Il Penseroso' by John Milton. This etching was formerly in the collection of Sir Frank Short, R. A., P.R.E., R.I.", 
            "place": "England", 
            "production_note": "Attribution note: Second state, touched proof.", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]