[
    {
        "pk": 103508, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "CAI.97", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, '<i>Il Bravo</i>', after Titian, 16th century", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 878, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "wreath", 
                        "museumobject_count": 437, 
                        "source": "object", 
                        "cis_id": "x35223", 
                        "museumobject_image_count": 272, 
                        "type": "", 
                        "slug": "wreath"
                    }
                }, 
                {
                    "pk": 26194, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Ivy", 
                        "museumobject_count": 68, 
                        "source": "object", 
                        "cis_id": "128601", 
                        "museumobject_image_count": 49, 
                        "type": "", 
                        "slug": "ivy"
                    }
                }, 
                {
                    "pk": 48297, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "body armour", 
                        "museumobject_count": 37, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 27, 
                        "type": "", 
                        "slug": "body-armour"
                    }
                }, 
                {
                    "pk": 48618, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "daggers (weapons)", 
                        "museumobject_count": 17, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "daggers-weapons"
                    }
                }
            ], 
            "date_text": "16th century (painted)", 
            "primary_image_id": "2007BN5752", 
            "rights": 3, 
            "physical_description": "A close-up, half-length picture of two figures, one, wreathed with ivy, turns to look back at the other figure, in shadowy profile, who is pulling at his collar and grasping the hilt of the dagger behind his back", 
            "dimensions": "Height: 77.5 cm estimate, Width: 63.5 cm estimate", 
            "title": "Il Bravo", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:45:35", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 152, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Venetian School", 
                        "museumobject_count": 131, 
                        "source": "cis_style_period", 
                        "cis_id": "x36536", 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "venetian-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169724, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 109951, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "CAI.97", 
                        "museumobject": 103508, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "cai97", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1323, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1576-08-27", 
                        "surname": "", 
                        "name": "Titian", 
                        "gender": null, 
                        "museumobject_count": 115, 
                        "death_year": 1576, 
                        "source": "object_production", 
                        "cis_id": "A9642", 
                        "museumobject_image_count": 99, 
                        "forename": "", 
                        "birth_date": "1480-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "titian", 
                        "birth_year": 1480
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "cai97", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:45:35", 
            "public_access_description": "Titian (c. ?1485–90-1576) was a Venetian painter, draughtsman and printmaker and treated all manners of  subjects from religious subjects to portraits and allegories and scenes from Classical mythology and history. His work marks the transition from the 15th-century tradition characterised by meticulous finish and the use of bright local colours to the 16th century interest in a broader technique, with less defined outlines and more congruous colouring. Although based in Venice, Titian received commissions for royal and noble patrons outside Venice and Italy, notably for Philip II of Spain and his works had a formative influence on major European painters of the 17th century, including Rubens and Velázquez.\nCAI.97 appears to be a 16th century copy of Titian's painting of ca. 1521-23 in the Kunsthistorisches Museum, Vienna of roughly the same dimensions. The Vienna picture is recorded as in the home of Zuan Antonio Venier in Venice in 1528 and in the collection of Bartolomeo della Nave in the same city by 1648, suggesting that the V&A copy was painted there around this time. However, the V&A picture lacks the luminescent colouring, skilled handling of light and the same attention to detail visible in Titian's original. There are also some differences in the facial expression of the youth.  The subject represented is still debated, with scholars divided as to whether it depicts an episode from Plutarch's Life of Marius in which Caius Lucius attacks Trebonius or a subject derived from Euripides' Bacchae and Ovid's Metamorphoses,: Bacchus' arrest by Pentheus, the king of Thebes, who opposed the spread of his cult.  The identification of the scene with Bacchus is supported by the crown of vine leaves worn by the young man and his mane of blond hair, also visible in Titian's representation of the god in the Bacchus and Ariadne (London, National Gallery, NG35).  Several other copies of the Vienna picture are known.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M. <u>Catalogue of Foreign Paintings, I. Before 1800</u>. London: Victoria and Albert Museum, 1973, pp. 274-275, cat. no. 341.\nThe following is the full text of the entry:\n\nTITIAN (Tiziano Veccelli) (c. 1489-1576) \nVenetian School \nThe pupil of Gentile and Giovanni Bellini, he was even more decisively influenced by Giorgione, with whom he worked 1507-08 on the Fondaco dei Tedeschi. He succeeded Giovanni Bellini in 1516 as painter to the Republic; from 1532 he enjoyed the patronage and friendship of Charles V, and later worked for his successor, Philip II. A brilliant portraitist and painter of mythologies, his influence was and has been immense. \n\nAfter TITIAN \n\n341 \n'THE BRAVO' (THE ATTACK ON TREBONIUS) \nCanvas \n30 ½ X 25 (77.5 X 63.5) \nIonides Bequest \nCAI.97 \n\nThis is an old, probably 16th century, copy of a painting in the Kunsthistorisches Museum, Vienna, now attributed to Titian (75 X 67 cm; <i>Katalog</i> , 1960, p. 135, no. 709, pl. 9). \nThe Vienna picture, formerly in the collection of Archduke Leopold Wilhelm of Austria, was attributed to Giorgione until Crowe and Cavalcaselle (<i>A history of painting in North Italy</i>, ii, 1871, p. 152) saw in it 'the hand of a painter whose style leads up to that of Cariani.' In 1882 E. R. von Engerth (<i>Kunsthistorisches Museum. Gemälde: Beschreibendes Verzeichnis</i>, i, no. 240) identified it with a picture by Titian of 'Le due mezze figure che si assaltano' seen by Marcantonio Michiel in 1528. However, this identification was not widely accepted at the time and the painting was subsequently attributed to Cariani by F. Wickhoff (<i>Gazette des Beaux-Arts</i>, ix, 1893, p. 12) and Berenson (<i>Venetian painters</i>, 1894, p. 95); to Palma Vecchio by Lionello Venturi (<i>Giorgione e il Giorgionismo</i>, 1913, pp. 71, 177 f., 371 f., pl. x), Berenson (<i>Pitture italiane del Rinascimento</i>, 1936; and <i>Venetian Schools</i>, 1957, p. 127) and others; to Dosso Dossi by Adolfo Venturi (<i>Storia dell'arte italiana</i>, ix, 3,1928, p. 942) and by J. Wilde (1933) to an unknown 'Master of the self-portraits'. Meanwhile, the attribution to Titian, first proposed in 1882, was finding considerable support (W. Suida, <i>Tiziano</i>, 1933, p. 152, pl. lviiia; more fully discussed in <i>Jahrbuch der Kunsthist. Samml. in Wien</i>, N. F., xviii, 1957, p. 134 ff.). It is now generally accepted as one of a group of early works by Titian of the period (c. 1520) when he was most under the influence of Giorgione, and catalogued as such by the Vienna Museum (<i>Katalog</i>, 1960) and by Palluchini (<i>Tiziano</i>, 1969, p. 256), though E. Wind (1969, p. 7 ff.) has argued that the Vienna painting is a copy of a lost Giorgione. \nCAI.97 is a close copy of the Vienna picture, but it is less sharp in detail and there is some difference in the facial expression of the youth. It was described as a replica by Tancred Borenius (1912) but is generally accepted to be a copy (Weinmeyer, 1912; Wilde, 1933; Richter, 1937; <i>Katalog</i>, 1960). Several other copies are known: (I) Vienna, Academy (destroyed); (2) Rome, Galleria Doria Pamphili, no. 483, by Pietro della Vecchia; (3) Venice, Accademia, no. 458; (4) copy by Varotari mentioned by Boschini, <i>La carta del navegar pitoresco</i>, Venice, 1660, p. 39; (5) Christie's, 24 Feb. 1933, lot 33, and Sotheby's, 22 March 1933, lot 93. \nVan Dyck made a copy of the composition in his Italian sketchbook (Chatsworth; L. Cust, <i>A description of the Sketch-book by Sir Anthony van Dyck ... at Chatsworth</i>, 1903, pl. xxiii; Wind 1969, pl. 34). \nCarlo Ridolfi (<i>Le maraviglie dell'arte</i>, Venice, 1648, p. 83: Giorgione) identified the subject as Claudius Luscius, nephew of the tyrant, Caius Marius, attacking the young Coelius Plotius, who draws his sword in self-defence and kills his assailant (Valerius Maximus, VI, cap. I, section 12), E. Wind (1969, p. 8 f.) has elucidated Ridolfi with reference to Plutarch's <i>Life of Marius</i> (xiv). The attacker is Caius Lusius, the youth is Trebonius and the attack has sexual overtones. Trebonius was subsequently crowned with a garland for his valour in resisting the attack. \nThe picture is more widely known as the 'Bravo' (literally a hired cut-throat). \n\nProv. Constantine Alexander Ionides; bequeathed to the Museum in 1900. \nLit. Crowe and Cavalcaselle, <i>A history of painting in North Italy</i>, iii, ed. T. Borenius, 1912, p. 34; K. Weinmayer, Cariani, 1912, p. 55; Long, <i>Cat. Ionides Coll. </i>, 1925, p. 11 (attributed to Cariani); J. Wilde in <i>Jahrbuch der Kunsthist. Samml. in Wien</i>, N. F., vii, 1933, p. 121, (a 16th century copy); G. M. Richter, <i>Giorgio da Castelfranco</i>, Chicago, 1937, p. 250; Kunsthistorisches Museum, Wien, <i>Katalog der Gemälde</i>, i, 1960, p. 135; E. Wind, <i>Giorgione's Tempesta ... </i>, 1969, p, 30, n. 42.\nJ. A. Crowe and G. B. Cavalcaselle, <u>A history of painting in North Italy</u>, iii, ed. T. Borenius, London, John Murray, 1912, p. 34.\nAs a replica\nK. Weinmayer, <u>Cariani</u>, München, 1912, p. 55.\nAs a copy\nBasil S. Long, <u>Catalogue of the Constantine Alexander Ionides collection.Vol. 1, Paintings in oil, tempera and water-colour, together with certain of the drawings. </u> London : Printed under the authority of the Board of Education, 1925, p. 11.\nAttributed to Cariani\nJ. Wilde in <u> Jahrbuch der Kunsthistorischen Sammlungen in Wien</u>, N. F., vii, 1933, p. 121\nDescribed as a 16th century copy\nG. M. Richter, <u>Giorgio da Castelfranco, called Giorgione</u> Chicago, Ill., The University of Chicago Press, 1937, p. 250.\nKunsthistorisches Museum, Wien, <i>Katalog der Gemäldegalerie</i>, i, 1960, p. 135.\nFilippo Pedrocco, <u>Titian</u> New York : Rizzoli, 2001, c2000, p. 12.\nOn Vienna picture\nPeter Humfrey, <u>Titian : the complete paintings</u> [Ghent, Belgium] : Ludion ; London : Distributed outside North America, Belgium, The Netherlands and Luxembourg by Thames & Hudson, c2007, p. 118, no. 69.\nOn the Vienna picture", 
            "vanda_exhibition_history": "", 
            "slug": "il-bravo-oil-painting-titian", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 99771, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:29:41", 
                        "priority": 0, 
                        "image_id": "2007BN5752", 
                        "sys_id": 335752, 
                        "last_checked": "2014-03-31 17:29:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BN/2007BN5752.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Titian", 
            "namecontext_set": [
                {
                    "pk": 123886, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1323
                    }, 
                    "fields": {
                        "name": 1323, 
                        "part_name": "", 
                        "uncertainty": "after", 
                        "museumobject": 103508, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O132190", 
            "events": [], 
            "credit": "Bequeathed by Constantine Alexander Ionides", 
            "history_note": "Bequeathed by Constantine Alexander Ionides, 1900. The painting is not mentioned in Ionides' inventory of his collection (private collection), suggesting that it belonged to his father Alexander Constantine Ionides.\n\nThe collection formed by Constantine Ionides includes works of a wide variety of schools, periods and artists. His collection includes Old Masters, 17th century works, contemporary British works and French 19th century works. Constantine formed friendships with artists of the day, especially Legros, who, having spent 17 years in Britain, became a naturalise British citizen. Constantine proved a stable and generous buyer of Legros work, while Legros, in turn, became an advisor in the matters of art to the attentive Constantine.\nConstantine’s plans concerning his collection conformed to a more ‘public-welfare’ vein of thought than his father or brother. He decided to donate his collection to the Victoria & Albert Museum, instead of privately distributing it or disposing of it in a Sales room.\n\nHis will states:\n\n'All my pictures both in oil and water colors and crayon or colored chalks (but subject as to my family portraits to the interest herein before given to my said Wife) and all my etchings drawings and engravings to the South Kensington Museum for the benefit of the nation to be kept there as one separate collection to be called \"The Constantine Alexander Ionides Collection\" and not distributed over the Museum or lent for exhibition. And I desire that the said Etchings Drawings and Engravings shall be framed and glazed by and at the expense of the authorities of the Museum so that Students there can easily see them.'\n\nThe collection bequeathed to the museum in 1901 comprises 1138 pictures, drawing and prints, to which a further 20 items were added on the death of his widow in 1920. The works are listed in the V&A catalogue of the Constantine Alexander Ionides collection.\n\nHistorical significance: Titian [Tiziano Vecellio] (c. ?1485–90-1576) was a Venetian painter, draughtsman and printmaker and treated all manners of  subjects from religious subjects to portraits and allegories and scenes from Classical mythology and history. His work marks the transition from the 15th-century tradition characterised by meticulous finish and the use of bright local colours to the 16th century interest in a broader technique, with less defined outlines and more congruous colouring. Although based in Venice, Titian received commissions for royal and noble patrons outside Venice and Italy, notably for Philip II of Spain and his works had a formative influence on major European painters of the 17th century, including Rubens and Velázquez.\nCAI.97 appears to be a 16th century copy of Titian's painting of ca. 1521-23 in the Kunsthistorisches Museum, Vienna (77 X 66.5 cm) of roughly the same dimensions. The Vienna picture is recorded as in the home of Zuan Antonio Venier in Venice in 1528 and in the collection of Bartolomeo della Nave in the same city by 1648, suggesting that the V&A copy was painted there around this time. However, the V&A picture lacks the luminescent colouring, skilled handling of light and the same attention to detail visible in Titian's original. There are also some differences in the facial expression of the youth.  The subject represented is still debated, with scholars divided as to whether it depicts an episode from Plutarch's <i>Life of Marius</i> in which Caius Lucius attacks Trebonius or a subject derived from Euripides' <u>Bacchae</u> and Ovid's <u>Metamorphoses,</u>: Bacchus' arrest by Pentheus, the king of Thebes, who opposed the spread of his cult.  The identification of the scene with Bacchus is supported by the crown of vine leaves worn by the young man and his mane of blond hair, also visible in Titian's representation of the god in the <i>Bacchus and Ariadne</i> (London, National Gallery, NG35).  Several other copies of the Vienna picture are known including : (I) Vienna, Academy (destroyed); (2) Rome, Galleria Doria Pamphili, no. 483, by Pietro della Vecchia; (3) Venice, Accademia, no. 458; (4) copy by Varotari mentioned by Boschini, (5) Christie's, 24 Feb. 1933, lot 33, and Sotheby's, 22 March 1933, lot 93.", 
            "place": "", 
            "production_note": "CAI.97 is a close copy of a picture in the Vienna Kunsthistorisches Museum (inv. 207) now given to Titian but formerly attributed to Giorgione, Cariani, Dosso Dossi, Palma Vecchio, the 'Master of the self-portraits' and the 'Venetian School.' CAI.97 differs from the Vienna picture both in execution and in the facial expression of the youth. It was described as a replica by Tancred Borenius (1912) but is now generally accepted as a copy.", 
            "historical_context_note": "History painting, i.e. depictions of non recurring events based on religious, classical, literary or allegorical sources, particularly developed in Italy during the Renaissance (15th-16th centuries). History painting could include religious themes, or depictions of momentous recent events, but the term was most frequently associated with Classical subject-matter. However a renewed impetus was given to religious subjects after the Council of Trent (1545-63), which stipulated new iconographical programmes. The development of art treatises, in which the compositional rules guiding the art of painting were discussed also notably, influenced the evolution of history painting. From around 1600 history painting’s principal rivals: still-life, landscape and genre painting began to emerge as independent collectable genres.", 
            "collection_code": "PDP"
        }
    }
]