[
    {
        "pk": 1003036, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.18-2007", 
            "date_end": "1891-12-31", 
            "labels": [], 
            "descriptive_line": "Silk programme produced for Adam Forepaugh's Circus and Menagerie, 1891 season, opening in Philadelphia, Pennsylvania, Saturday 18th April 1891. Printed silk. Antony Hippisley Coxe Collection.", 
            "shape": "", 
            "longitude": "-75.16236900", 
            "year_start": 1891, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1891 (printed)", 
            "primary_image_id": "2014GX0552", 
            "rights": 3, 
            "physical_description": "Pink silk programme with integral fringe top and bottom, printed in black ink. Headed 'SEASON 1891' and titled 'ADAM FOREPAUGH SHOWS'. Listing the management: James E. Cooper, Sole Owner, Adam Forepaugh, Equestrian Director, J.T.McCaddon, Manager and R.C. Campbell, General Agent, and the programme of various displays: Display No.1, the military entree of The Red Hussars, and a pageant recalling the Arabian Nights; Display No.2, illustrations of Life in the West, fancy riding of The Deer Brothers, Captain Bogardus and his sons with their rifle, pistol and shotgun shooting, an Indian Foot Race, Untamed Broncho Buckers, a Western Dance by Dashing Cowboys and Pretty Prairie Girls, a Virginia Reel on Horseback, The Pony Express, Indian Chieftains, The Ghost Dance, the Torture by Fire of a Captain Scout, the trial and hanging of a Horse Thief, and the attack by Indians of the Deadwood Stage; Display No. 3, Adam Forepaugh's Stallions, Mme Watson's High School Act, Fred Watson's Trained Dogs, The Brilliant Cultured Bronchos presented by Mr. B. Johnson; Display No.4, Vaulting and Jumping by Robinson & Brown and The Smith Brothers, Japanese Posturing by Sadakichi, Enchanted Barrell by Eachmatu, Comic Evolutions on Roller Skates by the French Family, Roman Ladders by the Cornalla Brothers, Japanese Broken Ladders by Yesjiro and Tomokichi. Display No.5, Equestrianism by Miss May Reed, a somersault on a bareback horse by J.L.Davenport Jnr., a Principal Equestrian Act by  Miss Blanche Reed; Display No.6, a Trapeze act by Mlle. Loretta and slack-wire by Yesjiro, Swinging Bamboo by the Camerichi and a rope slide by Mitudao, Horizontal Bar by Pickett & Primrose, Bamboo Perch by Eachmater & Sadakitch, Trapeze by Mons. La Delle, and Broken Ladder by Yesjiro and Tomokido; Display No.7, Juggling by Flora Leonard, 'Adventures in the Mysterious House' by Mauritious and Delavoye, a Startling Impalement Act by Signor Arcaris and Sister, Cycling Tricks by The French Family, Juggling by Miss Cornalla and The Comic Globe by Fritz & Bliss; Display No.8, a Jockey Act by  the English Champion Bareback rider W.F. Wallett, a Double Trotting Act by the Reed Sisters, a Troupe of Clowns, a Bareback Act by the American Champion J.L.Davenport Jnr; Display No.9, Swinging Trapeze Hoop by Ceado, High Wire by Miss Starr, Swinging Trapeze by Miss Nellie Leonard, Feats of Strength by Miss Bliss 'Known as the Lady of the Iron Jaw', Exercises on the Flying Spanish Ring by Monsieur La Delle, the Bamboo Ladder by Mituda and Tomokichi; Display No.10, Acrobatic Exhibition by the Cornalla Brothers, a Great Brother Act by the Zeigler Brothers, Gymnastic Feats by the Kamekichi, Intricate Contortion Exercises by Mr. H. Wentworth and Miss Allington, Posing and Picturesque Statues by the Smith Brothers, Acrobatics by Mr.and Miss Acheleigh, Athletic Exercises by the Rixford Brothers; Display No.11, a Herd of Elephant trained by Mr. Adam Forepaugh Jr., the Boxing Elephant Sullivan, 'the funny wearers of the Motley', a Military Drill by Nineteen Trained Horses; Display No. 12, the 'First appearance under any canvas of the World's Greatest Aerialist, The Hanlon-Volters (This wonderful aerial performance given by special consent at Crystal Palace, London, England before her Majesty Queen Victoria and Royal Family'); Display No. 13, Races of many Nations on the Hippodrome Track with horses driven by Mr. B. Johnson, elephants, horses ridden by Charles Summers, John Overton, John Smith and Jack Carroll, giant camels ridden 'by Arabs', Roman chariots driven by Fred Watson, William Wallett and Robert Whittaker, a wheelbarrow race, a Ladies' Hurdle Race with the riders Maud Allington, Hattie Jackson (and two others, their names missing through damage to the programme), a race around the track against Robinson and Brown, a pony race driven by clowns, a Roman Chariot race with chariots driven by Miss Dunn and Madam Mary Watson; and Display No. 14, the Lion King Colonel Edgar Daniel Boone and The Lion Queen Miss Carlotta introducing their five forest-bred lions and the great German Boar Hound Saxon.", 
            "dimensions": "Height: 47.5 cm approximately, including integral fringe top and bottom, Width: 23.0 cm", 
            "title": "", 
            "date_start": "1891-01-01", 
            "materials_techniques": "Printed silk", 
            "last_processed": "2014-04-27 01:22:48", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67755, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 47043, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "39.95227000", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 853, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "printing ink", 
                        "museumobject_count": 27153, 
                        "source": "cis_materials", 
                        "cis_id": "x35423", 
                        "museumobject_image_count": 12401, 
                        "type": "", 
                        "slug": "printing-ink"
                    }
                }, 
                {
                    "pk": 1745, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk (textile)", 
                        "museumobject_count": 8255, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1039, 
                        "type": "", 
                        "slug": "silk-textile"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1139717, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1317590, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.18-2007", 
                        "museumobject": 1003036, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s182007", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 44746, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Morrell Brothers Show Print", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A27656", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "morrell-brothers-show-print", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 442460, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 114
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1003036, 
                        "role": "printed", 
                        "place": 114, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "s182007", 
            "object": "Silk programme", 
            "categories": [
                {
                    "pk": 25, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Entertainment & Leisure", 
                        "museumobject_count": 48755, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31357, 
                        "type": "", 
                        "slug": "entertainment-leisure"
                    }
                }
            ], 
            "last_checked": "2014-04-27 01:22:48", 
            "public_access_description": "Silk and satin theatre playbills and programmes were produced from the 18th century onwards to commemorate special evenings at the theatre. Most theatres and some circuses in the 19th century had some made to mark grand openings or milestone performances. By the end of the First World War however the practice had generally died out, only being revived very occasionally, more often at London's opera houses than any other theatres.\n\nThis programme was produced for the opening in Philadelphia of Adam Forepaugh's circus for the 1891 season which toured the United States, frequently moving towns daily. Adam Forepaugh (1831-1890) sold his circus to James A. Bailey and James E. Cooper in 1889, but by 1891 Cooper is credited as 'Sole Owner'. Cooper previously owned James E. Cooper's Circus, later called The Great International Circus, but kept the name Adam Forehaugh's Shows for this circus, described here as a: 'Zoological, Equestrian and Trained Animal Exhibition'. Adam Forepaugh Junior was its Equestrian Director.\n\nAdam Forepaugh Snr. was born in Philadelphia but moved to New York City and became a circus proprietor in 1865 after taking partial ownership of a circus whose owner defaulted on a debt for the sale of some horses. Forepaugh was an astute if unethical businessman and during the 1870s and 1880s Forepaugh and P.T. Barnum owned two of the largest circuses in America. Despite the competitive nature of their businesses, they combined their shows for performance in Philadelphia in 1880 and at Madison Square Gardens in 1887.", 
            "exhibition_history": "", 
            "bibliography": "A Bamboo Ladder Act, similar to an act in this show, is described in the booklet: <i>Myers Grand Hippodrome. Account of the stables, great course for chariot races, steeple-chases, hurdle races, etc., all other arrangements at the Crystal Palace, with plan. Anecdotes of John Cooper's feats of lion taming & elephant training, description of elephant swimming and bathing, great equestrian pantomime, little red riding Hood, scenes in the circle, and parades and processions of gorgeous chariot.</i> Published by Charles Dickens and Evans, Crystal Palace Press\nAn attractive item is the performance \nof the Japanese troupe, brought from Japan expressly \nfor Mr. Myers, and in which the brothers Moto and \nAssa exhibit a flexibility which implies the possession \nof spines of abnormal elasticity ; while Gingero and \nComo-Ketchy go through a series of balancing feats \nwhich cast into the shade all contemporary performances \nof a like nature. Especially wonderful is the business \nwith the bamboo ladder, up and down which, while it \nis supported on the chest of one of the performers, the \nother runs with the greatest rapidity, standing on hia \nhead on the top, creeping in and out between the \nrounds ; and which at last, at a given signal, falls to \npieces, leaving only one side-piece, with the acrobat \nstanding on the top. A band of Bedouin Arabs also \nappears in those bounding feats which seem the \nspeciality of the sons of the Desert.", 
            "vanda_exhibition_history": "", 
            "slug": "silk-programme-morrell-brothers-show", 
            "sys_updated": "2014-02-06 00:00:00", 
            "image_set": [
                {
                    "pk": 403750, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-02-03 00:00:00", 
                        "last_processed": "2014-04-25 15:02:19", 
                        "priority": 0, 
                        "image_id": "2014GX0552", 
                        "sys_id": 1450552, 
                        "last_checked": "2014-04-25 15:02:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2014GX/2014GX0552.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 114, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 390
                    }, 
                    "fields": {
                        "name": "Philadelphia", 
                        "parent": 390, 
                        "country": "United States", 
                        "museumobject_count": 53, 
                        "longitude": "-75.16236900", 
                        "source": "production", 
                        "cis_id": "x29538", 
                        "museumobject_image_count": 35, 
                        "latitude": "39.95227000", 
                        "type": "city / town", 
                        "slug": "philadelphia-united-states-x29538"
                    }
                }
            ], 
            "artist": "Morrell Brothers Show Print", 
            "namecontext_set": [
                {
                    "pk": 573710, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 44746
                    }, 
                    "fields": {
                        "name": 44746, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1003036, 
                        "role": "printer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1891, 
            "object_number": "O1113155", 
            "events": [], 
            "credit": "Antony Hippisley Coxe Collection", 
            "history_note": "", 
            "place": "Philadelphia", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]