[
    {
        "pk": 240644, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "P.16-1949", 
            "date_end": "1731-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Imaginary Monument to William Cavendish, First Duke of Devonshire (1640-1707)', after Marco and Sebastiano Ricci, ca. 1727", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1722, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 25448, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "monument", 
                        "museumobject_count": 48, 
                        "source": "object", 
                        "cis_id": "6958", 
                        "museumobject_image_count": 27, 
                        "type": "", 
                        "slug": "monument"
                    }
                }
            ], 
            "date_text": "ca. 1727 (painted)", 
            "primary_image_id": "2007BN5748", 
            "rights": 3, 
            "physical_description": "Under a large atmospheric sky, bathed in a warm sunset light, a group of figures among Roman ruins is admiring a sculptural ensemble set on a pedestal on the right. An isolated figure in the middle is dressed in Renaissance fashion, accompanied by another figure pointing at the sculptures on the right while in the left background is an equestrian statue, silhouetted against the sky and supported by Corinthian columns. On each side are trees delineated against the sky.", 
            "dimensions": "Height: 229 cm estimate, Width: 148 cm estimate", 
            "title": "Imaginary Monument to William Cavendish, First Duke of Devonshire (1640-1707)", 
            "date_start": "1722-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 09:03:10", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'HAEC [MANUS] [INI]MICA [T]IRANNIS'  Here is the enemy hand of the tyrant", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 152, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Venetian School", 
                        "museumobject_count": 131, 
                        "source": "cis_style_period", 
                        "cis_id": "x36536", 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "venetian-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 321954, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 101955, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "P.16-1949", 
                        "museumobject": 240644, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "p161949", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 33017, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1734-12-31", 
                        "surname": "", 
                        "name": "Ricci, Sebastiano", 
                        "gender": null, 
                        "museumobject_count": 4, 
                        "death_year": 1734, 
                        "source": "object_production", 
                        "cis_id": "A18852", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": "1659-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "ricci-sebastiano", 
                        "birth_year": 1659
                    }
                }, 
                {
                    "pk": 32169, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1730-01-21", 
                        "surname": "", 
                        "name": "Ricci, Marco", 
                        "gender": null, 
                        "museumobject_count": 6, 
                        "death_year": 1730, 
                        "source": "object_production", 
                        "cis_id": "A17693", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": "1676-06-05", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "ricci-marco", 
                        "birth_year": 1676
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 205343, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 240644, 
                        "role": "painted", 
                        "place": 8, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 205344, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 41
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 240644, 
                        "role": "painted", 
                        "place": 41, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "p161949", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 09:03:10", 
            "public_access_description": "Sebastiano Ricci (1659-1734) was born in Belluno near Venice where he moved at the age of 12 and became there an apprentice to the Milanese painter Federico Cervelli (c. 1625–1700) and was influenced by Paolo Veronese (1528-1588) and the Neapolitan painter Luca Giordano (1634-1705) who sojourned in the city for some time. His flight to Bologna in 1681 started an itinerant and successful career in Italy and throughout Europe, receiving important commissions. In 1696 Sebastiano was back in Venice and it was probably around that time that his nephew, Marco Ricci (1676-1730) became his pupil. Marco fled shortly after to Split in Dalmatia having murdered a gondolier and remained there for four years concentrating on landscape painting, a training that he put in good use once back in Venice in 1700 as he started depicting theatrical sceneries. Unlike his uncle, little is known on Marco’s artistic development although he seems to have collaborated with Alessandro Magnasco (1667-1749) and Giovanni Antonio Pellegrini (1675-1741) with whom he went to England and the Netherlands. \n\nThis painting is a copy after a well-known composition by both Marco and Sebastiano Ricci, now in The Barber Institute, Birmingham. Based on a complex iconography, it represents an imaginary monument to the Duke of Devonshire showing a several figures admiring a group of sculptures perched on a pedestal among Roman ruins. The whole picture is bathed into a sunset light that enhances the dramatic atmosphere and underlines the importance of heroism in the subject matter.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M. <u>Catalogue of Foreign Paintings, I. Before 1800,</u> London: Victoria and Albert Museum, 1973, p. 238-240, cat. no. 296.\nThe following is the full text of the entry:\n\nSebastiano RICCI (1659-1734) \nItalian (Venetian) School \nBorn at Belluno, he worked in Bologna, elsewhere in Italy, and in Vienna, on the Schönbrunn Palace. He visited England with his nephew and pupil, Marco, 1712-16, but failed to get major commissions for the dome of St Paul's and Hampton Court Palace and returned to Venice. He was a good imitator of the style of Veronese, and influenced G.-B. Tiepolo. \n\nAfter Marco and Sebastiano RICCI \n\n296\nIMAGINARY MONUMENT TO WILLIAM CAVENDISH, FIRST DUKE OF DEVONSHIRE \n(1640-1707)\nCanvas \n90 1/8 x 58 1/8 (229 x 148) \nP.16-1949 \n\nThis is an enlarged copy, without arched top, of the painting signed by Marco and Sebastiano Ricci completed by March 8 1722, formerly at Goodwood and now in the Barber Institute, Birmingham (219 x 141). It was catalogued in the sale-room in 1949 as <i>The Fall of Constantinople</i> by Le Brun, a misnomer reflecting the obscure subject-matter and iconography of the series from which this painting derives. \nIn 1720 Owen McSwiny - the bankrupt opera impresario living abroad in Italy since 1713 to escape his creditors - commissioned a series of twenty-four paintings from Bolognese and Venetian artists which were to commemorate English heroes of the late 17th and early 18th centuries. He did so partly as a result of his friendship with the Duke of Richmond (Whitley, i), who acquired a number of the paintings, including the <i>Tomb of the Duke of Devonshire</i>, and they were later seen by Vertue hanging in his dining-room at Goodwood, together with an explanatory account of their subjects (<i>Walpole Society</i>, xxiv); he later Doted the Devonshire picture as 'Ricci' (<i>Walpole Society</i>, xxvi). McSwiny designed to augment his profits by engraving them. He advertised the scheme in a pamphlet of 1727 or later, <i>To the ladies and gentlemen of taste in Great-Britain and Ireland</i>, naming eight paintings as already engraved. The <i>Tomb of the Duke of Devonshire</i> is not among them, nor does it appear in the 1736 <i>Tombeaux des princes, des grands capitaines et autres hommes il!ustres</i>; Vertue noted in 1747 that it had not been engraved, though McSwiny must have intended it to be done as a reduced version in grisaille exists of the kind used for engraving (Christie’s, 2 July 1965, lot 102, now collection Lord Harewood; cf. the McSwiny sale of 1755, mentioned by Levey, 1964).  The paintings were joint works, a fact specifically stated by McSwiny.  The Riccis were also responsible for the <i>Sir Cloudesley Shovell </i>  (engraved 1736, the original in the N. G., Washington, no. 1610). It may be noted that in 1730 McSwiny scored 'a fortunate hitt' when Sir WiIIiam Morrice bought the remaining completed paintings (Haskell, 1962). \nIn March 1729 McSwiny complained to the Duke of Richmond that copies had been made of two of the paintings in his possession, 'to ye. Memory's of the Duke of Devonshire & Sr. Cloudesley Shovel', and had been acquired by Lord Bingley. But as early as 1727 John Conduitt had told McSwiny of the existence of these copies, in a letter criticizing the abstruse iconographical schemes devised by McSwiny: the paintings though 'fine painted' failed to establish the hero's identity, two had already been transformed. 'I mean those for the late D. of Devonshire and Sir Cloudesley Shovel, the first of which is turned into a Brutus and the other into a Roman Admiral by my Lord Bingley in whose possession they now are.' \nThe Museum's copy may therefore be Lord Bingley's, presumably made in England either by an Italian or, more improbably, an English hand, or it could be one of the copies thought to have been made in Italy, either by the Riccis themselves, since the quality of the work justifies such an attribution, or by a central Italian artist, as Sr. Pilo suggests (oral communication, 1964). \nThe iconography remains obscure. McSwiny said of the schemes that 'The Ornaments are furnish'd partly from the Supporters and Arms of the respective families; and the Ceremonies supposed to be performed at the several Sepulchres, as well as the Statues and Basso-Rilievo's, allude to the Virtues, to the Imployments, or to the Learning and Sciences of the Departed.' Vertue noted in 1747 of the Devonshire picture 'the Honor of Learning and Arts, a young Hero introduced - the stagg & ducal Coronet &c.' In the main group of statues, the 'young Hero', with family devices of coronet, serpent, stag (and medallion of St George and the dragon, presumably alluding to Devonshire's K.G.) around him, raises learning by the Arm, while another female figure, representing the Arts, with a cornucopia at her side, holds out what seems to be a mirror. Between the two lower river-gods a hand with a dagger is the complement to the inscription below, 'HAEC [MANUS] [INI]MICA [T]IRANNIS', alluding to Devonshire's part in the overthrow of James II. The theme of learning and the arts is repeated in the two foreground groups of mourners and onlookers, painting and music on the left, the sciences on the right. The equestrian statue in the left background seems principally to provide the appropriate atmosphere of departed heroism, though it may have a more precise meaning. McSwiny's obscure scheme has precedents, in the French late 17th century cult of 'painted enigmas' (J. Montagu, 'The painted enigma and French seventeenth-century art' in <i>J.W. C. I</i>., xxxi, 1968, p. 307ff.), in which figures and attributes allude to a topical and/or a classical event, sometimes suggesting and concealing a word.  One such painting of 1670 by Friquet de Vauroze, which could have been known to McSwiny through a published description and explanation of its allegory, shows 'Un héro[s] protegeant les arts après ses conquêtes' (quoted J. Montagu, <i>op. cit.</i>, p. 308, pl. 80b) and McSwiny's scheme has several points of resemblance to it. In any case the elaborate and abstruse conceit based on a topical allusion was known also in Italian art (<i>ibid</i>., note to p. 334 f.).\n\nProv. Christie's, 14 June 1948, lot 84, as 'Le Brun, The Fall of Constantinople'; bought Fenouil, who sold it to the Museum. \nExh. <i>English taste in the 18th century</i>, R. A., 1955-56, no. 135. \nLit. Sotheby's sale catalogue, 26 June 1957, p. 19 under lot 54 (the Barber Institute picture); G. M. Pilo, <i>Marco Ricci: catalogo della mostra</i> [Bassano, 1963], 1964, p. 84. For the subject of McSwiny's commission, and the Ricci's <i>Tomb of the Duke of Devonshire</i>, on which there is a considerable literature, see: McSwiny to the Duke of Richmond, quoted in Christie's sale catalogue, 2 July 1965, p. 65; John Conduitt to McSwiny, 4 June 1727, quoted by F. Haskell, <i>Patrons and painters</i>, 1963, p. 290 (with an extensive bib., p. 287); McSwiny to Richmond, 30 March 1729 (letter communicated by F. J. B. Watson, 1958); Vertue, <i>Notebooks</i>, iv, v, in <i>Walpole Society</i>, xxiv, p. 149, and xxvi, pp. 149-50; H. F. Finberg, 'Canaletto in England' in <i>Walpole Society</i>, ix, 1920-21, pp. 22-5; W. Whitley, <i>Artists and their friends in England 1700-1799</i>, i, 1923, pp. 24-6; <i>Birmingham Post and Gazette</i>, 4 March 1958, p. 8; catalogue of the exhibition <i>Italian art and Britain</i>, R. A., 1960, p. 178; M. Levey, <i>The later Italian pictures in the Collection of Her Majesty the Queen</i>, 1964, p. 26, n. 100.\nG. Vertue, 'Notebooks' (1713 sq.) in <u>Walpole Society,</u> Oxford, 1929-30, pp. 30, 39.\nO. McSwiny, <u>To the Ladies and Gentlemen of Taste in Great Britain and Ireland,</u> Political Pamphlet, 816, m.23/134, The British Museum, London, p.2.\nM. Finberg, 'Canaletto in England' in <u>Walpole Society,</u> IX (1920-21), pp. 22-25.\nW. Arslan, 'Alcuni dipinti per il McSwiny' in <u>Rivista d'Arte,</u> 1932, pp. 132-139.\nF.J.B. Watson, 'English taste in the Eighteenth Century Pictures' in <u>Connoisseur</u>1956, pp. 104-5, n. 135, fig. 3.\nM. Levey, <u>Paintings in XVIII Century Venice,</u> London, 1959, p. 58.\nG.M. Pilo, <u>Marco Ricci,</u> exh. cat., Venice, 1963, p. 84, n. 59.\nJ. Daniels, <u>Sebastiano Ricci,</u> Hove, 1976, pp. 16, 53, figg. 55-56.\nJ. Daniels, <u>Sebastiano Ricci. L'opera completa,</u> Milan, 1976, p. 127 n. 425.\nE. Martini, <u>La pittura del Settecento veneto</u> Udine, 1982, pp. 36, 496, nt. 141.\nG. Knox, 'The Tombs of Famous Englishmen as described in the Letters of Owen McSwiny to the Duke of Richmond' in <u>Arte Veneta,</u> XXXVII (1983), pp. 228-235.\nA. Scarpa Sonino, <u>Marco Ricci,</u> Milan, 1991, p. 117.\n<u>Victoria and Albert Museum, Department of Prints and Drawings and Department of Paintings, Accessions 1949</u>, London: HMSO, 1961.\nThe full text of the record is as follows:\n\n'<b>RICCI, Marco (1676-1729) and Sebastiano (1659-1734)</b>\n\nImaginary Monument to William Cavendish, 1st Duke of Devonshire (1640/1-1707).\n<i>Oil on canvas.</i>\nP.16-1949\n\n<i>Note</i>: P.16-1949 is a replica of one of a series of paintings of allegorical tombs commemorating recently deceased Englishmen of note, which were commissioned between 1720 and 1730 by the Irish impresario Owen McSwinny, from some of the leading Venetian and Bolognese artists of the time. Over twenty such paintings were executed, some by single artists, some by two or more in collaboration: ten were bought by the 2nd Duke of Richmond for decoration of the dining room at Goodwood. Vertue saw them there in 1747 (<i>Walpole Society</i>, Vol XXVI (Vertue V) PP.149-50) and mentions the original of P.16-1949 as among them.\nA group of the Goodwood paintings, including the original of P.16-1949, was sold at Messrs. Christie's, 14th June 1946 (as Le Brun, 'The Fall of Constantine'). It was No.135 at the exhibition 'English Taste in the Eighteenth Century', held at the Royal Academy, 1955-6.'", 
            "vanda_exhibition_history": "", 
            "slug": "imaginary-monument-to-william-cavendish-oil-painting-ricci-sebastiano", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 99767, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:29:41", 
                        "priority": 0, 
                        "image_id": "2007BN5748", 
                        "sys_id": 335748, 
                        "last_checked": "2014-03-31 17:29:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BN/2007BN5748.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }, 
                {
                    "pk": 41, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2463
                    }, 
                    "fields": {
                        "name": "Venice (city)", 
                        "parent": 2463, 
                        "country": "Italy", 
                        "museumobject_count": 1878, 
                        "longitude": "12.31849000", 
                        "source": "production", 
                        "cis_id": "x29237", 
                        "museumobject_image_count": 936, 
                        "latitude": "45.43825100", 
                        "type": "city / town", 
                        "slug": "venice-city-italy-x29237"
                    }
                }
            ], 
            "artist": "Ricci, Sebastiano", 
            "namecontext_set": [
                {
                    "pk": 284310, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 33017
                    }, 
                    "fields": {
                        "name": 33017, 
                        "part_name": "", 
                        "uncertainty": "after", 
                        "museumobject": 240644, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 284311, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32169
                    }, 
                    "fields": {
                        "name": 32169, 
                        "part_name": "", 
                        "uncertainty": "after", 
                        "museumobject": 240644, 
                        "role": "painter (artist)", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1731, 
            "object_number": "O131998", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 1949\n\nHistorical significance: This is an enlarged copy, without arched top, of the painting signed by Marco and Sebastiano Ricci completed by March 8 1722, formerly at Goodwood and now in the Barber Institute, Birmingham (219 x 141). It was mis-catalogued in the sale-room in 1949 as <i>The Fall of Constantinople</i> by Le Brun, a misnomer reflecting the obscure subject-matter and iconography of the series from which this painting derives. \n\nIn 1720 Owen McSwiny - the bankrupt opera impresario living abroad in Italy since 1713 to escape his creditors - commissioned a series of twenty-four paintings from Bolognese and Venetian artists which were to commemorate English heroes of the late 17th and early 18th centuries. He did so partly as a result of his friendship with the Duke of Richmond (Whitley, i), who acquired a number of the paintings, including the <i>Tomb of the Duke of Devonshire</i>, and they were later seen by Vertue hanging in his dining-room at Goodwood, together with an explanatory account of their subjects (<i>Walpole Society</i>, xxiv); he later noted the Devonshire picture as 'Ricci' (<i>Walpole Society</i>, xxvi). McSwiny designed to augment his profits by engraving them. He advertised the scheme in a pamphlet of 1727 or later, <i>To the ladies and gentlemen of taste in Great-Britain and Ireland</i>, naming eight paintings as already engraved. The <i>Tomb of the Duke of Devonshire</i> is not among them, nor does it appear in the 1736 <i>Tombeaux des princes, des grands capitaines et autres hommes il!ustres</i>; Vertue noted in 1747 that it had not been engraved, though McSwiny must have intended it to be done as a reduced version in grisaille exists of the kind used for engraving (Christie’s, 2 July 1965, lot 102, now collection Lord Harewood; cf. the McSwiny sale of 1755, mentioned by Levey, 1964).  The paintings were joint works, a fact specifically stated by McSwiny.  The Riccis were also responsible for the <i>Sir Cloudesley Shovell </i>  (engraved 1736, the original in the N. G., Washington, no. 1610). It may be noted that in 1730 McSwiny scored 'a fortunate hitt' when Sir WiIIiam Morrice bought the remaining completed paintings (Haskell, 1962). \n\nIn March 1729 McSwiny complained to the Duke of Richmond that copies had been made of two of the paintings in his possession, 'to ye. Memory's of the Duke of Devonshire & Sr. Cloudesley Shovel', and had been acquired by Lord Bingley. But as early as 1727 John Conduitt had told McSwiny of the existence of these copies, in a letter criticizing the abstruse iconographical schemes devised by McSwiny: the paintings though 'fine painted' failed to establish the hero's identity, two had already been transformed. 'I mean those for the late D. of Devonshire and Sir Cloudesley Shovel, the first of which is turned into a Brutus and the other into a Roman Admiral by my Lord Bingley in whose possession they now are.' \n\nThe Museum's copy may therefore be Lord Bingley's, presumably made in England either by an Italian or, more improbably, an English hand, or it could be one of the copies thought to have been made in Italy, either by the Riccis themselves, since the quality of the work justifies such an attribution, or by a central Italian artist, as Sr. Pilo suggests (oral communication, 1964). \n\nThe iconography remains obscure. McSwiny said of the schemes that 'The Ornaments are furnish'd partly from the Supporters and Arms of the respective families; and the Ceremonies supposed to be performed at the several Sepulchres, as well as the Statues and Basso-Rilievo's, allude to the Virtues, to the Imployments, or to the Learning and Sciences of the Departed.' Vertue noted in 1747 of the Devonshire picture 'the Honor of Learning and Arts, a young Hero introduced - the stagg & ducal Coronet &c.' In the main group of statues, the 'young Hero', with family devices of coronet, serpent, stag (and medallion of St George and the dragon, presumably alluding to Devonshire's K.G.) around him, raises learning by the Arm, while another female figure, representing the Arts, with a cornucopia at her side, holds out what seems to be a mirror. Between the two lower river-gods a hand with a dagger is the complement to the inscription below, 'HAEC [MANUS] [INI]MICA [T]IRANNIS', alluding to Devonshire's part in the overthrow of James II. The theme of learning and the arts is repeated in the two foreground groups of mourners and onlookers, painting and music on the left, the sciences on the right. The equestrian statue in the left background seems principally to provide the appropriate atmosphere of departed heroism, though it may have a more precise meaning. McSwiny's obscure scheme has precedents, in the French late 17th century cult of 'painted enigmas' (J. Montagu, 'The painted enigma and French seventeenth-century art' in <i>J.W. C. I</i>., xxxi, 1968, p. 307ff.), in which figures and attributes allude to a topical and/or a classical event, sometimes suggesting and concealing a word.  One such painting of 1670 by Friquet de Vauroze, which could have been known to McSwiny through a published description and explanation of its allegory, shows 'Un héro[s] protegeant les arts après ses conquêtes' (quoted J. Montagu, <i>op. cit.</i>, p. 308, pl. 80b) and McSwiny's scheme has several points of resemblance to it. In any case the elaborate and abstruse conceit based on a topical allusion was known also in Italian art (<i>ibid</i>., note to p. 334 f.).\n\nThe composition depicts a group of people among Roman ruins with, in the middle, an isolated figure in Renaissance costume, accompanied by another figure pointing to a group of sculptures on a pedestal, with ruined Corinthian columns on the right. In the left background, an equestrian statue is supported by Corinthian columns. This copy  is bathed in a sunset light (instead of bright sunlight), with more atmospheric clouds. The glossy finish differs from the typically free and dry brushwork of Marco Ricci and the warm palette departs from Ricci's cooler tones. The play of light and shade is weaker and less inventive than in the original.\n\nSeveral contemporary copies were made after the original composition, including a reduced 'grisaille', probably by the painter Domenico Maria Fratta (1696-1763) in Chatsworth. This copy may have been made as early as 1727, but the identity of the copyist is unknown.", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "Sebastiano Ricci (1659-1734) was born in Belluno, and later moved to the nearby city of Venice, where he studied with the Milanese painter Federico Cervelli (c. 1625–1700) and was influenced by earlier works by Paolo Veronese (1528-1588) and the Neapolitan Luca Giordano (1634-1705). He fled to Bologna in 1681 and returned to Venice in 1696. Probably around this time his nephew, Marco Ricci (1676-1730) became his pupil. Marco fled shortly after to Split in Dalmatia, after having murdered a gondolier, and remained there four years, concentrating on landscape painting. He returned to Venice in 1700 and specialised in painting theatrical scenery. Little is known about Marco’s artistic development, but he seems to have collaborated with Alessandro Magnasco (1667-1749) and Giovanni Antonio Pellegrini (1675-1741), whom he accompanied to England and the Netherlands.\n\n\tA 'capriccio' is a painted, drawn or engraved composition that combines imaginary and realistic architectural features in a picturesque setting, often with small figures. It emerged as a genre in Italy during the early 18th-century. The Italian landscape, which abounded with classical ruins, lent itself to this new genre. It particularly developed at Venice by Marco Ricci (1676-1730) and his uncle Sebastiano Ricci (1659-1734), Canaletto (1697-1768), Giambattista Pittoni (1687-1767) and Giovanni Battista Piazzetta (1682-1754).</p>", 
            "collection_code": "PDP"
        }
    }
]