[
    {
        "pk": 91721, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.219-1981", 
            "date_end": "1569-12-31", 
            "labels": [], 
            "descriptive_line": "Piece of embroidery, part of a valance, silk satin weave embroidered in silks, probably embroidered in France, 1560s.", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1560, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1560s (embroidered)", 
            "primary_image_id": "2006AC7201", 
            "rights": 3, 
            "physical_description": "Piece of embroidery, part of a valance made up of a number of distinct sections with self-contained designs. The ground of the textile is red silk in a satin weave (eight shaft). The embroidery silks comprise three shades of pink, three of green, three of blue, two of yellow, and brown, and the motifs are executed in split, stem and chain stitches, some laid and couched work. Silver gilt braid has been sewn round the edges at a later date. The embroidery design is built out from a central composition which comprises two figures in vaguely classical dress kneeling on either side of an urn. On the left, the man gestures towards the urn and the words 'SAT CITO'. On the right, the woman gestures towards the urn and the words 'SI SAT BENE'. The man wears a tunic, hose and buskins; the woman a gown with open hanging sleeves, through which her arms stretch out, thus revealing the contrasting tight-fitting sleeves of an undergarment. Above and below this central motif, the patterning is symmetrical about a vertical axis: above, the design has two distinct levels, the first composed of garlands of bunches of fruit, while, in the second two stylised containers of fruit with leaves (apples?) flank a decorative sun-burst. Below the central motif, swags of drapery flank a female mask. The embroidery is completed round the edge by decorative stitching; there is a single rather than a double line of this stitching on the left hand side.\n\nThe ink outline is drawn on the satin to guide the embroiderer is still visible in places. Although the back of this object is not visible, from examination of one of the other three matching pieces (T.219A-1981) it is clear that the red satin was lined with undyed linen before the embroidery was executed. This extra layer would have prevented slippage and given more strength to the final product. T.219B-1981 and T.219C-1981 are both still mounted on white satin as they were when they entered the museum.", 
            "dimensions": "Width: 12 in, Height: 13 in, Width: 32.5 cm, Height: 30.5 cm", 
            "title": "", 
            "date_start": "1560-01-01", 
            "materials_techniques": "Silk satin weave embroidered in silks", 
            "last_processed": "2014-04-01 00:51:49", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'SAT CITO [on left]  Latin for 'Enough Quickly'\n 'SI SAT BENE' [on the right]  Latin for 'If it is enough all well and good'", 
            "latitude": "46.71244800", 
            "techniques": [
                {
                    "pk": 32, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "weaving", 
                        "museumobject_count": 9850, 
                        "source": "cis_techniques", 
                        "cis_id": "53642", 
                        "museumobject_image_count": 1659, 
                        "type": "", 
                        "slug": "weaving"
                    }
                }, 
                {
                    "pk": 48, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Hand embroidery", 
                        "museumobject_count": 232, 
                        "source": "cis_techniques", 
                        "cis_id": "x30339", 
                        "museumobject_image_count": 130, 
                        "type": "", 
                        "slug": "hand-embroidery"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 1745, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk (textile)", 
                        "museumobject_count": 8175, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1024, 
                        "type": "", 
                        "slug": "silk-textile"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 154695, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 480946, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "T.219-1981", 
                        "museumobject": 91721, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t2191981", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 88575, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 91721, 
                        "role": "embroidered", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t2191981", 
            "object": "Valance", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }, 
                {
                    "pk": 42, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Interiors", 
                        "museumobject_count": 11483, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3045, 
                        "type": "", 
                        "slug": "interiors"
                    }
                }, 
                {
                    "pk": 50, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Embroidery", 
                        "museumobject_count": 7086, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2377, 
                        "type": "", 
                        "slug": "embroidery"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:51:49", 
            "public_access_description": "This is one of a set of panels that probably formed part of a bed valance, a kind of pelmet round the top or base of the type of bed around which curtains were hung. The image is embroidered in coloured silk threads on a red satin ground. It shows a man and a woman kneeling before a vase on a table, which is supported by dolphin heads and complemented by grotesque decorative motifs. Latin inscriptions read SAT CITO ('enough quickly') and, by the woman, SI SAT BENE ('if it is enough all well and good'). In preparation for embroidery, an ink outline was drawn on the satin. Some of it is still visible.\n\nThe term grotesque refers the grottos where the designs which inspired the style were found. The most important of these, discovered in 1493, were in the celebrated Domus Aurea (Golden House) of Nero (ruled AD 54–68), in Rome. Italian artists introduced the style into France where, from 1550 to 1575, it became the height of fashion. Grotesques, initially used for wall and ceiling decoration, were quickly adopted for tapestry wall hangings, for bed hangings, and especially, embroidery. \n\nIt is possible that this panel may have been part of a set made for Queen Catherine de Medici (1519–89), or for some other member of the French court. There is no firm evidence, but the embroideries are of a very fine quality, and in the 19th century they were bound as an album inscribed ‘RICAMI DEI MEDICI’ (‘embroideries of the Medici’).", 
            "exhibition_history": "", 
            "bibliography": "Donald King. 'A Set of Embroideries', in <i>Objects for a Wunderkammer</i>, Colnaghi exhibition catalogue, London, 1981, p. 242.\nEmbroidery illustrated and described on p. 242; in the following text he puts the set of eight embroideries on display into context relative to the grotesque style and to French assimilation of the style in the mid 16th century. Four of the eight embroideries were subsequently acquired by V&A. He believed that this piece is crisper in execution than the others and may even have been made by the embroidery workshop head as a model for his embroiderers to emulate.", 
            "vanda_exhibition_history": "", 
            "slug": "valance-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 34869, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:15:40", 
                        "priority": 0, 
                        "image_id": "2006AC7201", 
                        "sys_id": 27201, 
                        "last_checked": "2014-03-31 17:15:40", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AC/2006AC7201.jpg"
                    }
                }, 
                {
                    "pk": 5924, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:09:28", 
                        "priority": 1, 
                        "image_id": "2006AM4983", 
                        "sys_id": 114983, 
                        "last_checked": "2014-03-31 17:09:28", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM4983.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 108758, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 91721, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1569, 
            "object_number": "O118393", 
            "events": [], 
            "credit": "", 
            "history_note": "In the 19th century (?) each embroidery gained an edging of gold braid, and was mounted on a separate card covered with cream satin. The satin-covered cards were bound as an album in a red velvet cover inscribed RICAMI DEI MEDICI (Italian for 'embroidery of the Medici'). They may have been made for Catherine of Medici (Queen of France) or some other member of the Medici family, although there is no definite internal evidence to support this supposition. In 1986 this piece was removed from the satin covered card and remounted on a linen-fabric covered board for display.\n\nHistorical significance: This object is a good example of the grotesque style of decoration which was at its height in the sixteenth century. It is a fine example of secular embroidery which draws on classical sources rather than on religious imagery. The embroidery is of a high standard and the state of preservation is excellent. Indeed, the quality is so high that it is not impossible that the embroidery was for Catherine de Medici (b. Florence, 1519- d. Paris, 1589) or one of her family although there is no internal evidence in the object to confirm this suggestion. According to Donald King, it compares favourably with similar items in the Musée des Tissus in Lyons, the Metropolitan Museum of Art in New York, and Waddesdon Manor.\n\nThe association with Catherine is based on sound circumstantial evidence of her environment and predilections. She was a prominent patron of the arts and an influential figure, both during her reign as Queen of France (1547-59) and as Queen Mother of  France (1559-89). Having learnt needlework skills initially in the Convent of the Murate in Florence (a centre of excellence), she evidently often spent afternoons 'working in silks' and later in life she took an interest in encouraging the dissemination of such skills, for example, founding with her husband <i>L'atelier de la Trinité</i> in Paris in 1551. There poor children could learn all textile arts and become skilled craftspeople. She no doubt also passed on similar skills to her daughter-in-law, the future Mary Queen of Scots who was to find much solace in such work during her long years of captivity. (Margaret Swain. <i>The Needlework of Mary Queen of Scots</i>. Bedford: Ruth Bean Publishers, 1973, pp.30-36).\n\nOrphaned shortly after her birth, Catherine, one of the richest young women in Europe, had immediately become a pawn in the dynastic endeavours of her Italian papal relatives, finally marrying the future Henri II of France. Her education in Florence and Rome gave her a grounding in Greek, Latin and French and knowledge of mathematics, as well as in the womanly skills of needlework. She became renowned for her charm, wit, understanding of the arts, and love of fine dress and textiles, and was well able to communicate with her father-in-law, Francis I, a great lover of the Italian arts. The timing of the spread of grotesque ornament in print culture coincided with the betrothal (1531) and marriage (1533) of Catherine de Medici to the future Henri II of France, and to the span of their twenty-five year reign. \n\nWith a familial legacy in the patronage of the arts from her prestigious banking forebears, Catherine was no doubt familiar with the important painted decoration of the loggias in the Belvedere in the Vatican in Rome before she arrived in France. These decorations produced between 1518 and 1520 under the supervision of Raphael, who was both artist and the papal conservator of Roman Antiquities, established the grotesque style as an important decorative system, a counterpoint to regular classical architecture. The style was disseminated throughout Europe via prints, some of the first being circulated from Rome in the 1530s. It is clear that such prints had impacted on France by 1550 when Jacques Androuet Ducerceau published a major set of ornaments in Orleans. \n\n(Leonie Frieda. <i>Catherine de Medici</i>. London: Phoenix, 2005; Michael Snodin and Maurice Howard. <i>Ornament. A Social History Since 1450</i>). London: V&A, 1996, pp.36ff; Donald King. 'A Set of Embroideries', in <i>Objects for a Wunderkammer</i>, Colnaghi exhibition catalogue, London, 1981, pp. 242-254)", 
            "place": "France", 
            "production_note": "Tina Levey accessioned the embroideries originally, Donald King having written a careful note on attribution for the Colnaghi catalogue in 1981 in which he explained that the attribution of place and date was based on the characteristics and skill of the embroidery and their relationship to other extant French embroideries. (Donald King. 'A Set of Embroideries', in <i>Objects for a Wunderkammer</i>, Colnaghi exhibition catalogue, London, 1981, pp. 242-254). Registered Papers give no information on provenance.\n\nAttribution note: Probably a one-off piece of hand embroidery, the motifs deriving from printed sources", 
            "historical_context_note": "This panel would have been joined to several other panels in order to form a long strip or valance which would have been used round a bed head. The skilfulness of the needlework suggests professional embroiderers or supremely skilled domestic embroiderers (possibly aristocratic women trained in convents). The disposition of this panel differs from that of the three other examples that arrived with it in not having a central medallion with a classical scene as the focus of the composition. This difference may suggest that this piece was the central focus of the composition when all pieces formed a single valance.\n\nThe valance is likely to have belonged to a set of bed furnishings. The beds they adorned were simple and rectilinear in shape. Such beds would also have been typical of the mansions lived in or built by Catherine de Medici in Italy and France during her lifetime. Peter Thornton reproduces a sketch from the Medici wardrobe accounts, dating to between 1582 and 1593, showing the shape of tester for which such embroideries might have been intended (ill.139, p. 133). The bed is similar to four Milanese beds of circa 1540 (ill.154-7, p. 143). Note, too, Sodoma's representation of what Thornton describes as 'an architect-designed bed' in which a decorative (embroidered?) textile valance surrounds the bed below a highly elaborate wooden entablature (Sodoma, <i>Alexander visitng Roxana</i>, Farnesina, Rome, ca. 1511 (ill.148, p.139). (Peter Thornton. <i>The Italian Renaissance Interior, 1400-1600</i>. London: Weidenfeld and Nicolson, 1991, 'Beds, Canopies and <i>Lettuccio</i> pp. 111-167).\n\nIt is quite likely that the embroidered imagery derived from pattern books of designs which were increasingly available from the early 16th century onwards, although the precise source has not yet been traced. Both amateur and professional embroiderers worked from such publications, adapting the motifs to suit their needs and taste.", 
            "collection_code": "T&F"
        }
    }
]