[
    {
        "pk": 64036, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.32:1-1977", 
            "date_end": "1764-12-31", 
            "labels": [
                {
                    "pk": 9465, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre October 2000", 
                        "museumobject": 64036, 
                        "label_text": "COMMODE\nENGLISH; about 1760\nMahogany with ormolu mounts\n\nThought to have been made for George Grenville (1712-70), Prime Minister from 1763 to 1765. Attributed to William Vile, cabinet-maker to George III.  \n\nAcquired with the Brigadier Clark Fund, through the National Art-Collections Fund."
                    }
                }, 
                {
                    "pk": 9466, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 64036, 
                        "label_text": "Commode\nAbout 1762–4\nProbably made by William Vile (about 1700–67)\n\nEngland (London)\n\nCarcase: softwood and oak\nMahogany, solid and veneer\nMounts (some replaced): brass \nTrellis: engraved brass lined with silk and glazed linen (both replaced)\n\nPurchased with the assistance of the Brigadier Clark Fund through the Art Fund\nMuseum no. W.32-1977\n\nA commode is a low chest of drawers or cupboard. It evolved in France in the late 17th century for the storage of clothes and linen. In grand houses it became a status symbol, a display of rich materials and virtuoso craftsmanship rather than a functional item.\n\nThis magnificent commode probably stood in a library or drawing room under a large mirror. It is said to have belonged to George Grenville, prime minister to George III. "
                    }
                }
            ], 
            "descriptive_line": "Commode of serpentine form, in mahogany with grilles of lacquered brass.", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1762, 
            "exhibitions": [
                {
                    "pk": 215, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 3, 
                        "year_start": 1984, 
                        "name": "Rococo Art and Design in Hogarth's England", 
                        "date_end": "1984-09-30", 
                        "museumobject_count": 7, 
                        "venue": "Victoria and Albert Museum", 
                        "date_start": "1984-05-16", 
                        "year_end": 1984, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "rococo-art-and-design-in-hogarths-england", 
                        "date_text": "16/05/1984 - 30/09/1984"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "about 1762-1764 (made)", 
            "primary_image_id": "2011EY5051", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nA low-slung serpentine, two-door commode, veneered in mahogany and elaborately mounted with lacquered brass, enclosing three adjustable shelves. The serpentine doors each frame an open grille of engraved brass, centred on an encircled swirling patera, within borders of vivacious foliate scrolls, palmettes and husks, and backed with crimson silk (the silk not original). \n\nThe commode is veneered on the top, doors and sides, but not on the four structural uprights. A large veneer of flame mahogany, 140 x 59 cm, covers almost the whole of the top, with an added strip at the back, 12 cm deep, and its sinuous outline is defined by a brass ovolo moulding enriched with foliage and fluting. The sides are also veneered with flame mahogany, each in a central oval panel framed by a brass acanthus-wrapped moulding, within mitred veneer borders. The grilles on the doors, framed with a brass half-round moulding, enriched with half-flower-heads, are likewise bordered by mitred veneers (with separate mitred sections on each of the small quadrants). The apron profile is defined by brass gadrooning, centred on a shelly acanthus cluster in the front (in two halves) and a pierced rocaille in each side. The four canted angles are richly mounted, with pierced confections of shells, cabochons, acanthus, spiral- and C-scrolls at the hip and the foot, linked by a long drop of laurel leaves. Simple half-round brass beadings separate the angles from the sides and doors, and divide the two doors in the middle.\n\n<u>Construction</u> \nThe commode is constructed of softwood (most of the carcase), oak (the top board) and mahogany (the four principal uprights, the doors, and lippings to the softwood bottom board and shelves). It comprises a basically rectangular case supported on the four full-height mahogany uprights, which are shaped to form the corners and the short splayed legs. The laterally-grained softwood bottom, lipped in mahogany at the front, is dovetailed to the vertically-grained softwood sides, which are each housed in a groove in the laterally-grained oak top. A mistake was made in the original construction here, the sides being rebated along the top edge to form a tongue, while the groove in the top was cut for the full thickness of the sides; so the gap in the groove has been plugged. The groove is also plugged at the front, where the top extends beyond the sides.\n\nThe softwood backboard is of framed panel construction with two laterally-grained panels, bevelled on their back face; the panels are framed by a central muntin tenoned to top and bottom rails, which in turn are tenoned to the end uprights. The backboard is screwed to the sides and to a rebate in the bottom board, but is not apparently secured (unless glued) to the oak top.\n\nThe four principal uprights are of solid mahogany, and they are built out in a combination of mahogany and softwood to give the sides their concave shape. (Softwood is used at the back, next to the backboard, but mahogany is used to build out the legs and behind the veneer of the sides.) At the front, the built-out upper section of each front foot, beneath the door, seems to have been formed originally as part of the door itself, then sawn through and glued to the foot. The evidence for this is an exposed section of a tenon on the top face of the foot - seemingly the tenon of the door's bottom rail, housed in its upright.\n\nQuite how the weight of the carcase is transferred to the uprights is obscured by the complex piecing-out of the uprights and sides. At the back the evidence is entirely concealed. At the front, the carcase sides are joined to the uprights by tongue-and-groove, but on its own this joint seems inadequate for the purpose (given that the sides are vertically grained).\n\nThe three internal shelves are each formed like the bottom board, of laterally grained softwood, lipped at the front in mahogany. They are supported on loose mahogany(?) ledges, slanted at the ends to fit into reciprocally slanted notches in upright battens, which are screwed to the sides at the front and back corners. The battens have repeated notches in a zigzag formation, making the height of the shelves adjustable. The ledges and battens on the right side are clearly replaced; those at the left side appear to be original. This method of fitting adjustable shelves is uncommon before the 19th century, however.\n\nThe doors are formed with a serpentine top rail, a built-up serpentine bottom rail and two uprights. The bottom rail is tenoned through the uprights, which are tenoned through the top rail. The corners are in-filled with quadrants glued in place. A full-thickness mahogany beading runs all around the inside edge of this quadrant-cornered frame; this beading originally secured the textile behind the brass grille, but has not been redeployed for the extant, replaced textile. This is in two layers: a modern crimson silk taffeta at the front, which appears to be glued to the front of the frame, behind the fixing of the grille; and an older (but also replaced) glazed linen(?) lining, originally blue, which has faded to a creamy white. The glazed linen is pinned through the beadings into the inside edges of the frame; it was clearly removed for the the crimson silk to be fitted, then reinstated. \n\nThe doors appear to retain all their original hardware. They have purpose-made quadrant hinges, recessed and screwed in place - the lower hinge fixed to the upright edges of the door and the carcase, the upper hinge fixed to the upright edge of the carcase and to the top edge of the door. A sliding bolt is fixed to the inside edge of the left door, at the top; and the right door is fitted with a brass lock. The leading edge of the right door is fitted with an ovolo beading, overlapping the edge just enough to close over the left door; this beading is secured by three integral projecting plates, screwed to the edge of the right door (unlike all the other brass mounts, which are fixed with pins). At the bottom the doors are stopped by the bottom board, at the top by a block of wood screwed to the underside of the top board, in the centre.\n\nThe lacquered brass mounts are pinned to the carcase. The side apron mounts are supported by oak blocks glued to the underside of the bottom board. \n\nAn original orange stain is applied to the interior softwood surfaces of the commode - the sides, bottom, back and shelves (but not to the oak top board). \n\n<u>Repairs</u> \nSome of the mounts have been replaced, notably the gadrooned mouldings along the bottom edge of the sides, which are of very poor quality by comparison to the equivalent mounts on the bottom edge of the doors. They have also been inaccurately shaped; to compensate for this the bottom edge of the carcase has been crudely chiselled out, so as to be less visible beneath the new mounts.", 
            "dimensions": "Height: 88.9 cm, Depth: 73 cm, Width: 153,5 cm", 
            "title": "", 
            "date_start": "1762-01-01", 
            "materials_techniques": "Solid and veneered mahogany, on a carcase of softwood and oak; with lacquered brass mounts and an open trellis of lacquered engraved brass lined with silk (the silk not original)", 
            "last_processed": "2014-03-31 22:48:52", 
            "label": "COMMODE\nENGLISH; about 1760\nMahogany with ormolu mounts\n\nThought to have been made for George Grenville (1712-70), Prime Minister from 1763 to 1765. Attributed to William Vile, cabinet-maker to George III.  \n\nAcquired with the Brigadier Clark Fund, through the National Art-Collections Fund. [pre October 2000]\nCommode\nAbout 1762–4\nProbably made by William Vile (about 1700–67)\n\nEngland (London)\n\nCarcase: softwood and oak\nMahogany, solid and veneer\nMounts (some replaced): brass \nTrellis: engraved brass lined with silk and glazed linen (both replaced)\n\nPurchased with the assistance of the Brigadier Clark Fund through the Art Fund\nMuseum no. W.32-1977\n\nA commode is a low chest of drawers or cupboard. It evolved in France in the late 17th century for the storage of clothes and linen. In grand houses it became a status symbol, a display of rich materials and virtuoso craftsmanship rather than a functional item.\n\nThis magnificent commode probably stood in a library or drawing room under a large mirror. It is said to have belonged to George Grenville, prime minister to George III.  [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY11, shelf EXP", 
            "marks": "'Travels', triple-underlined, in ballpoint pen, on two paper labels", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 722, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "brass", 
                        "museumobject_count": 1633, 
                        "source": "cis_materials", 
                        "cis_id": "10947", 
                        "museumobject_image_count": 989, 
                        "type": "", 
                        "slug": "brass"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }, 
                {
                    "pk": 17, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Mahogany", 
                        "museumobject_count": 471, 
                        "source": "cis_materials", 
                        "cis_id": "12221", 
                        "museumobject_image_count": 243, 
                        "type": "", 
                        "slug": "mahogany"
                    }
                }, 
                {
                    "pk": 1866, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "softwood", 
                        "museumobject_count": 38, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "softwood"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 33, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Rococo", 
                        "museumobject_count": 701, 
                        "source": "cis_style_period", 
                        "cis_id": "21155", 
                        "museumobject_image_count": 347, 
                        "type": "", 
                        "slug": "rococo"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 115227, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY11", 
                        "inventory_number": 525621, 
                        "room": "135", 
                        "part_name": "Commode", 
                        "museum_number": "W.32:1-1977", 
                        "museumobject": 64036, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w3211977", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 115228, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY11", 
                        "inventory_number": 27376, 
                        "room": "135", 
                        "part_name": "shelf [1]", 
                        "museum_number": "W.32:2-1977", 
                        "museumobject": 64036, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w3221977", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 115229, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY11", 
                        "inventory_number": 26389, 
                        "room": "135", 
                        "part_name": "shelf [2]", 
                        "museum_number": "W.32:3-1977", 
                        "museumobject": 64036, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w3231977", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 115230, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY11", 
                        "inventory_number": 26388, 
                        "room": "135", 
                        "part_name": "shelf [3]", 
                        "museum_number": "W.32:4-1977", 
                        "museumobject": 64036, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w3241977", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 115231, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 26387, 
                        "room": "", 
                        "part_name": "key", 
                        "museum_number": "W.32:5-1977", 
                        "museumobject": 64036, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w3251977", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 9015, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1767-08-22", 
                        "surname": "", 
                        "name": "Vile, William", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1767, 
                        "source": "object_production", 
                        "cis_id": "A8953", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1695-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "vile-william", 
                        "birth_year": 1695
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 59865, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 64036, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w321977", 
            "object": "Commode", 
            "categories": [], 
            "last_checked": "2014-03-31 22:48:52", 
            "public_access_description": "This is one of the most magnificent English examples of the commode form (a low chest of drawers or cupboard, intended more for show than use). The vivacious serpentine profile – with elevations echoing the plan view – is matched in the treatment of the lacquered brass mounts and especially in the virtuoso open grilles in the doors. The treatment of the grilles reflects the fashion for brass inlay in eighteenth-century British furniture, but here the 'inlay' is shown without a wood support.\n\nThe commode is one of a pair, the other now at Temple Newsam House outside Leeds. They were probably made for George Grenville (1712-1770), who served George III as Prime Minister in 1763–65 – about the time that these commodes were made. A closely comparable commode at Buckingham Palace is thought to have been made by William Vile (ca. 1700–1767), the royal cabinet-maker in this period. Through his position at Court Grenville could well have encountered Vile and commissioned him to make these pieces.", 
            "exhibition_history": "Rococo Art and Design in Hogarth's England (Victoria and Albert Museum 30/09/1984-31/12/2005)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "commode-vile-william", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 262999, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 0, 
                        "image_id": "2011EY5051", 
                        "sys_id": 1045051, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5051.jpg"
                    }
                }, 
                {
                    "pk": 262989, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:20", 
                        "priority": 3, 
                        "image_id": "2011EY5039", 
                        "sys_id": 1045039, 
                        "last_checked": "2014-03-31 18:03:20", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5039.jpg"
                    }
                }, 
                {
                    "pk": 262998, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:20", 
                        "priority": 4, 
                        "image_id": "2011EY5050", 
                        "sys_id": 1045050, 
                        "last_checked": "2014-03-31 18:03:20", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5050.jpg"
                    }
                }, 
                {
                    "pk": 263001, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 5, 
                        "image_id": "2011EY5053", 
                        "sys_id": 1045053, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5053.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Vile, William", 
            "namecontext_set": [
                {
                    "pk": 70956, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 9015
                    }, 
                    "fields": {
                        "name": 9015, 
                        "part_name": "", 
                        "uncertainty": "attributed", 
                        "museumobject": 64036, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1764, 
            "object_number": "O53100", 
            "events": [], 
            "credit": "Purchased with the assistance of the Brigadier Clark Fund through The Art Fund", 
            "history_note": "This commode was bought from Mrs Olive Joan Fortescue in 1977, using funds from the Brigadier Clark Fund, through the National Art Collections Fund. According to family history, the commode was owned by William-Wyndham Grenville, Bt. (1759-1834), prime minister to George III. Lord Grenville died childless in 1834. His widow, Anne Grenville, died in 1864, at which point their property devolved on Lord Grenville's nephew, the Hon. George Matthew Fortescue of Boconnoc, Cornwall. The commode passed by direct descent to John Bevill Fortescue (d. 1938) and so to his son George whose widow Olive Joan Fortescue moved to Ethy House, Cornwall. On Mrs Fortescue's death the commode was bought by the V&A. Its pair is owned by Leeds City Council and is housed in Temple Newsam House.\n\nThere is a related commode in the Royal Collection (RCIN 39228). Of very similar form to the V&A and Temple Newsom pair, this object is fitted with identical angle mounts and very similar foot mounts. It does not, however, have the brass grilles seen on the doors of the V&A example. The Royal Collection commode is also constructed slightly differently, with a horizontally grained oak backboard screwed into pine(?) uprights, which in turn are fixed to the full-height back stiles. The carcase interior has pine sides, fitted with oak-lipped pine dustboards with oak drawer-stops nailed down at the front. There are two short and two long drawers, each made of oak, the drawer-fronts stained on the back face.\n\nNo bill for the royal commode has been traced, so it was presumably paid for from the privy purse. The most likely maker is William Vile, who held the royal warrant in the early 1760s (generally supplying cabinet work in his sole name, and upholstery in partnership with Cobb). Vile's first bill for furnishing Queen Charlotte's apartments at St James's included two items evidently of similar design to this one, each described as 'a fine Large Comode Chest of Drawers ... Neat Wrot Brass feet and Ornaments up the Corners finished with Gold Lacquer', £25 (each?) (PRO: LC9/306, Bill 75, quarter to Michaelmas 1761). (1)\n\n<u>Notes</u>\n\n1. Reference from Jane Roberts (ed.), <i>George III and Queen Charlotte: patronage, collecting and court taste</i> (London: Royal Collection, 2004), p. 261.\n\nHistorical significance: This commode is an exceptional example of the curved shapes of English rococo design. In its structure and decoration, the characteristic rococo line found in the object's double serpentine front is reflected and extended by the swirling forms of the grilles attached to the double doors. \n\nBeautifully finished, the top of the commode is almost entirely covered by one single sheet of mahogany veneer. The sides are also veneered with flame mahogany - each sheet framed with an oval of brass acanthus-wrapped moulding. These oval moulds are characteristic of other work attributed to Vile, and his partner John Cobb.    \n\nThe grilles attached to the front of this commode are one of its most distinctive features. The treatment of the grilles reflects the fashion for brass inlay in eighteenth-century English furniture, but here the 'inlay' is shown without a wood support.", 
            "place": "London", 
            "production_note": "Attributed to William Vile on the analogy of a related commode in the Royal Collection, which was most probably supplied by him (see History 1).", 
            "historical_context_note": "The commode is a form of furniture that was developed in France in the late seventeenth-century. French commodes were initially designed to store clothing and linens, replacing the large coffers that had tended to be used up to that point. The French commode was generally divided into drawers, making it much more practical for storage than a top-opening chest. By the 1720s, commodes were common in even relatively modest French interiors.\n\nCommodes were popular in English interiors from around the 1740s. English commodes differ from French designs in that they most often consist of ranged shelves behind a central set of doors, rather than drawers. They also tended, like this example, to have veneered tops rather than being topped by a marble slab.\n\nCommodes were initially used, in both England and France, for storage in bedrooms and dressing rooms. While they continued to have a functional role as storage for clothing and linens up to the end of the eighteenth-century, English commodes also took on an increasingly prominent position in drawing rooms and libraries. Here they would be placed against the wall, often performing a largely decorative role by adding a curve and ornamented form to the line of the room. Commodes were often positioned underneath mirrors, thus forming part of a mid-eighteenth century decorative scheme in which the appearance of the interior was extended, and created as a reflecting spectacle. Commodes were also frequently paired with matching corner tables which served to further eliminate square edges from the rococo interior.\n\nThe commode was one of the most characteristic pieces of furniture of the French eighteenth-century interior. Its wide-scale adoption in England reflects a great fashion for French style in eighteenth-century English interior design, most specifically the mid-eighteenth century fashion for the French rococo. \n\nThe commode was a type of furniture very strongly associated with the serpentine shapes of rococo design; as James Parker has noted, the word 'commode' was, during the eighteenth century, sometimes used in England in an adjectival way to describe a serpentine or curved form. (1)  English furniture designers of the 1750s and 1760s provided local versions of French rococo commodes in their furniture-pattern books. The third edition of Thomas Chippendale's <i>Director</i>, published in 1762, included a drawing for a 'Commode Table' which is of similar design to this Vile piece (plate LXX). \n\n<u>Notes</u>\n\n1: James Parker, ‘Rococo and Formal Order in English Furniture’, <i>The Metropolitan Museum of Art Bulletin</i> 15:5 (Jan 1957), p. 135.", 
            "collection_code": "FWK"
        }
    }
]