[
    {
        "pk": 4176, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "506-1882", 
            "date_end": "1822-12-31", 
            "labels": [], 
            "descriptive_line": "'The Convalescent from Waterloo', oil on panel, by William Mulready RA, Great Britain, 1822", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1822, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 1, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "figures", 
                        "museumobject_count": 3080, 
                        "source": "object", 
                        "cis_id": "x31098", 
                        "museumobject_image_count": 2330, 
                        "type": "", 
                        "slug": "figures"
                    }
                }, 
                {
                    "pk": 354, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "landscapes", 
                        "museumobject_count": 2749, 
                        "source": "object", 
                        "cis_id": "x31544", 
                        "museumobject_image_count": 1042, 
                        "type": "", 
                        "slug": "landscapes"
                    }
                }, 
                {
                    "pk": 358, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "children", 
                        "museumobject_count": 950, 
                        "source": "object", 
                        "cis_id": "x31526", 
                        "museumobject_image_count": 560, 
                        "type": "", 
                        "slug": "children"
                    }
                }, 
                {
                    "pk": 24006, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "soldiers", 
                        "museumobject_count": 570, 
                        "source": "object", 
                        "cis_id": "185678", 
                        "museumobject_image_count": 351, 
                        "type": "", 
                        "slug": "soldiers"
                    }
                }, 
                {
                    "pk": 944, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "warfare", 
                        "museumobject_count": 23, 
                        "source": "concept", 
                        "cis_id": "x33407", 
                        "museumobject_image_count": 15, 
                        "type": "", 
                        "slug": "warfare"
                    }
                }, 
                {
                    "pk": 946, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "wrestling", 
                        "museumobject_count": 18, 
                        "source": "concept", 
                        "cis_id": "x36315", 
                        "museumobject_image_count": 12, 
                        "type": "", 
                        "slug": "wrestling"
                    }
                }, 
                {
                    "pk": 945, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "convalescence", 
                        "museumobject_count": 2, 
                        "source": "concept", 
                        "cis_id": "x36431", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "convalescence"
                    }
                }
            ], 
            "date_text": "1822 (made)", 
            "primary_image_id": "2006AE9120", 
            "rights": 3, 
            "physical_description": "Oil painting on panel, 'The Convalescent from Waterloo'.", 
            "dimensions": "Height: 60.5 cm estimate, Width: 76.9 cm estimate", 
            "title": "The Convalescent from Waterloo", 
            "date_start": "1822-01-01", 
            "materials_techniques": "oil on panel", 
            "last_processed": "2014-03-31 19:03:48", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 5202, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 423547, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "506-1882", 
                        "museumobject": 4176, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5061882", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 224, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1863-07-07", 
                        "surname": "", 
                        "name": "Mulready", 
                        "gender": null, 
                        "museumobject_count": 67, 
                        "death_year": 1863, 
                        "source": "object_production", 
                        "cis_id": "A8680", 
                        "museumobject_image_count": 36, 
                        "forename": "", 
                        "birth_date": "1786-04-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "mulready-william", 
                        "birth_year": 1786
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 4508, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 4176, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "5061882", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:03:48", 
            "public_access_description": "This painting takes its subject from the aftermath of the Battle of Waterloo. Although it was reckoned a famous victory, there were huge casualties and many soldiers suffered long afterwards from the effects of their wounds and the primitive surgery of the time.  Mulready’s picture had a mixed reception when it was exhibited at the Royal Academy in 1822. It was unusual in that it showed the effects of war and not the heroics of battle, the theme of so many other paintings of that era.", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 212-13\nThe following is the full text of the entry:\n\n\"MULREADY, William, RA (1786-1863) \n\nBorn Ennis, County Clare, Ireland, 1 April (not 30 as is sometimes recorded) 1786, son of a leather breeches maker and amateur draughtsman. Moved to Dublin 1797, London about 1799; encouraged by the Scottish painter John Graham and the sculptor Joseph Banks, entered RA Schools 1800 (won silver medal for drawing 1806). Pupil and assistant of John Varley, whose sister Elizabeth (also an artist) he married 1803 (separated 1810). Exhibited 78 works at the RA between 1804 and 1862, and five at the BI 1808-9 and 1826. Wide range of subjects in early years, including history and portraits, but by 1815 almost exclusively domestic subjects of precise detail and brilliant colour, and with Wilkie the most popular and admired artist in the genre. He noted his own goals as 'Story, Character, Expression, Beauty'. Elected ARA 1815, RA 1816. Many book illustrations; accomplished draughtsman, particularly perhaps of academic nude studies. Designed first penny postage envelope 1840. Elected member of many distinguished institutions at home and abroad. Died 7 July 1863; his studio sale was at Christie's 28-30 April 1864. His four sons Paul Augustus, William junior (see entry below), Michael (see entry above) and John were all trained as artists. Much manuscript and graphic material in National Art Library and V&A collections, also Tate Gallery. \nLIT: \tF G Stephens Memorials ofWilliam Mulready RA 1890; A Rorimer Drawings by William Mulready V&A exhibition catalogue 1972; K Heleniak William Mulready 1980; M Pointon Mulready V&A exhibition book and catalogue 1986. (The three last all have full bibliographies) \nThe most comprehensive recent catalogue raisonée of Mulready's works, arranged in chronological order, has been compiled by Kathryn Moore Heleniak, in her book William Mulready 1980, which provides the basis for the following entries. Her numbers have been quoted, and a brief resume given of her listing of alternative versions and related drawings. Further reference should be made to both her book and to Marcia Pointon's catalogue Mulready which accompanied the exhibition of 1986 held at the V&A, National Gallery, Dublin and Ulster Museum, Belfast; to Heleniak for more detailed comments on related works and documentation and Pointon for social commentary and aesthetic analysis. \nThe Convalescent from Waterloo \n506-1882 Neg 32982 \nPanel, 60.5 × 76.9 cm (24 × 30 ½ ins) Jones Bequest 1882 \nHeleniak (105). Painted in 1822 and exhibited in the same year at the RA; it appears in the artist's Account Book under 1822 as 'Convalescent Lord Northwick Painted this year, not sold until 1826 £262.10.' and under 1826 as 'Feb 10 Convalescent Ld Northwick £262.10.'. It was presumably bought at the Northwick sale (see below) by the dealer Wallis on behalf of John Jones. The critic of Ackermann's Repository of the Fine Arts thought 'This picture looks hard and unfinished; but the sentiment of the figures is extremely pretty, and the action of the boys is good. In many parts it is a pleasing example of Mr. Mulready's powers'. The European Magazine commented that 'There is considerably more merit in the execution of this picture than in the original design. The principal character is not good, and admits of no superior display of art; and the woman, who forms the second figure, possesses so little of originality, that the most exquisite finish could not render her interesting. The little boy, indeed, is more happily conceived, and his irritation at being defeated in wrestling, more expressively delineated. The colouring of this picture is so sweet, so faithfully true to nature, that it almost compensates for the want of merit in the original design'. The Examiner was 'glad that the neat and powerful pencil of Mr. Mulready no longer moves in this morally and personally filthy region of un-polite art' and found the present work 'moves in our heart the springs of domestic delight'; the review continues 'The artist's tact for expressing the kindly feelings is seen here to be as good as it has been for shewing the harsher ones; and the well tinted flesh, the transparency, and the pencilling, are worthy of his observance and display of mind and body'. That critic's pleasure that Mulready had abandoned the 'unpolite' subjects of low-life genre was not shared by the New Monthly Magazine: 'this is obviously inferior to most of his late works'. However, the review continued: 'the incident of the two children quarrelling, in the foreground, must be considered as totally out of place, since it evidently disturbs and interferes with the kind of interest intended to be called forth by the picture'. \nDespite the Ackermann's Repository of the Fine Arts comment at the picture's second showing, at the BI in 1826 (where presumably Lord Northwick bought it) - 'Mr. Mulready again exhibits his Convalescent, and it cannot be seen too often' - critical opinion was not always so favourable. \nThe text accompanying the engraving published in the Art Journal in 1864 somewhat surprisingly commented: 'The spirit of the story is well sustained, and with considerable pathos, but the canvas is too large for the subject; the picture looks poor, simply because there is nothing in it to occupy a prominent position in comparison with the extent of surface covered'. Stephens remarked in 1867 that the work was 'a little loose and scattered in composition; being, in that respect, of all Mulready's pictures the least worthy of him; it shows, however, that the artist was getting out into the open with his subjects, and thus perhaps was led to desire a change in style. The boys, who in this work, are represented struggling against each other, hint at the war of which the convalescent soldier was a victim.' Stephens also described the painting of landscape as 'one of the most difficult phases of execution' and thought in the present case 'never displayed to greater advantage'; also 'the solidity and genuineness of this work were hardly surpassed even by the artist himself: similar solidity, with a slight excess of greyness, appears in the better-known \"Fight Interrupted\" [see p199, FA139]. In 1910, Chancellor reported it as 'not a very good picture'. \nSome aspects of the painting discussed during the artist's lifetime are worth reconsidering now, notably the relationship between the figures and the landscape. The landscape setting shows an army barracks, including a sentry box, presumably by 1822 used as a convalescent home for the wounded servicemen of the Napoleonic wars, and probably on the south-east coast of England, perhaps near Deal, Kent, although careful research by the National Army Museum has failed to precisely identify the site. The sea shore shows the tide at its ebb, and the huge felled trees, as Marcia Pointon observes, provide a discreet metaphor for the many comrades who did not survive. The pathos of the scene is emphasised by the uniformed soldier with his wounded arm removed temporarily from its sling, and his daughter who clings to his leg and observes her two brothers wrestling, illustrating the inevitability of struggle. They, and the new baby that forms the centrepiece of the distant family group, reassure us of the health of the nation and its future army. \n\nThis depiction of the sad aftermath of war struck an unusual note in 1822. The years after the victory of Waterloo had produced a bellicose euphoria in the arts. On a popular level audiences flocked to Astley's Hippodrome to see equestrian re-enactments of battle scenes, while at Sadlers Wells the marine dramas saw the recreation of mimic battles of the Nile and Trafalgar. At the Royal Academy between 1816 and 1822, paintings showed triumphant battle scenes and portraits of victorious soldiers. The pathos of Mulready's 'Convalescent' struck a discordant note, which may explain why it failed to sell when first shown at the Royal Academy in 1822, the year when David Wilkie's 'Chelsea Pensioners Reading the Gazette of the Battle of Waterloo' scored such a resounding success with the public that it had to be protected with a barrier to prevent damage from the crowds of admirers. In terms of the late 20th century, an analogy might be made between the jingoistic note struck by films celebrating the second world war such as 'The Dam Busters' and the sombre war-weary cynicism of the BBC-TV film 'Tumbledown' made after the Falkland Islands conflict. \n\nEXH: \tRA 1822 (135); BI 1826 (51); Society of British Artists, 1834 (137); 1848 (XXXVI): Dublin International Exhibition 1953 (163); William Mulready South Kensington Museum, 1864 (51) \n\nRonald Parkinson\"", 
            "vanda_exhibition_history": "", 
            "slug": "the-convalescent-from-waterloo-oil-painting-mulready-william-ra", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 39343, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:16:37", 
                        "priority": 0, 
                        "image_id": "2006AE9120", 
                        "sys_id": 49120, 
                        "last_checked": "2014-03-31 17:16:37", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AE/2006AE9120.jpg"
                    }
                }, 
                {
                    "pk": 80968, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-05-16 00:00:00", 
                        "last_processed": "2014-03-31 17:25:40", 
                        "priority": 1, 
                        "image_id": "2006BF9022", 
                        "sys_id": 269022, 
                        "last_checked": "2014-03-31 17:25:40", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BF/2006BF9022.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Mulready, William (RA)", 
            "namecontext_set": [
                {
                    "pk": 3243, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 224
                    }, 
                    "fields": {
                        "name": 224, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 4176, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1822, 
            "object_number": "O77298", 
            "events": [], 
            "credit": "Bequeathed by John Jones", 
            "history_note": "Bequeathed by John Jones, 1882", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]