[
    {
        "pk": 10862, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "£750", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.33-1948", 
            "date_end": "1720-12-31", 
            "labels": [
                {
                    "pk": 4097, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "1968", 
                        "museumobject": 10862, 
                        "label_text": "From Shobdon Court, Herefordshire. Bears the monogram of William Bateman, created Viscount Bateman in 1725. Bateman was a great traveller and would certainly have noted the many chests (cassoni) that were to be found in the great Renaissance palaces of Italy. This may have encouraged him to acquire this chest which shows the influence of the designs for sarcophagi engraved by Jean Bérain. Bérain was an important source of the early Georgian style and William Kent was much influenced by his ornamental designs. The chest and coffer had been used for storage since the Middle Ages but, by the early eighteenth century, the form was mostly used as an ornamental feature in the great state rooms of the newly fashionable Palladian houses.\n[Peter Thornton]"
                    }
                }, 
                {
                    "pk": 4098, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "1975", 
                        "museumobject": 10862, 
                        "label_text": "The lid bears the cypher of William Bateman of Shobdon Court, Herefordshire.\nIt is thought to have been made in 1720, in which year William Bateman married Lady Anne Spencer, the granddaughter of the first Duke of Marlborough.\n[John Hardy]"
                    }
                }, 
                {
                    "pk": 4099, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre October 2000", 
                        "museumobject": 10862, 
                        "label_text": "CHEST \nENGLISH; about 1720\nGilt wood\n\nThe lid bears the crest and cypher of William Bateman of Shobden Court, Herefordshire. It is thought to have been made in 1720, the year in which William Bateman married Lady Anne Spencer, grand-daughter of the first Duke of Marlborough."
                    }
                }, 
                {
                    "pk": 4100, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 10862, 
                        "label_text": "The Bateman Chest\nAbout 1720\nPossibly made by James Moore the elder (about 1670–1726)\n\nEngland (London)\nCarved oak and pine, with carved and water-gilded gesso\nLining (replaced): silk\n\nMade for Sir William Bateman of Shobdon Court, Herefordshire\n\nMuseum no. W.33-1948\n\nThis exceptionally grand chest may have commemorated a marriage. Water gilding unifies the complex design. The masks and other 3-D deep ornament were carved into the wood. Before gilding, shallower, finer detail such as the lid strapwork was cut into a thick layer of gesso. After gilding, various techniques such as punchwork and burnishing were used to animate the surfaces. \n"
                    }
                }
            ], 
            "descriptive_line": "Carved and gilt gesso chest of sarcophagus form. English, about 1720.", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1720, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24039, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "acanthus", 
                        "museumobject_count": 777, 
                        "source": "object", 
                        "cis_id": "164902", 
                        "museumobject_image_count": 559, 
                        "type": "", 
                        "slug": "acanthus"
                    }
                }, 
                {
                    "pk": 30, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "mask", 
                        "museumobject_count": 428, 
                        "source": "object", 
                        "cis_id": "x30067", 
                        "museumobject_image_count": 291, 
                        "type": "", 
                        "slug": "mask"
                    }
                }, 
                {
                    "pk": 165, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "shell", 
                        "museumobject_count": 407, 
                        "source": "object", 
                        "cis_id": "x39877", 
                        "museumobject_image_count": 285, 
                        "type": "", 
                        "slug": "shell"
                    }
                }, 
                {
                    "pk": 48126, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "crest", 
                        "museumobject_count": 112, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 67, 
                        "type": "", 
                        "slug": "crest"
                    }
                }
            ], 
            "date_text": "1720 (made)", 
            "primary_image_id": "2012FK0958", 
            "rights": 3, 
            "physical_description": "<u>Design:</u>\nThe chest is of sarcophagus form and is inspired by the Louis Quatorze 'Roman' fashion. This 'Roman' form evolved from Renaissance marriage cassone and the sarcophagus form of antiquity.The carcase is raised on four-clawed lion paw feet and derives from a Louis Quatorze pier-commode-table engraved in the Oeuvres of Jean Berain (d.1711). The 'antique low-relief ornament (strapwork) on the lid and on the body of the carcase also relates to that proposed for silver tables engraved around 1700 in the <u>Nouveau Livre d'Orfevrerie</u>, issued by William III's Paris-trained court 'architect' Daniel Marot (d.1752). The top bears the heraldic ribbon-scrolled cypher of Sir William Bateman (d.1744) consisting of the addorsed and conjoined letters W and B together with the family's heraldic crest of the head of a Muscovy duck between expanded wings. Bateman's cypher, is framed in a cartouche of palm-enriched Roman acanthus that is tied at top and bottom by voluted ribbon-scrolls. The lid is edged with a scalloped and antique-fluted gadroon of reeds, which is repeated on the chest's shoulders beneath the hollowed frieze. The frieze is enriched with a ribbon-guilloche of alternating acanthus leaves and husks. The plumed and husk-festooned 'clasp' is in the form of a scallop-shell.\nThe body of the carcase is similarly richly decorated with low-relief ornament in the 'antique grotesque' style. Two  'grotesque' bearded masks sporting feathered head-dresses are set at the front and side of each corner within a pillaster like border. Pendants of garrya extend from the beard of each mask and down the supporting pillaster form leg. The centre of the apron is decorated with a large scrolled scallop shell bordered with acanthus. The back of the chest is undecorated.\n\n\n<u>Construction:</u>\nConstructed as a box raised on tall legs with a hinged lid. The sides and front are each composed of three horizontal boards butt jointed with angle joints to follow the profile of the chest. These shaped side and front panels are joined with mitred dovetails at the front corners and the back of each side panel is through tennoned into a thick back panel approximately 2cms thick. (X-rays would be required to confirm these latter two points). At the back corners the carcase is additionally reinforced with applied panels of soft wood on the back surface which give the appearance of stiles and are pegged into the backboard. The lower edge of the front stiles and back board are rebated to receive the base which is made of two thick (approximately 2cms) boards running laterally and is nailed up. \nThe lower edge of the back panel is also nailed through into the thickness of the base panel. The apron panel is attached with a substantial shaped block, glued and nailed to the underside of the carcase. Other areas of raised carving may have required additional sections of wood to be attached with glue and nails. (This can be confirmed by X-ray of the front shell and husks).\nThe hinged lid is of cleated construction with three lateral planks hinged with three butt hinges. The plates are set into the thickness of the lid and thickness of the narrow rail which runs across the back of the chest and is pegged down into the back panel. The joint between the lid and the back rail is cut with a tongue on the lid and a groove on the back rail to ensure a tight fit. \nThe inside of the carcase is lined with red silk mounted over panels of cardboard and simply tuffted with a continuous grid of stitching. These panels are glued and pinned to the inside surface of the chest. Where it has broken away, the soft wood shows a pink wash. In some places the edges are covered with black and gold braid on the top edges. Where the silk panel has broken away on the left side of the lid near the hinge, a lining paper is visible with red or pink flowers on a gold ground. Currently, there is no visible evidence of this paper on the inside of the chest as it is completely covered, but it may exist underneath.\n\n<u>Gilding</u>: (information supplied by Conservation)\nThe gesso ground is likely to be calcium carbonate based (as is usual in northern Europe, though analysis would be needed to confirm this). There is evidence of original watergilding over a dark pink bole over a a layer of yellow bole. The surface has been varnished giving the bole a darker brownish appearance. Areas of raised decoration have been burnished.\nThe decoration is a combination of carved wood and raised gesso work. For example, the masks and gadrooning are of carved wood. Other raised decoration such as the strap work and most of the ornament on the lid has been carried out in gesso.Layers of gesso are built up to the required thickness and once dry the design is then cut out. Higher areas of relief in the raised areas, such as the centres of the scrolls, have first been built up in wood. (Note: The term gesso is here used fairly loosely as 'gesso', strictly speaking, is gypsum calcium suphate as opposed to carbonate chalk which has probably been used here. White ground may be a more accurate term.)\nThe decorative 'toolwork' has been applied into the gesso prior to the gilding. Parallel lines of 'fluting' appear in the border of the central 'shell' motif at the front and extends down to the legs. Diamond shapes are cut into the flat areas of the central motif and fine lines of cross-hatching appear in the background of the carved gadroons. There is evidence that some single and double 'punch work' has been carried out in some areas after the gilding.\nA later varnish is visible in some areas. The top has a coating possibly on Ormalu (varnish and animal glue)", 
            "dimensions": "Height: 78.8 cm includes protrusion of top, Width: 151 cm, Depth: 76.5 cm", 
            "title": "The Bateman Chest", 
            "date_start": "1720-01-01", 
            "materials_techniques": "Carved oak, pine and gilt gesso", 
            "last_processed": "2014-03-31 19:26:47", 
            "label": "From Shobdon Court, Herefordshire. Bears the monogram of William Bateman, created Viscount Bateman in 1725. Bateman was a great traveller and would certainly have noted the many chests (cassoni) that were to be found in the great Renaissance palaces of Italy. This may have encouraged him to acquire this chest which shows the influence of the designs for sarcophagi engraved by Jean Bérain. Bérain was an important source of the early Georgian style and William Kent was much influenced by his ornamental designs. The chest and coffer had been used for storage since the Middle Ages but, by the early eighteenth century, the form was mostly used as an ornamental feature in the great state rooms of the newly fashionable Palladian houses.\n[Peter Thornton] [1968]\nThe lid bears the cypher of William Bateman of Shobdon Court, Herefordshire.\nIt is thought to have been made in 1720, in which year William Bateman married Lady Anne Spencer, the granddaughter of the first Duke of Marlborough.\n[John Hardy] [1975]\nCHEST \nENGLISH; about 1720\nGilt wood\n\nThe lid bears the crest and cypher of William Bateman of Shobden Court, Herefordshire. It is thought to have been made in 1720, the year in which William Bateman married Lady Anne Spencer, grand-daughter of the first Duke of Marlborough. [pre October 2000]\nThe Bateman Chest\nAbout 1720\nPossibly made by James Moore the elder (about 1670–1726)\n\nEngland (London)\nCarved oak and pine, with carved and water-gilded gesso\nLining (replaced): silk\n\nMade for Sir William Bateman of Shobdon Court, Herefordshire\n\nMuseum no. W.33-1948\n\nThis exceptionally grand chest may have commemorated a marriage. Water gilding unifies the complex design. The masks and other 3-D deep ornament were carved into the wood. Before gilding, shallower, finer detail such as the lid strapwork was cut into a thick layer of gesso. After gilding, various techniques such as punchwork and burnishing were used to animate the surfaces. \n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 133, case BY4, shelf EXP", 
            "marks": "WB", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }, 
                {
                    "pk": 110, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "pine", 
                        "museumobject_count": 382, 
                        "source": "cis_materials", 
                        "cis_id": "12620", 
                        "museumobject_image_count": 203, 
                        "type": "", 
                        "slug": "pine"
                    }
                }, 
                {
                    "pk": 358, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Gesso", 
                        "museumobject_count": 106, 
                        "source": "cis_materials", 
                        "cis_id": "14952", 
                        "museumobject_image_count": 69, 
                        "type": "", 
                        "slug": "gesso"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 13656, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY4", 
                        "inventory_number": 530719, 
                        "room": "133", 
                        "part_name": "", 
                        "museum_number": "W.33-1948", 
                        "museumobject": 10862, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "w331948", 
                        "gallery": 5669
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5669, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "133", 
                        "site_name": "", 
                        "name": "Furniture, room 133", 
                        "site_code": "VA", 
                        "museumobject_count": 157, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49881", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "133-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 2424, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1726-12-31", 
                        "surname": "", 
                        "name": "Moore, James (the elder)", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1726, 
                        "source": "object_production", 
                        "cis_id": "A1341", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1670-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "moore-james-the-elder", 
                        "birth_year": 1670
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 11795, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 10862, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "GBP", 
            "museum_number_token": "w331948", 
            "object": "Chest", 
            "categories": [
                {
                    "pk": 3, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Containers", 
                        "museumobject_count": 4829, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2686, 
                        "type": "", 
                        "slug": "containers"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:26:47", 
            "public_access_description": "This exceptionally grand chest belonged to Sir William Bateman, a wealthy English nobleman. His carved cipher WB and family crest appear prominently on the lid. The chest probably commemorates his marriage in 1720 to Lady Anne Spencer, the granddaughter of John Churchill, 1st Duke of Marlborough. Like 16th century Italian marriage-chests (cassoni), it may have held gifts for the bride. However, its primary purpose was for display and to declare the status of the owner. The bulbous form of the chest and its carved 'strapwork' decoration were inspired by the work of two celebrated French designers, Jean Bérain and André Charles Boulle. Their influential engraved designs were published in 1659-1690 and 1707-1730 respectively. The London cabinetmaker James Moore may have made this chest. He specialised in this kind of carving and very probably knew Sir William Bateman.", 
            "exhibition_history": "", 
            "bibliography": "Wilk, Christopher ed. <u>Western Furniture 1350 to the present day in the Victoria and Albert Museum, London</u>. London: Phillip Wilson Publishers in association with the Victoria and Albert Museum, 1996, pp.86-87. ISBN: 1856674435\ned. Susan Weber, <i>William Kent. Designing Georgian Britain</i>. New Haven and London, published for the Bard Center: Decorative Arts, Design History, Material Culture, New York, by Yale University Press, 2013, p. 465, fig. 17.29.", 
            "vanda_exhibition_history": "", 
            "slug": "the-bateman-chest-chest-moore-james-the", 
            "sys_updated": "2013-11-13 00:00:00", 
            "image_set": [
                {
                    "pk": 289537, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 0, 
                        "image_id": "2012FK0958", 
                        "sys_id": 1140958, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0958.jpg"
                    }
                }, 
                {
                    "pk": 16056, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:11:37", 
                        "priority": 1, 
                        "image_id": "2006AP1679", 
                        "sys_id": 131679, 
                        "last_checked": "2014-03-31 17:11:37", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AP/2006AP1679.jpg"
                    }
                }, 
                {
                    "pk": 289545, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 2, 
                        "image_id": "2012FK1026", 
                        "sys_id": 1141026, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK1026.jpg"
                    }
                }, 
                {
                    "pk": 289541, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 3, 
                        "image_id": "2012FK0996", 
                        "sys_id": 1140996, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0996.jpg"
                    }
                }, 
                {
                    "pk": 289544, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 4, 
                        "image_id": "2012FK1025", 
                        "sys_id": 1141025, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK1025.jpg"
                    }
                }, 
                {
                    "pk": 289538, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 5, 
                        "image_id": "2012FK0959", 
                        "sys_id": 1140959, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0959.jpg"
                    }
                }, 
                {
                    "pk": 289539, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 6, 
                        "image_id": "2012FK0961", 
                        "sys_id": 1140961, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0961.jpg"
                    }
                }, 
                {
                    "pk": 289502, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:40", 
                        "priority": 18, 
                        "image_id": "2012FK0960", 
                        "sys_id": 1140960, 
                        "last_checked": "2014-03-31 18:08:40", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0960.jpg"
                    }
                }, 
                {
                    "pk": 289540, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 19, 
                        "image_id": "2012FK0995", 
                        "sys_id": 1140995, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0995.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Moore, James (the elder)", 
            "namecontext_set": [
                {
                    "pk": 10844, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2424
                    }, 
                    "fields": {
                        "name": 2424, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 10862, 
                        "role": "cabinet-maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1720, 
            "object_number": "O7990", 
            "events": [
                {
                    "pk": 837, 
                    "model": "collection.event", 
                    "fields": {
                        "date_start": null, 
                        "year_start": null, 
                        "name": "", 
                        "date_end": null, 
                        "museumobject_count": 63, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": "", 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": null
                    }
                }
            ], 
            "credit": "", 
            "history_note": "This chest was made for Sir William Bateman, later 1st Viscount Bateman and Baron Culmore (d.1744) of Shobdon Court, Herefordshire. Bateman was a wealthy and educated patron. In 1718 he inherited a fortune from his father who, as sub-governor of the South Sea Company and Lord Mayor of London in 1717, had a reputation for splendour. John Lodge wrote (in <font -u>The Peerage of Ireland</font>, London,1789) that 'William Bateman had all the advantages of education and when abroad on his travels made a better figure than some of the foreign princes...and collected...everything curious in painting and statuary'. The form of this chest is based upon 16th century <font -i>cassoni</font> which Bateman saw on the Grand tour in Italy.\nOn his return to England he became engaged to Lady Anne Spencer, a granddaughter of the 1st Duke of Marlborough, who was then living with her mother at Blenheim Palace in Oxfordshire. By that date the cabinet maker James Moore was in charge of the building having taken over from Vanbrugh as architect. It is likely that the chest was commissioned from Moore to celebrate this marriage in 1720.\n\nHistorical significance: The sarcophagus form of the chest was inspired by late 17th century designs for commodes by Jean Bérain and André-Charles Boulle and is an interesting example of the Baroque forms of furniture intended for grand Palladian interiors.\nThis type of gilded gesso decoration originated in Italy. It became fashionable in France and England from the third quarter of the 17th century. The technique was developed in England from 1689 by the Huguenot refugee Jean Pelletier and his two sons Thomas and René who worked at Hampton Court, Kensington Palace and Montagu House, Bloomsbury.\nThe decoration on the Bateman chest is bolder and more sculptural than the work of the Pelletier family. The feathered and bearded American Indian masks are linked vertically by pendant husks to massive lions-paw feet which are found on a chest of similar outline made for Stowe House, Buckinghamshire. A restrained chest with stand on lion's-paw feet at Boughton House, Northamptonshire, is associated with another chest from the Marlborough collections. The forms of decoration on the Bateman chest anticipate the gilded furniture made to William Kent's designs by James Moore senior and his former apprentice Benjamin Goodison.\n\nPurchased from The Spanish Art Gallery Ltd. Garden Lodge Studio, Logan Place, London.", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "Italian <font -i>cassoni</font> were often intended to hold a bride's trousseau. The interior of this chest retains its original pink silk quilting suggesting that it was intended for this purpose. The survival of this lining indicates that its subsequent function was as a purely decorative enhancement of the patron's status.", 
            "collection_code": "FWK"
        }
    }
]