[
    {
        "pk": 26095, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1785-1954", 
            "date_end": "1848-11-01", 
            "labels": [], 
            "descriptive_line": "Hand coloured game, The Cottage of Content, published in England by William Spooner in 1848", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1848, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "01/11/1848 (published)", 
            "primary_image_id": "2006BF3700", 
            "rights": 3, 
            "physical_description": "Design: lithograph, coloured by hand; 9 sections mounted on linen, showing a cottage with roads leading to it\nNo. of squares: ?\nSquares illustrated: overall\nSquare numbering: none\nSquares titled: none as such\nSubject of starting square: Starting Post\nSubject of ending square: Cottage of Content", 
            "dimensions": "Height: 22.5 in, Width: 17 in", 
            "title": "The Cottage of Content or Right Road and Wrong Ways", 
            "date_start": "1848-11-01", 
            "materials_techniques": "Hand coloured paper on linen", 
            "last_processed": "2014-03-31 20:35:26", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41637, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 473518, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.1785-1954", 
                        "museumobject": 26095, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e17851954", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6158, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Spooner, William", 
                        "gender": null, 
                        "museumobject_count": 21, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A3457", 
                        "museumobject_image_count": 14, 
                        "forename": "", 
                        "birth_date": "1795-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "spooner-william", 
                        "birth_year": 1795
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26923, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26095, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e17851954", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:26", 
            "public_access_description": "This is a moral game and is played with a teetotum marked F R L B for forward, right, left and back. The playing sheet is in the form of a landscape with rivers, roads and a railway. The object is to reach the Cottage of Content by moving along the roads, circle by circle from the Starting Post. Each circle is in the centre of four roads, and is marked with the letters F R L B. When the player has spun the teetotum, he moves his mark to the next circle in the direction indicated and follows the instructions printed there. This is continued until a player wins the game by arriving at the Cottage of Content.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-cottage-of-content-or-board-game-spooner-william", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 79247, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:25:18", 
                        "priority": 0, 
                        "image_id": "2006BF3700", 
                        "sys_id": 263700, 
                        "last_checked": "2014-03-31 17:25:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BF/2006BF3700.jpg"
                    }
                }, 
                {
                    "pk": 202866, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-03 00:00:00", 
                        "last_processed": "2014-03-31 17:50:41", 
                        "priority": 0, 
                        "image_id": "2010ED0925", 
                        "sys_id": 870925, 
                        "last_checked": "2014-03-31 17:50:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2010ED/2010ED0925.jpg"
                    }
                }, 
                {
                    "pk": 50390, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:19:02", 
                        "priority": 1, 
                        "image_id": "2006AA7280", 
                        "sys_id": 7280, 
                        "last_checked": "2014-03-31 17:19:02", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AA/2006AA7280.jpg"
                    }
                }, 
                {
                    "pk": 203259, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-03-31 17:50:46", 
                        "priority": 2, 
                        "image_id": "2010ED1330", 
                        "sys_id": 871330, 
                        "last_checked": "2014-03-31 17:50:46", 
                        "size_bytes": null, 
                        "local": "collection_images/2010ED/2010ED1330.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Spooner, William", 
            "namecontext_set": [
                {
                    "pk": 28689, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6158
                    }, 
                    "fields": {
                        "name": 6158, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26095, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1848, 
            "object_number": "O26330", 
            "events": [], 
            "credit": "", 
            "history_note": "with an extra wooden box containing 60 bone counters, sliding lid has a printed title.; game folds into cloth covered boards with a lithographed pictorial label and printed rules.  Another example of this game was reproduced in colour on pp. 12 and 13 of the colour section of the Sunday Times, 23.12.62.", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "Rewards: receipt of counters, forward movement, extra turns\nForfeits: payment of counters, backward movement and missing turns\nNo. of Players: any\nEquipment required: teetotum marked F R L B, forward, right, left back, marker for each player, counters for each player with an agreed value.\n\n\n\nRules:\nDESCRIPTION OF THE GAME\nThe Game is played with a teetotum and marks for the players.  The object is to reach the `Cottage of Content', which is attained by moving along the roads from the Starting Post, circle by circle, as each player may be directed after spinning the totum and turning up the direction he has to take.  Each circle is in the centre of four roads, and is marked with the letters F R L B indicating Forward, Right, Left Backwards  the letter F points the road to the next circle Forward and the other letters point to the direction right, left and backward.  When the player has spun the totum, he is to move his mark to the next circle from his, either Forward, Right, Left or Backward, as the letter he turns up may indicate.  This is continued till a player wins the Game by arriving at the `Cottage of Content'.\n\nRULES:\n1.  Draw lots who shall play First, Second, Third etc., and let each player take his mark accordingly.\n2.  Any number can play the Game at the same time, each being provided with counters or pieces of card for forfeits.  On the commencement of a Game, each player is to put three counters into the pool.\n3.  The first player begins the game, by spinning the totum and moving his mark from the Starting Post along the road to the first circle on the right, on the left or the first circle figured No. 1 on the road forward, according as the totum may turn up.  At the Starting Post, if the totum turns up B, the player cannot move but waits his turn to spin again.\n4.  The second player then spins the totum and moves also to the first circle on either side of the roads as the totum may turn up.  He is followed by the other players in rotation.  When the players moving from the Starting Post find the circle they are directed to occupied by another player, they remove the possessor, except the occupier of the circle figured No. 1, and takes his place.  The person thus removed will renew the game from the Starting Post when it is his turn to spin the totum.\n5.  When all the players have spun, the first player then spins again, and moves his mark according to the letter the totum turns up; and the game is continued by each player spinning in rotation and moving accordingly.\n6.  When another player is directed along a road, on which the circle next to him is already occupied by another player, the two players are to change places.\n7.  When a player is so directed that he meets with No Thoroughfare, he cannot move, but waits his turn to spin again.\n8.  Every time a player passes along a road that requires a forfeit, he is to pay the demand, although he has been along that road before.  When a player is removed along a forfeit road, by another displacing him, it is required for the player only who causes the removal to pay the forfeit.  The same rule is to apply likewise to the payments that are to be taken from the pool.\n9.  The player who first reaches the Cottage of Content, by being directed forward when at the next circle to the Cottage on any one of the three roads which lead to the entrance, wins the game and takes the contents of the pool.\n\nThe playing sheet is in the form of a landscape with rivers, roads and a railway.  The roads have such names and Gazer's Road, Boatman's Passage, Shuttlecock Walk, Bad Boy's Road and Rattle Away Road.  These titles refer to the illustrations of the people and scenes beside the roads.  Rattle Away Road is beside the railway and on Bad Boy's Road a boy is running off with a goose.\n\nVarious penalties and rewards are printed in little labels beside the roads.  Beside Laughing Stock Lane, where a group of boys are laughing at a man in the stocks, is a notice which reads `Pay 2 for Laughing; half way down Help Row is a man carrying a boy over a ford, the penalty being to `Pay 3 for being carried'.\n\nThe lithographed label on the front cover shows the Cottage of Content, an engine  with a carriage and a cattletruck and various people.\n\nRules placement: inside front cover", 
            "collection_code": "MoC"
        }
    }
]