[
    {
        "pk": 84491, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "342:2-1905", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1600, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1600 (made)", 
            "primary_image_id": "2006AF4054", 
            "rights": 3, 
            "physical_description": "Lidded chest decorated on its front, lid and ends with geometrical inlay and marquetry.\n\nChest constructed of oak boards, the ends dovetailed to the front and back and the bottom nailed up, with applied mouldings around the base. The back formed by three horizontally grained planks, with irregular scrub plane marks. The lid formed of three planks with a cleat at either end, held on two tinned iron internal strap hinges, and with a internal lock hasp which corresponds to an internal lock and external escutcheon; with a wrought iron handle fitted to each end. There is a key to the lock.\n\nThe decoration of the chest front consists of two symmetrical marquetry panels depicting a tall building with cupola, each of which is set within a pedimented arch formed by applied mouldings with geometrical inlay, and geometrical inlay borders. At the two ends of the front, flanking the two panels, and between them are three inlaid towers. An alternating vertical band of marquetry runs up the outermost edges of the front. Both ends are inlayed with a square border of two colours. Along the front edge of the lid, is a double marquetry band of alternating squares.\n\nThe similar Lady Lever chest is described  (The Lady Lever Art Gallery (1996), p. 44 as being of Oak inlaid with rosewood, maple, box(?), and green-stained holly or sycamore. The similar Temple Newsam chest on stand c.1600  (TEMPLE NEWSAM: Christopher Gilbert: Furniture at Temple Newsam House and Lotherton Hall. Vols. I, (London, 1978), no. 144 is described as 'Oak, with lime tills, drawer linings and river corner blocks; the intarsia executed in ebonized and natural oak, light and stained woods.'", 
            "dimensions": "Height: 59.4 cm, Width: 122.8 cm, Depth: 58 cm", 
            "title": "", 
            "date_start": "1600-01-01", 
            "materials_techniques": "Oak, with inlay of various woods and metal fittings", 
            "last_processed": "2014-04-01 00:20:05", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 527, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "inlay", 
                        "museumobject_count": 340, 
                        "source": "cis_techniques", 
                        "cis_id": "x40072", 
                        "museumobject_image_count": 178, 
                        "type": "", 
                        "slug": "inlay"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 488, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Late Renaissance", 
                        "museumobject_count": 435, 
                        "source": "cis_style_period", 
                        "cis_id": "21143", 
                        "museumobject_image_count": 193, 
                        "type": "", 
                        "slug": "late-renaissance"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 144454, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 663047, 
                        "room": "", 
                        "part_name": "Key", 
                        "museum_number": "342:2-1905", 
                        "museumobject": 84491, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "34221905", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 144455, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 526363, 
                        "room": "", 
                        "part_name": "Chest", 
                        "museum_number": "342:1-1905", 
                        "museumobject": 84491, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "34211905", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 81017, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 84491, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "3421905", 
            "object": "Coffer", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:20:05", 
            "public_access_description": "This type of chest is characterised by its construction using dovetailed boards and decoration of geometrical and architectural designs in marquetry and inlay. In many respects they resemble chests made in Germany, and are now thought to have been made in London, particularly Southwark, by immigrants from northern Germany and the Netherlands from about 1560. Their decoration of picturesque towered buildings probably derive from 16th-century printed designs, such as those published by Hans Vredeman de Vries  (1527-1604). During the twentieth century they came to be known as ’Nonsuch’ chests, after Henry VIII’s palace of Nonsuch in Surrey, because their decoration of fanciful buildings was thought, wrongly, to represent that building. \n\nThis example was said to have come from a ‘mansion’ in Buckinghamshire. Much of the glued surface decoration was restored after it came to the Museum. When new the marquetry decoration in various colours would have been much brighter.", 
            "exhibition_history": "", 
            "bibliography": "Chest ('Nonesuch' Chest), with marquetry of holly and bog oak. On the front are two raised architectural devices each enclosing a representation in marquetry of a domed and turreted building (supposed to represent the Palace of Nonesuch, in Surrey), between and on each side of which is a turret from the same building; above is a row of dormer windows, the rest of the surface being covered with bands of geometrical ornament. On the front of the lid is a band of checkers; the ends are also inlaid and are fitted with iron drop handles.\nH. Clifford Smith, Catalogue of English Furniture & Woodwork \n(London 1930), cat. 565, Plate 18\nHelmut Flade, Intarsia. Europäisches Einlengenkunst aus sechs Jahrhunderten (Dresden, 1986), fig. 196\nEric Mercer, The Social History of the Decorative Arts - Furniture 700-1700 (London, 1969), p. 120, plate VII\nVictor Chinnery, Oak Furniture. The British Tradtion (Woodbridge, 1979), fig. 3:358\n'Boarded 'Nonsuch' chest. Anglo-German or German. Oak, with marquetry of various coloured woods, 1580-1630. Chests of this type were imported from the Cologne area, via the Rhine, and were possibly the type known here as 'Flanders' chests. They also seem to have been made by the immigrant 'schreiners' who settled in Southwark and (possibly) Norwich.\nRamond, Pierre. La Marqueterie. Paris, Editions Vial, 1981, p. 18 Ramond, Pierre. Marquetry. 1st ed. published in English by Taunton Press, 1989. Revised edition, Paris, Editions Vial, 2002, p. 18", 
            "vanda_exhibition_history": "", 
            "slug": "coffer-unknown", 
            "sys_updated": "2014-01-24 00:00:00", 
            "image_set": [
                {
                    "pk": 41616, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:08", 
                        "priority": 0, 
                        "image_id": "2006AF4054", 
                        "sys_id": 54054, 
                        "last_checked": "2014-03-31 17:17:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF4054.jpg"
                    }
                }, 
                {
                    "pk": 299607, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-06 00:00:00", 
                        "last_processed": "2014-03-31 18:10:41", 
                        "priority": 3, 
                        "image_id": "2012FP5482", 
                        "sys_id": 1185482, 
                        "last_checked": "2014-03-31 18:10:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP5482.jpg"
                    }
                }, 
                {
                    "pk": 299598, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-06 00:00:00", 
                        "last_processed": "2014-03-31 18:10:41", 
                        "priority": 4, 
                        "image_id": "2012FP5473", 
                        "sys_id": 1185473, 
                        "last_checked": "2014-03-31 18:10:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP5473.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 99239, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 84491, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O109339", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £10 from Messrs. Wagstaff and Clare, London Road, Newport Pagnell,  Bucks,(RP 81311/1905, 1337/1905), 'very badly damaged and many portions missing'. The vendor wrote to the Museum (Jan 24 1905) offering the chest 'just bought at a mansion in the district...in the same condition as we received it not restored in any way'.\n\nA photograph of the chest \"just prior to arrival at the Museum\" shows the marquetry front with some losses, particulary along the lower 6-8\". Sections of the applied arches are missing, and the moulding along the left (proper right) end (the right end is not visible in the photograph). A V&A photograph (neg. 54804, taken in 1925) shows the chest substantially restored.\n'Restored in 1964 and cleaned in V&A furniture conservation 1967.\n\nThe name Nonsuch or Nonesuch is given to early inlaid chests of this type in which the design of the inlay is architectural in character and represents a quaint building with castellations, high-pitched roofs, cupolas and steeples set with vanes, and flying flags.\nNonsuch or Nonesuch Palace, at Ewell, in Surrey, was so called as being without equal.  It attained great popularity, and the term Nonsuch was applied to such things as 'Nonsuch apples,' 'Nonsuch lotteries,' 'Nonsuch chests.' The palace was built by Henry VIII, and was given by Charles II to Lady Castlemaine, whom he created Baroness Nonsuch, and by her it was finally pulled down.\n(For account of Nonsuch see Blomfield, R., 'Renaissance Architecture in England,' pp. 16-18; Gotch, J. A., 'Early Renaissance Architecture in England,' pp. 35-36; 'Nonsuch and Theobalds,' by H. C. Andrews, in 'Architectural Review,' Vol. XXXVII, p. 59, and Vol. XXXIX, p. 56, 1915-16.)\nIt is also suggested that the source from which this peculiar decoration on these chests came was Nonsuch House on London Bridge (see Roe, F., 'The Connoisseur,' Vol. LVIII, p. 205, 1920).  But there is no reason to suppose that either of the two buildings entitled Nonesuch are represented, rather than any other typical Tudor or Elizabethan house, conventionalized for purpose of design.\n\nInlaid woodwork of this type is now thought to have been made in London, particularly Southwark, by immigrants from northern Germany and the Netherlands from about 1580. Research has noted similarities between this type of decoration and examples made in Germany, particularly near Cologne, at about this time. These pieces were often decorated with archtitectural fantasies, inspired by published collections of engravings such as <font -u>Variae archiecturae formae</font> published by Hans Vredeman de Vries (1527-1604), rather than Nonsuch Palace. The sources were probably modified and simplified (necessarily, in being translated into marquetry and inlay), in workshop drawings into the fairly generic buildings we see. That creative process of selection and  adaptation makes it very difficult to identify a single clear source. Whole runs of inlay were probably made by independent specialists, and could be applied to oak chests, made  separately by a joiner. As Edmund Maria Bolton tells us in <font -u>Elements of Armories</font> (1610): 'At St. Olaves in Southwark, you shall learn, among the joyenrs what Inlayes and Marquetrie meane. Inlaye ... is a laying of colour'd wood in their Wainscot works, Bedsteads, Cupbords, Chayres and the like'.", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "Thorpe notes a reference 'in the dispositions of a North-country merchant who knew the Danske business' (1588) to \"One large Danke chist with insett worke\"; and another to \"Item a Danske cabonett inlaid with coloured wood the forefront three stories of colombes V li' (1614), which he takes to indicate that they were products of the Baltic trade centred on Gdansk (Dantzig), not Denmark (also known as Danske), with the English east and south coast ports. He suggests that they may have been made by Mennonite craftsmen who had fled religious persection in the Netherlands. Thorpe notes that Percy Macquoid, whose chest of this type, dated 1592 (History of English furniture, Vol. I, Age of Oak, 1904, plate VIII b.) is now in the Lady Lever Art Gallery, Port Sunlight (inv. no. LL 4723 (L 6)), related the marquetry designs to a drawing of the Palace of Nonsuch, Ewell (Surrey) by Joris Hoefnagel I, dated 1568 (used for an engraving of 1582), and the engraving of Nonsuch in Paul Hentzner's account of his travels 'Itinerarium Germaniae Angliae Italiae (Nuremberg 1612), but that the comparision is unconvincing.\n\nForman suggests that the towered buildings depicted on this type of chest may be a debased representation of Cologne Cathedral, depicted in greater detail on German chests of the same period.\n\nChinnery (p. 355) suggests that 'attempts actually to identify a specimen of a Danske chest have failed, since we can only conjecture as to exactly what they were like, despite their very common mentions in inventories.' He thinks that Danske chests were of some softwood, not oak which were often distinguished from Danske as 'wainscot'. He suggests (p. 356) that chests of this type were imported to England from Cologne and the Rhineland via Antwerp and the Rhine Estuary, and may therefore be what English inventories refer to as 'Flanders' chests.\n\nW.A.Thorpe, Spruce and Danske: The origins of Baltic Chests (Country Life Annual, 1951, pp. 152-62.\nPeter Thornton, Furniture History, 1971, pp. 66-9\nBenno Forman, Continental furniture craftsmen in London: 1511-1625 (Furniture History VII, 1971)\nVictor Chinnery, Oak Furniture. The British Tradtion (Woodbridge, 1979), fig. 3:358", 
            "collection_code": "FWK"
        }
    }
]