[
    {
        "pk": 104786, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "F.43", 
            "date_end": "1800-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Christ Healing the Sick (a sketch)', Benjamin West", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1750, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "late 18th century (painted)", 
            "primary_image_id": "2007BL4082", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 9.5 in estimate, Width: 11.5 in estimate", 
            "title": "Christ Healing the Sick (a sketch)", 
            "date_start": "1750-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:50:43", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 171295, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 110149, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "F.43", 
                        "museumobject": 104786, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "f43", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1114, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1820-03-11", 
                        "surname": "", 
                        "name": "Benjamin West", 
                        "gender": null, 
                        "museumobject_count": 31, 
                        "death_year": 1820, 
                        "source": "object_production", 
                        "cis_id": "A8979", 
                        "museumobject_image_count": 20, 
                        "forename": "", 
                        "birth_date": "1738-10-10", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "west-benjamin", 
                        "birth_year": 1738
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "f43", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:50:43", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "christ-healing-the-sick-a-oil-painting-west-benjamin", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 91437, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:27:56", 
                        "priority": 0, 
                        "image_id": "2007BL4082", 
                        "sys_id": 314082, 
                        "last_checked": "2014-03-31 17:27:56", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BL/2007BL4082.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "West, Benjamin", 
            "namecontext_set": [
                {
                    "pk": 125366, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1114
                    }, 
                    "fields": {
                        "name": 1114, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104786, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1800, 
            "object_number": "O133620", 
            "events": [], 
            "credit": "Bequeathed by John Forster", 
            "history_note": "Bequeathed by John Forster, 1876\nExtract from Parkinson, Ronald, <u>Catalogue of British Oil Paintings 1820-1860</U>.  Victoria & Albert Museum, HMSO, London, 1990.  p.xix\n\nJohn Forster (1812-1876)  was born in Newcastle, the son of a cattle dealer.  Educated at Newcastle Grammar School and University College London, he was a student in the Inner Temple 1828 and qualified as a barrister 1843.  Began his career as a journalist as dramatic critic of the <u>True Sun</u> 1832; he later edited the <u>Foreign Quarterly Review</u> (1842-3), the <u>Daily News</u> (1846) and most famously the <u>Examiner</u> (1847-55).  He was the author of numerous works, notably the <u>Life and Adventures of Oliver Goldsmith</u> (1848) and the <u>Life of Charles Dickens</u> (1872-4).  He bequeathed his extensive collection of books, pamphlets, manuscripts, prints, drawings, watercolours and oil paintings to the V&A.  \nSee also <u>South Kensington Museum Art Handbooks.  The Dyce and Forster Collections. With Engravings and Facsimiles</u>.  Published for the Committee of Council on Education by Chapman and Hall, Limited, 193, Piccadilly, London.  1880.  <u>Chapter V. Biographical Sketch of Mr. Forster</u>. pp.53-73, including 'Portrait of Mr. Forster' illustrated opposite p.53.\n\nHistorical significance: Benjamin West (1738-1820) was born in Springfield, Pennsylvania, then a colony in British America.  His parents were both from Quaker families.  His early interest in painting was encouraged by meeting a young English artist, William Williams, who lent him books on the theory of art by Charles Alphonse Du Fresnoy and Jonathan Richardson.  By the early 1750s, still in his mid-teens, he was painting overmantles and portraits.  West painted his first history painting in 1756 and attracted the support of the Rev. W. Smith in Philadelphia, to which he moved the same year.  With Smith's continuing support West travelled to Italy in 1760 and stayed until 1763, funding his stay by painting copies after old masters for wealthy Philadelphians.  In 1763 he moved to London,  planning to stay for a short while and then return home.  He soon attracted the attention both of fellow artists and future patrons as a self-taught prodigy with the potential to be a great history painter.  He was to live in Britain for the rest of his life.\n\nWest was the first American-born artist to gain international repute, becoming Historical Painter to King George III and second President of the Royal Academy.  His ambitions were grand, and in later years grandiose: his apocalyptic Death on a Pale Horse measures 4.47 by 7.65 metres.  He was also prolific, his known oeuvre produced during a 60 year career comprising over 700 works.  His reputation at his death in 1820 was still high, but from the 1840s had gone into decline.  In recent years his work and influence has been reappraised, particularly in  Helmut von Erffa's and Allen Staley's <u>Paintings of Benjamin West</u> (1986).  \n\nWhen this painting was bequeathed by John Forster in 1876 it was catalogued as being by Benjamin West and being an \"Original sketch for his picture of the 'Raising of Lazarus'\".   The Departmental file for F.43 quotes the <u>Gentleman's Magazine</u>, December 1798, p.1033 which stated that the painting is over the communion-table in Winchester Cathedral.  In fact the painting was presented to the Wadsworth Atheneum, Art Museum (Hartford, CT, USA) in 1900 by J. Pierpont Morgan, and is there today.  Other notes on the file refer to a related drawing for the original Winchester Cathedral picture.  But  in 1952 Helmut von Erffa (1900-1979), whose catalogue raisonne of the paintings of Benjamin West was published finally in 1986, noted that it is in fact not related to the 'Lazarus' but to the 'Christ Healing the sick'.  Two versions exist of the finished oil painting; one in Pennsylvania Hospital, Philadelphia; one in the Tate Gallery, Britain.  A note on the file by Jonathan Mayne comments, \"West painted 'Christ Healing the Sick' for the Pennsylvania Hospital.  It was however bought for £3000 by subscription and given to the N[ational] G[allery] (now Tate; destroyed by flood 1928), and West made a replica (? with variations) for Philadelphia.  No. F.43, if by West, is a sketch for the group of invalids to the (spectator's) right of Christ in the painting. It is however suspiciously close in detail, & may be a student's copy\".\n\nIn 1952 von Erffa simply noted that the subject had been incorrectly identified.  But in a letter of 1960 to Mayne he suggested that he could not accept the work as by West himself.  See all correspondence and comments transcribed below.  The V&A's F.43 is not included in von Erffa's Catalogue Raisonne of West's paintings published in 1986.  \n\nIn a note on the Departmental File, Jonathan Mayne [JHM] noted on 25/11/52 that \"According to Mr Helmut von Erffa, Rutgers University, New Bruswick, J.J., USA, this is an oil-sketch for <u>Christ Healing the Sick</u> (? In the Pennsylvania Hospital), and not the Raising of Lazarus.  According to the note attached ... Mr von Erffa claimed that F.43 is a student's copy, <u>after</u> West:  but cf. Mr von Erffa's letter at 314-1885, (7 May 1952).\"\n\nSee Departmental file for B. West, museum no. 314-1885.  This contains a letter dated May 7 1952 from Helmut von Erffa (Rutgers, the State University, USA ) to a friend at the V&A, \"Gibbs-Smith\" (Charles H[arvard] Gibbs-Smith, Keeper Emeritus, V&A) concerning a number of paintings in the V&A attributed to West.  Of  F.43 he writes, \"Excuse me if I jot a few of my findings in the first burst of enthusiasm.  The oil sketch  you label 'Raising of Lazarus' is really 'Christ healing the Sick'.  If you will compare the famous painting by that name with your picture you will agree with me\".\n\nSee Departmental <u>Artist's</u> File for B. West.  This contains a letter dated July 11, 1960 from Helmut von Erffa (Prof. of Art, Rutgers, the State University, USA ) to Jonathan Mayne (Deputy Keeper of the Department of Paintings) concerning a number of paintings in the V&A attributed to West.  Mayne had asked in a previous letter \"What I am chiefly concerned to know is  your opinion on the authenticity of our detail from <u>Christ healing the sick</u>, as I have a note from one of y our visits here that  you considered it to be possibly the work of a student.  It certainly corresponds, if anything rather too exactly, with the engraving of the finished picture\".  Erffa replied \"As to your sketch of the central part of 'Christ Healing the Sick', I am not able to accept it.  It has  none of the characteristics of West's style.  He never used the thick impasto of your sketch and the trembling outline and rather vague facial expressions are unlike West's style\".  He added in a Postscript, \"Your <u>Christ Healing</u> is from the Philad version.  See Man bringing the cripple has mustache [sic] in Phild but beard in Tate version\".", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]