[
    {
        "pk": 120300, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "951-1889", 
            "date_end": "1880-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "53.68236200", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1800-1880 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "silk satin embroidered with couched metal thread and embroidered with silk thread, faced with silk and backed with a moire [watered] plain weave silk.\nRed satin ground with a central 16-pointed lobed star motif with 8 silver gilt 'leafy' points couched to form small flattened lozenges, alternating with 8 small points decorated with couched details in blue, green and pink silk plied with sliver or silver-gilt thread. In its centre is a roundel of silver thread with a chevron pattern with an inscription in black silk thread, edged with silver-gilt. This central star motif is framed by a thin stem forming a lobed octagon from which small botehs in yellow, green and pink silk plied with metal thread emerge along with large silver leaf forms in chevron couching. On alternate lobe points is a five petalled flower head and two large leaves in basket weave and twill couching with pink and light blue central details, again plied with extra metal thread.  A much larger, more ornate flower stem arrangement decorates the other four lobed points, essentially a tri-lobed form in silver gilt chevron and lozenge couching, with two subsidiary petal forms in beige and pink silk plied with metal thread, and two stems supporting 7 small botehs in pink, light and dark green with plied metal threads, and two 5-petalled plant forms in chevron and lozenge silver gilt couching.\nIn each of the four corners of the central square, a composite leaf/blossom motif in a lobed frame ending in a tri-lobed palmette in silver-gilt. This central panel [47 cm square] is bordered  by two lines of thick black silk, Z-plied, either side of a silver metal thread line.\nThis leads into a wide border of the same fabric, decorated with a large silver and silver-gilt padded blossom in each corner, bearing two thin stems bearing flowers and boteh in silver-gilt and coloured silk plied with metal thread and two large, long serrated leaves curving to meet in the centre of each border.  These form a frame for a large 9-petalled flower head in silver-gilt chevron, basket weave and lozenge couching with a silver centre emerging from an inverted V-shape in dark green, pink, dark and light blue silk plied with metal thread.  Black and sliver thread form an outer border.\nEmbroidery thread: silk, black, pink, dark blue, light blue, dark green, light green, beige. \nMetal thread: silver strip close S-wound on white silk and couched with white silk; silver-gilt strip close S-wound on Z-twist cream silk and couched with pink silk.\nInterlining: unbleached cotton canvas through which the embroidery has been worked.\nFacing: bias cut striped silk satin.  A blue satin stripe containing an occasional leafy circle in silver strip S-wound on a yellow silk core alternating with a black stripe edged with red and yellow containing a flower or leafy motif in two variations in the same type of metal thread.\nBacking: pieced; pink plain weave moire, or watered, silk.", 
            "dimensions": "Length: 84 cm, Width: 84 cm", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "silk thread, metal thread, cotton yarn, weaving, embroidering, sewin", 
            "last_processed": "2014-04-01 02:53:56", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "May good fortune attend you.", 
            "latitude": "32.42065000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 190636, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 502287, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "951-1889", 
                        "museumobject": 120300, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "9511889", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 119094, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 46
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 120300, 
                        "role": "made", 
                        "place": 46, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "9511889", 
            "object": "Cover", 
            "categories": [], 
            "last_checked": "2014-04-01 02:53:56", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cover", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 46, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Iran", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4011, 
                        "longitude": "53.68236200", 
                        "source": "production", 
                        "cis_id": "x30220", 
                        "museumobject_image_count": 2242, 
                        "latitude": "32.42065000", 
                        "type": "country", 
                        "slug": "iran-x30220"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1880, 
            "object_number": "O152273", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Iran", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]