[
    {
        "pk": 14148, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.94[O]", 
            "date_end": "1837-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting depicting numerous breeds of dog entitled 'A Jack in Office' by Edwin Henry Landseer.  Great Britian, ca. 1833.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1828, 
            "exhibitions": [
                {
                    "pk": 80, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 6036, 
                        "year_start": 2008, 
                        "name": "Napoléon III et la reine Victoria: Une visite à l'Exposition universelle de 1855", 
                        "date_end": "2009-01-19", 
                        "museumobject_count": 33, 
                        "venue": "Musées et Domaine nationaux de Compiègne, Chateau de Compiegne", 
                        "date_start": "2008-10-03", 
                        "year_end": 2009, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "napoleon-iii-et-la-reine-victoria-une-visite-a-lexposition-unive", 
                        "date_text": "03/10/08-19/01/09"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 111, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dogs", 
                        "museumobject_count": 1084, 
                        "source": "object", 
                        "cis_id": "x34865", 
                        "museumobject_image_count": 272, 
                        "type": "", 
                        "slug": "dogs"
                    }
                }, 
                {
                    "pk": 801, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Humour", 
                        "museumobject_count": 32, 
                        "source": "concept", 
                        "cis_id": "x35523", 
                        "museumobject_image_count": 16, 
                        "type": "", 
                        "slug": "humour"
                    }
                }
            ], 
            "date_text": "ca. 1833 (painted)", 
            "primary_image_id": "2006AG4475", 
            "rights": 3, 
            "physical_description": "Oil painting depicting numerous breeds of dog in an office", 
            "dimensions": "Height: 50.2 cm estimate, Width: 66.1 cm estimate, Height: 81 cm frame dimensions, Width: 96.5 cm frame dimensions, Depth: 7 cm frame dimensions", 
            "title": "A Jack in Office", 
            "date_start": "1828-01-01", 
            "materials_techniques": "oil on panel", 
            "last_processed": "2014-03-31 19:41:20", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 82, case NORTH WALL", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 21397, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 507
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "NORTH WALL", 
                        "inventory_number": 110069, 
                        "room": "82", 
                        "part_name": "", 
                        "museum_number": "FA.94[O]", 
                        "museumobject": 14148, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 82", 
                        "museum_number_token": "fa94o", 
                        "gallery": 507
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 507, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "82", 
                        "site_name": "", 
                        "name": "Paintings, room 82", 
                        "site_code": "VA", 
                        "museumobject_count": 78, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49712", 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "82-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 1948, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1873-10-01", 
                        "surname": "", 
                        "name": "Edwin Landseer", 
                        "gender": null, 
                        "museumobject_count": 84, 
                        "death_year": 1873, 
                        "source": "object_production", 
                        "cis_id": "A8593", 
                        "museumobject_image_count": 37, 
                        "forename": "", 
                        "birth_date": "1802-03-07", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "landseer-edwin-henry-sir-ra", 
                        "birth_year": 1802
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 15116, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 14148, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa94o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }, 
                {
                    "pk": 1672, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Anthropomorphism", 
                        "museumobject_count": 47, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 28, 
                        "type": "", 
                        "slug": "anthropomorphism"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:41:20", 
            "public_access_description": "The title is a slang expression for a pompous government official. It is a pun on the principal character: a Jack Russell terrier. A critic described how 'the well-fed and much caressed dog…keeps others from testing the food of which he has had too much'.", 
            "exhibition_history": "Napoléon III et la reine Victoria: Une visite à l'Exposition universelle de 1855 (Musées et Domaine nationaux de Compiègne, Chateau de Compiegne 03/10/2008-19/01/2009)", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 144-45\nThe following is the full text of the entry:\n\n\"<b>LANDSEER, Sir Edwin Henry, RA </b>(1803-1873) \nBorn London 7 March 1803, fourth of seven children of the engraver John Landseer. Studied with BR Haydon, entered the RA Schools 1817 (at the age of 14); won annual prizes of the Royal Society of Arts 1813-17. A precocious and prodigious talent, as both painter and draughtsman, he exhibited - in a long and distinguished career - 179 works at the RA between 1815 and 1873, 94 at the BI 1818-65, and four at the SBA 1826-32. \nSubjects included portraits, but predominantly dealt with animal and human genre, often based in Scotland. Elected ARA 1826 (at the earliest permitted age), RA 1831. Received the patronage of the Russell family, and - most importantly- that of the Royal family, to whom he was Drawing Master, beginning in 1836 with the Duchess of Kent (Queen Victoria's mother); most significantly, he represented in visual form the Queen and Prince Albert's love for the life and landscape of the Scottish Highlands. Together with George IV's celebrated visit to Edinburgh 1822, and the great popularity of Sir Waiter Scott's Waverley novels, Landseer's contribution to the place of Scotland in European culture in the 19th century was considerable. The artist's own popularity was increased by the great number of reproductive prints after his works (Graves alone lists 434 by 126 engravers, see Lit below); his 'Monarch of the Glen' (exh, RA 1851), commissioned by the House of Lords but the cost refused by the House of Commons, was eventually bought by Sir Thomas Dewar and reproduced on his family firm's whisky bottle labels. Also significant was his anthropomorphic treatment of animals, particularly dogs; the <u>Art Journal</u> obituarist stressed that 'his dogs are not mere portraits only, they are thinking, almost rational, creatures, wanting only the gift of speech to hold converse with us'. Knighted 1850; offered PRA 1865, but refused, almost certainly because of his poor physical and mental health. Died London 1 October 1873; buried in St Paul's Cathedral. His studio sale was at Christie's 8-15 May 1874; a commemorative exhibition was held at the RA 1874/5. After the Royal Collection, the V&A possesses the largest holding of Landseer's works; there are a great many drawings and prints as well as the oils catalogued below, principally from the Sheepshanks Gift, one of the artist's most important patrons. \n\n<b>A Jack in Office</b>\n FA94 Neg GH1581 \nPanel, 50.2 X 66.1 cm (19314 X 26 ins) Sheepshanks Gift 1857 \n\nExhibited at the RA in 1833. The title is taken from the slang expression for a pompous and petty official. One of the artist's most clearly anthropomorphic treatments of human matters in canine terms, it is described by Ormond as 'enormously popular, providing fable, parody, humour, and narrative in a single image'. He discusses the subject, and possible allegorical and moral content, of the work in some detail, concluding that it is 'highly finished and beautifully painted, with a feeling for light and atmosphere worthy of a Dutch master'. The <u>Athenaeum</u> critic simply commented on the 'well-fed and much caressed dog, who, like his friend of the manger, keeps others from testing the food of which he has had too much'. The critic continued that 'we do not profess to be admirers of this sort of animal portraiture, but the works of Landseer are always characteristic and worthy of notice'. In a review of the Sheepshanks Gift, the <u>Art Journal</u> in 1857 commented 'the picture is here as brilliant and pure as ever it was ... it is a gem of canine story - nothing in the way of dogs' tales has every approached it'. \nThe fame of the painting (and of the breed of the principal dog - see below) was considerably increased by the publication of a political caricature based on it (one of several 'HB' caricatures based on paintings by Landseer). The print by 'HB' (John Doyle 1797-1868) was published 25 April 1835, shortly after the fall of Sir Robert Peel's Tory administration. Lord John ('Jack') Russell had been appointed Leader of the House of Commons and Home Secretary, so a great deal of patronage was at his disposal. The caricature shows him as the 'Jack in Office', surrounded by the other dogs: Joseph Hume (known for his industry and patience) sitting quietly on the left, Lord Brougham as the whining pointer bitch sniffing at the meat (despite his strong appetite for office, he was not offered again the Chancellorship, which in effect marked the end of his career), O'Connell as a poodle sitting up and begging, and Lord Durham as the alert terrier in the background. Ward in 1888 interestingly noted the resemblance already existing between \nthe politicians and the dogs in Landseer's painting, and that 'one can hardly \nbelieve Landseer to have been quite innocent in the matter'. \nAccording to Redgrave (<i>Dict</i>) both Lord John Russell and Sheepshanks enjoyed the joke; in his diary for 12 December 1856, he wrote: \n\nLord Palmerston . . . was taken by Mr. Sheepshanks . . . round the rooms till he came to the ... 'A Jack in Office' ... Mr. Sheepshanks reminded Lord Palmerston of its being turned into a political squib by 'HB', in which the dog on the barrow became Lord John Russell; the lean hound, Lord Brougham, hungering for the Chancellor's wig ... Lord Palmerston's merry eye twinkled as he said he thought the caricature should be hung beside the picture. 'Lord J. Russell brought his second wife here', said Sheepshanks, 'just after they were married, and, as they stood before the picture, I saw her laugh and give him a nudge with her elbow'. \n\nRedgrave also notes that Sir George Cornewall Lewis then arrived and disapproved of caricaturing a cabinet minister. Redgrave records the difficulty the French had with the title when the painting was shown at the <i>Exposition Univeselle</i> in Paris in 1855; 'They could not translate it, nor understand our explanations - I presume, because all the officials are Jacks in Office'. \nThe principal dog depicted is a Jack Russell terrier, a small deviation of the Wire Fox terrier, shorter on the leg and with a broader skull. Landseer shows the dog as considerably overweight, to emphasise the meaning of the title. The breed was established by the Rev John Russell (the 'sporting parson', 1795-1883) around 1813, but at the time of the painting was still unrecognised by the Kennel Club. \n\nEXH: RA 1833 (170); <i>Exposition Universelle</i> Paris 1855 (859, as 'Jack en Faction', lent by Sheepshanks); Tate 1982 (62) \n\nENGR: BP Gibbon 1834; C G Lewis; G Sidney Hunt 1885, as pl 63 of <i>Works of Sir Edwin Landseer</i> RA (first series 1881-93) \n\nLIT: <u>Athenaeum </u>11 May 1833, p298;<u> Gentleman's Magazine</u> 1833, p541; <u>Examiner</u> 19 May 1833, p309; G Waagen <u>Treasures of Art in Great Britain</u> 1854, Il, p306; T Gautier <u>Les Beaux-Arts en Europe</u> Paris 1855, pp76-7; F T Palgrave <u>Gems of English Art</u> 1869, ppl-2 (repr in colour);<u> Art JournaI1869</u>, p334; <u>Stephens</u>, pp53-4;<u> Dafforne</u>, pp34-5; Mann I, ppl40a, 141a, 148a, 151 (repr Gibbon engr); <u>Graves</u> no 191; W P Frith <u>My Autobiography and Reminiscences </u>1887, I, p205; T H Ward <u>English Art in the Public Galleries of London</u> nd [1888] pp162, 164; FM Redgrave <u>Richard Redgrave: a Memoir 1891</u>, pp 168-9; J Manson <u>Sir Edwin Landseer</u> 1902, pp78-9 (repr facing p40); <u>Lennie</u>, pp51, 82, 88-9, 161; <u>Ormond </u>ppl04-6 (repr, with further references) \n\n\n\nRonald Parkinson\"", 
            "vanda_exhibition_history": "", 
            "slug": "a-jack-in-office-oil-painting-landseer-edwin-henry", 
            "sys_updated": "2013-11-18 00:00:00", 
            "image_set": [
                {
                    "pk": 46516, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:18:12", 
                        "priority": 0, 
                        "image_id": "2006AG4475", 
                        "sys_id": 64475, 
                        "last_checked": "2014-03-31 17:18:12", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG4475.jpg"
                    }
                }, 
                {
                    "pk": 17405, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-21 00:00:00", 
                        "last_processed": "2014-03-31 17:11:54", 
                        "priority": 1, 
                        "image_id": "2006AP8079", 
                        "sys_id": 138079, 
                        "last_checked": "2014-03-31 17:11:54", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AP/2006AP8079.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Landseer, Edwin Henry (Sir, RA)", 
            "namecontext_set": [
                {
                    "pk": 14218, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1948
                    }, 
                    "fields": {
                        "name": 1948, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14148, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1837, 
            "object_number": "O80668", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]