[
    {
        "pk": 26048, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.216-1944", 
            "date_end": "1810-01-01", 
            "labels": [], 
            "descriptive_line": "Hand coloured historical race game, The Jubilee, published in England by John Harris in 1810", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1810, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "01/01/1810 (published)", 
            "primary_image_id": "2010ED1318", 
            "rights": 3, 
            "physical_description": "Design: engraving, coloured by hand; 12 sections of paper mounted on linen\nNo. of squares: 150\nSquares illustrated: all\nSquare numbering: 1 to 150\nSquares titled: ?\nSubject of starting square: Proclamation of George III, 1760\nSubject of ending square: The Jubilee, September 1809", 
            "dimensions": "Length: 56 cm, Width: 53.2 cm", 
            "title": "The ^Jubilee", 
            "date_start": "1810-01-01", 
            "materials_techniques": "Hand-coloured engraved paper on linen", 
            "last_processed": "2014-03-31 20:35:20", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41568, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 473457, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.216-1944", 
                        "museumobject": 26048, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e2161944", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6148, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Harris, John", 
                        "gender": null, 
                        "museumobject_count": 9, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A4754", 
                        "museumobject_image_count": 8, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "harris-john", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26874, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26048, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e2161944", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:20", 
            "public_access_description": "This extremely colourful game is a continuation of the Historical Pastime game which charted English history from the Norman Conquest to the accession of George III and this game celebrates his Golden Jubilee. There are 150 playing spaces detailing the major events of the reign of George III. The accompanying booklet, which uses flowery language in praise of the king, does not refrain from describing some of the more disagreeable events. It also includes descriptions of scientific and geographical discoveries.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-jubilee-board-game-harris-john", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 203247, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-03-31 17:50:45", 
                        "priority": 0, 
                        "image_id": "2010ED1318", 
                        "sys_id": 871318, 
                        "last_checked": "2014-03-31 17:50:45", 
                        "size_bytes": null, 
                        "local": "collection_images/2010ED/2010ED1318.jpg"
                    }
                }, 
                {
                    "pk": 81619, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:25:49", 
                        "priority": 1, 
                        "image_id": "2006BG2359", 
                        "sys_id": 272359, 
                        "last_checked": "2014-03-31 17:25:49", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BG/2006BG2359.jpg"
                    }
                }, 
                {
                    "pk": 25331, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:36", 
                        "priority": 2, 
                        "image_id": "2006AU3752", 
                        "sys_id": 163752, 
                        "last_checked": "2014-03-31 17:13:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU3752.jpg"
                    }
                }, 
                {
                    "pk": 25320, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:35", 
                        "priority": 3, 
                        "image_id": "2006AU3726", 
                        "sys_id": 163726, 
                        "last_checked": "2014-03-31 17:13:35", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU3726.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Harris, John", 
            "namecontext_set": [
                {
                    "pk": 28653, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6148
                    }, 
                    "fields": {
                        "name": 6148, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26048, 
                        "role": "publisher", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1810, 
            "object_number": "O26283", 
            "events": [], 
            "credit": "", 
            "history_note": "The booklet contains a brief description of each of the 150 plates and also a more detailed description of the REMARKABLE OCCURRENCES DURING THE REIGN OF HIS PRESENT MAJESTY.\nSEE ALSO HISTORICAL PASTIMES., and E.467-1949\n\n\nCGG-Games & Puzzles, 1991", 
            "place": "London", 
            "production_note": "Slipcase -sold by John Wallis at his instructive toy warehouse no. 13 Warwick Square Booklet, H Bryer, Printer, Bridge Street, Blackfriars, London", 
            "historical_context_note": "Rewards: receipt of counters and forward movement; also provision if one player lands on an occupied square, the first moves one forward and receives payment\nForfeits: payment of counters, and backward movement\nNo. of Players: 6, see rules\nEquipment required: teetotum, markers and counters, see rules\n\nRules:\nRULES AND DIRECTIONS FOR PLAYING THE JUBILEE\nIn playing this Game, a teetotum of eight sides is made use of, together with six counters of different colours, as markers, to avoid confusion in telling the game.  Each player should also be provided with about two dozen of counters, on which a nominal value should be set, that any player who happens to be out, may purchase of the winners.\n   If more than six persons sit down to play, a greater number of markers may be cut out of card, and distinguished by figures, as may be agreed on.\n   Each player proceeds in the game according to the numbers he spins, and pays the fine, or receives the reward appointed.  Advances are made by adding the figure turned to that on which the marker stands.\n   Should any player spin a number on which there is already a marker, he must take its place and the other must move one forward.\n   Any player taking more than his due, must go back as many numbers as he took.  If he take too few, and the next player have spun, he must remain where he was.\n   Whatever fines are marked in the list of numbers, must be put into the pool, and the first who makes exactly 150, or `The Jubilee' wins the game; but if he happens to spin above that number, he must go back as may from 150 as he spun beyond it, till he or some one else wins the pool and its contents.\n   Persons going backward in the game are exempted from the fines attached to the figures on which they be obliged to rest.\nEXAMPLE\nSuppose John, Thomas and James play the game; James chooses a white marker, Thomas a red and john a green one; James by agreement spins first; and finding the uppermost number of the teetotum to be 2, he places his Marker on the Funeral of George the Second.  Thomas spins next, No. 8, and places his mark on the Birth of the Prince of Wales.  John next turns No 1 and places his mark on the Proclamation of George the Third.  James then plays again, and spins No. 8 which being added to 2, his former number, sends him forward to the Commitment of Wilkes to the Tower, when he is to pay 2 counters to the pool, and go back to No. 1.  Thomas spins No. 7 which, added to 8, his former number, brings him to the first meeting of the American Congress.  John then spins No. 5, which added to 1, his former number, carries him to the Declaration of War against Spain and pays two counters to the Pool.  Again James spins No. 5, which authorises him to take the station occupied by Thomas's mark.  Thomas therefore moves to No. 16; and John having spun No. 3 moves to No. 9.\n\nThe following is in the front of the booklet and while an advertisement is more a praise of the King\nADVERTISEMENT\nThis Game may be considered as a Continuation of one published a few years back, entitled HISTORICAL PASTIMES OF ENGLAND, which commenced at the Conquest and ended at the Accession of his present Majesty.  where that left off, this begins; and it is hoped that the Events recorded (and surely an eventful Reign it has been) will create a lively interest in the breast of every Juvenile Briton; it is continued to the 25th of October 1809, the day our revered Sovereign entered the Fiftieth year of his Reign, and a Day of Jubilee in every part of his Dominions.\nThe writer of this has only to unite his wishes with those of his fellow subjects, that our good King may long continue to be the Ruler, as he has hitherto been the Father of a free and generous People.\n\n*pasted onto the label on the slip case is an additional label with the lettering\n SOLD BY JOHN WALLIS AT HIS INSTRUCTIVE TOY WAREHOUSE NO. 13 WARWICK SQUARE (LONDON).\n\n*There is a further listing of the events, year by year.  The text, which used flowery language in praise of the king, does not refrain from describing some of the more disagreeable events.  It also includes descriptions of scientific and geographical discoveries.\n\nRules placement: booklet, H Bryer, Printer, Bridge Street, Blackfriars, London", 
            "collection_code": "MoC"
        }
    }
]