[
    {
        "pk": 143469, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1651-1989", 
            "date_end": "1954-12-31", 
            "labels": [
                {
                    "pk": 22544, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "16/03/2012", 
                        "museumobject": 143469, 
                        "label_text": "Using a compact Leica camera, Robertson was able to capture the unrestrained and unselfconscious mood of a women's annual pub outing.  Robertson often turned her lens towards women at a time when photojournalism's subjects and practitioners were more often men.  This series of photographs was originally published in 1954 in <i>Picture Post</i>, a groundbreaking pictorial weekly news magazine that documented life in Britain from the war years through the 1950s."
                    }
                }
            ], 
            "descriptive_line": "Black and white photograph by Grace Robertson from the series 'Mother's Day Off, Margate', gelatin silver print, 1954", 
            "shape": "", 
            "longitude": "1.37924700", 
            "year_start": 1954, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23977, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "women", 
                        "museumobject_count": 2280, 
                        "source": "object", 
                        "cis_id": "25943", 
                        "museumobject_image_count": 1251, 
                        "type": "", 
                        "slug": "women"
                    }
                }, 
                {
                    "pk": 26227, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Pubs", 
                        "museumobject_count": 66, 
                        "source": "object", 
                        "cis_id": "5166", 
                        "museumobject_image_count": 34, 
                        "type": "", 
                        "slug": "pubs"
                    }
                }
            ], 
            "date_text": "1954 (photographed)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A black and white photograph by Grace Robertson of women inside a pub, wearing fanciful hats, being spied upon from the outside window by a young girl.", 
            "dimensions": "height: 533 mm mount, width: 381 mm mount", 
            "title": "Mother's Day Off, Margate", 
            "date_start": "1954-01-01", 
            "materials_techniques": "gelatin silver print", 
            "last_processed": "2014-04-01 04:19:08", 
            "label": "Using a compact Leica camera, Robertson was able to capture the unrestrained and unselfconscious mood of a women's annual pub outing.  Robertson often turned her lens towards women at a time when photojournalism's subjects and practitioners were more often men.  This series of photographs was originally published in 1954 in <i>Picture Post</i>, a groundbreaking pictorial weekly news magazine that documented life in Britain from the war years through the 1950s. [16/03/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level H, case X, shelf 984, box B", 
            "marks": "", 
            "latitude": "51.38666200", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 218719, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 565
                    }, 
                    "fields": {
                        "box": "B", 
                        "case": "X", 
                        "inventory_number": 419705, 
                        "room": "LVLH", 
                        "part_name": "", 
                        "museum_number": "E.1651-1989", 
                        "museumobject": 143469, 
                        "shelf": "984", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level H", 
                        "museum_number_token": "e16511989", 
                        "gallery": 565
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 565, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLH", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level H", 
                        "site_code": "VA", 
                        "museumobject_count": 32574, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49654", 
                        "museumobject_image_count": 9285, 
                        "type": "", 
                        "slug": "lvlh-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 5866, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Grace Robertson", 
                        "gender": null, 
                        "museumobject_count": 22, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A10305", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": "1930-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "robertson-grace", 
                        "birth_year": 1930
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 140326, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1341
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Series commissioned by <i>Picture Pos</i>t magazine, 1954", 
                        "museumobject": 143469, 
                        "role": "photographed", 
                        "place": 1341, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e16511989", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 04:19:08", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Ford, Colin, introduction and Ian Jeffrey. Grace Robertson: A Sympathetic Eye. Brighton: University of Brighton, 2002\nPublsihed simultaneously with a retrospective exhibition at the University of Brighton, Sussex.\nFord, Colin, introduction and Ian Jeffrey. <i>Grace Robertson: A Sympathetic Eye</i>. Brighton: University of Brighton, 2002\nPublsihed simultaneously with a retrospective exhibition at the University of Brighton, Sussex.\nRobertson, Grace. <i>Grace Robertson: Photojournalist of the 50s. London</i>: Virago, 1989.", 
            "vanda_exhibition_history": "", 
            "slug": "mothers-day-off-margate-photograph-grace-robertson", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1341, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5634
                    }, 
                    "fields": {
                        "name": "Margate", 
                        "parent": 5634, 
                        "country": "", 
                        "museumobject_count": 65, 
                        "longitude": "1.37924700", 
                        "source": "production", 
                        "cis_id": "x32306", 
                        "museumobject_image_count": 8, 
                        "latitude": "51.38666200", 
                        "type": "city/town", 
                        "slug": "margate-x32306"
                    }
                }
            ], 
            "artist": "Grace Robertson", 
            "namecontext_set": [
                {
                    "pk": 177721, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 5866
                    }, 
                    "fields": {
                        "name": 5866, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 143469, 
                        "role": "photographer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1954, 
            "object_number": "O178508", 
            "events": [], 
            "credit": "Given by Grace Robertson", 
            "history_note": "Grace Robertson was born in Manchester in 1930. Her father, Fyfe Robertson, was a writer and journalist who sometimes worked for the <i>Picture Post</i>, a ground-breaking pictorial weekly news magazine which documented life in Britain from the war years through the 1950s. Having left school early to look after her sick mother, Grace discovered her vocation while she was queuing at the shops. As an apparition, she saw a picture: ‘I was standing watching two women talking, it was drizzling, and a bike had fallen over. And suddenly this butcher, whom I loathed, became a picture.’ She informed her father that she aspired to become a photojournalist, and was, in turn, given her first camera in 1949. From the beginning she found sources of inspiration in her everyday life. She narrated stories, starting with a photo-reportage on her sister doing homework. She was used to reading newspapers and was influenced by her father’s work. Consequently, she sharpened her vision with the aim to document various British communities. \n\nRobertson began her career at a time when photojournalism was considered an exclusively masculine discipline. She sent her first work to the <i>Picture Post</i> under the pseudonym of Dick Muir. She received the terse reply: ‘Persevere, young man’. However, she was soon selling work under her own name. In 1951, her first assignment from <i>Picture Post</i> was to document the work of sheep-shearers in a hill farm in Snowdonia, Wales. Working with staff writer David Mitchell, she experienced for the first time the hardship of another way of life, immersing herself into a previously unknown world.\n\nThis series was for Robertson the ‘most idyllic assignment of her career’, amd greatly influenced her next projects. In 1952, she accompanied the Bluebell Girls, the Parisian cabaret troop, to Italy and documented the day-to-day lives of the young dancers on their European tour. This reportage signalled the start of a profound desire to photograph women in their own environments.\n\nIn 1954, Robertson made her most celebrated reportage when she joined a group of women travelling from a pub in Bermondsey to Margate on an annual outing. She recalled: ‘These women were survivors. These were women in their fifties, sixties and seventies, and they had been through two wars and the depression in the middle. They were incredibly exuberant.’ Thanks to her endurance and her capacity to adapt to situations – she drank three nights with the women before they trusted her enough to be photographed – Robertson was able to record a profound and intimate view of the women. Impressed by this original and distinctive work, <i>Picture Post</i> published nine of the photographs, broadcasting the extraordinary mood of this event to the public. Two years later, the American magazine <i>Life</i> commissioned Robertson to redo the story, this time in a pub in Clapham, South London. <i>Life</i> also commissioned her to cover the Labour Party conference in Blackpool. Again, Robertson was part of the scene, positioning herself close enough to depict a moment of political tension.\n\nThrough her shots, Robertson absorbs the viewer in the action. She has taken on controversial topics, such as childbirth, which in 1955 was thought to ‘upset the delicate sensibilities of the magazine’s female readership’. \n\nRobertson did not like ‘photojournalism being reduced to war correspondence’, and preferred to evoke the public’s empathy, showing ordinary moments and people. In 1955, she depicted girls standing with cigarettes in holders, waiting ‘for the man’, exemplifying the idea of a modern woman. She often used her sense of comedy to attract attention. For example, in 1952, in her series depicting elderly people visiting the Tate gallery in London, a man appears to dance as he approaches a painted landscape. In another view, two men in hats doze off on gallery benches.  \n\nRobertson focused her lens on people in closed environments, concentrating on common but significant moments. Habits and everyday occurrences to her suggested the spirit of the times, something to be preserved and transmitted to new generations.  She created symbolic pictures of the English at leisure: ‘I felt I was an observer of society. I never thought about my presence in it.’\n\nRobinson's choice of black and white film appears to echo her enthusiasm for the tension between darkness and light. The aesthetic and the documentary were balanced in her work: she created well-composed images that demonstrated on one hand a link with a classical, fine arts approach, and on the other hand, an interest in the lives of real people.\n\nAfter the collapse of <i>Picture Post</i> in 1957, Robertson worked as a freelance photojournalist, submitting work to different national magazines and to the Pictorial Press Agency. In 1992, she was commissioned by BBC Television to make a documentary about nonagenarians. She continued to transmit the same warmth and enthusiasm in these moving portraits as she had in her earlier career. Robertson wrote and lectured on the role of women in photography and in 1999 received the Wingate Scholarship, which she used to fund her project 'Working Mothers in Contemporary Society'.  In recognition of her ground-breaking work, Grace received an OBE in 1999 for services to photography.\n\nThroughout her career, Robertson acted as a pioneer in the same energetic manner in which she depicted women. She created sensitive photographs and conveyed precious moments, always with great humour and character. More generally, her lens scrutinised the disappearing British community of the 1950s and succeeded in capturing society as it really was.\n\n--Marie Lesbats", 
            "place": "Margate", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]