[
    {
        "pk": 102867, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "F.45", 
            "date_end": "1599-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Henry VII (1457-1509)', British School, style of 16th century", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "16th century (made)", 
            "primary_image_id": "2006BE9858", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 25 in estimate, Width: 17.75 in estimate", 
            "title": "Henry VII (1457-1509)", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Oil on oak panel", 
            "last_processed": "2014-04-01 01:42:59", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 168997, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 115757, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "F.45", 
                        "museumobject": 102867, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "f45", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "f45", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:42:59", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "henry-vii-1457-1509-oil-painting-unknown", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 77805, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:24:59", 
                        "priority": 0, 
                        "image_id": "2006BE9858", 
                        "sys_id": 259858, 
                        "last_checked": "2014-03-31 17:24:59", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BE/2006BE9858.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 123172, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "style of 16th century", 
                        "museumobject": 102867, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1599, 
            "object_number": "O131473", 
            "events": [], 
            "credit": "Bequeathed by John Forster", 
            "history_note": "Given to the Museum by John Forster (1812-1876, writer and literary adviser) in 1876. John Forster (1812-1876) was born in Newcastle, the son of a cattle dealer.  Educated at Newcastle Grammar School and University College London, he was a student in the Inner Temple 1828 and qualified as a barrister 1843.  Began his career as a journalist as dramatic critic of the <u>True Sun</u> 1832; he later edited the <u>Foreign Quarterly Review</u> (1842-3), the <u>Daily News</u> (1846) and most famously the <u>Examiner</u> (1847-55).  He was the author of numerous works, notably the <u>Life and Adventures of Oliver Goldsmith</u> (1848) and the <u>Life of Charles Dickens</u> (1872-4).  He bequeathed his extensive collection of books, pamphlets, manuscripts, prints, drawings, watercolours and oil paintings to the V&A.  \nSee also <u>South Kensington Museum Art Handbooks.  The Dyce and Forster Collections. With Engravings and Facsimiles</u>.  Published for the Committee of Council on Education by Chapman and Hall, Limited, 193, Piccadilly, London.  1880.  <u>Chapter V. Biographical Sketch of Mr. Forster</u>. pp.53-73, including 'Portrait of Mr. Forster' illustrated opposite p.53.\n\nHistorical significance: Henry the VII (1447-1509), was the son of Edmund Tudor (1431-1456), Earl of Richmond and head of the house of Lancaster, and Margaret Beaufort (1443-1509). Henry VII was brought up in Wales by his uncle Jasper Tudor. After defeating Richard III at the Battle of Bosworth Field in 1485, Henry successfully claimed the English throne. His claim to the throne was strengthened by the fact that his mother was a member of the House of Beaufort. He was crowned King of England and Lord of Ireland in 1485. His reign began the Tudor Dynasty, which ran from 1485 to 1603.\n\nIn 1486 married Elizabeth, Princess of York (1465-1503), daughter of Edward IV (1442-1483). This marriage unified the previously opposed houses of Lancaster and York. It also strengthened Henry VII's role as king, whilst making all his children rightful heirs to the throne.\n\nThis three quarter length portrait is longer than most of Henry VII, which are generally bust length. A portrait of Elizabeth of York (V&amp;A inventory number F.46) was bequeathed by Forster along with F.45. The similar dimensions and composition suggest that these were created as pendants, to be displayed together. The fact that the sitters each turn to face each other further strengthens this possibility. The sitter stands against a dark background. This compositional feature was introduced by Netherlandish artists. The King favoured foreign artists, especially those from the Netherlands and Flanders.\n \nThe inscription \"HENRICVS, VII\" at the top right of the panel identifies the sitter. He wears long robes of cream and gold figured silk. The sleeves are slashed at the elbows to reveal a tunica of dark red brocade underneath. As with most portraits of Henry VII, he is shown wearing a cap ornamented with a jewelled brooch. Around his neck is a chain of office. The Italian historian Polydor Vergil (1470-1555), describing the King's appearance, wrote: \"His body was slender but well built and strong; his height above average. His appearance was remarkably attractive and his face was cheerful, especially when speaking; his eyes were small and blue, his teeth few, poor and blackish; his hair was thin and white; his complexion sallow\" (Polydor Vergil, Anglica Historia 1485-1537, published 1557, [RHS Camden Series Vol. 74, ed. Denys Hay).\n\nThe majority of portaits of Henry VII are bust length and few in this longer format survive. One other example is the full length figure of the King in Holbein's Privy Chamber fresco at Whitehall of 1537 (see J. Rowlands, Holbein, Oxford, 1985, p. 225, no. L.14.) A copy by Remigiius van Leemput of this lost work is in the Royal Collection and the cartoon for the original fresco is at the National Portrait Gallery, London). In the cartoon the King is shown in similar robes. His features suggest that, as with F.45, he is depicted in old age, towards the end of his life. During the sixteenth century portraits were often copied from an original model or source. It is likely that both Holbein and the artist of F.45 may have used the same source, now lost, for their representation of the king. \n\nF.45 is one of four portraits of the Tudor Royal family that was in Forster's collection. These included portraits of Elizabeth of York (F. 46); Edward VI (F.47); Mary Queen of Scots (F.48) and Forster acquired this painting from the Rev. R. E. Landor (1781-1869). These paintings formed part of Forster's collection of portraits of famous figures from British history.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "In his encyclopaedic work, <i>Historia Naturalis,</i> the ancient Roman author Pliny the Elder described the origins of painting in the outlining of a man's projected shadow in profile. In the ancient period, profile portraits were found primarily in imperial coins. With the rediscovery and the increasing interest in the Antique during the early Renaissance, artists and craftsmen looked back to this ancient tradition and created medals with profile portraits on the obverse and personal devise on the reverse in order to commemorate and celebrate the sitter. Over time these profile portraits were also depicted on panels and canvas, and progressively evolved towards three-quarter and eventually frontal portraits. \n\nThese portraits differ in many ways from the notion of portraiture commonly held today as they especially aimed to represent an idealised image of the sitter and reflect therefore a different conception of identity. The sitter's likeness was more or less recognisable but his particular status and familiar role were represented in his garments and attributes referring to his character. The 16th century especially developed the ideal of metaphorical and visual attributes through the elaboration of highly complex portrait paintings in many formats including at the end of the century full-length portraiture. \n\nIt was during the reign of Henry VII that the Portraiture started to flourish in England. This followed the development of the genre in other European Courts. Henry VII commissioned many portraits of himself and his wife. This reflects contemporary interest in Europe in the use of portraiture as a means of royal propaganda. Most of the surviving portraits of the Henry VII were produced in the 16th. These stem from the same composition, showing the king in three-quarter pose, turning to his left or right. This recurring model made the portraits of the King easily recognisable by his subjects.", 
            "collection_code": "PDP"
        }
    }
]