[
    {
        "pk": 92748, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1052-1868", 
            "date_end": "0400-12-31", 
            "labels": [], 
            "descriptive_line": "'Gold glass' medallion with a portrait of a late Roman man with short hair and short neat beard, front facing, incised on gold leaf between layers of dark blue and colourless glass", 
            "shape": "", 
            "longitude": "12.49576000", 
            "year_start": 200, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "200-400 (made)", 
            "primary_image_id": "2006BC5542", 
            "rights": 3, 
            "physical_description": "Small medallion of gold sandwich glass encorporating a portrait bust of a late Roman man with short hair and closely-trimmed beard. He wears a tunica (under garment) and chlamys (mantle), the latter fixed with a fibula (brooch) at his right shoulder.  Under his left arm he appears to carry a stick, staff or musical instrument with flaring end.  The portrait is surrounded by a thin gold line forming a circular frame, and there is a small area of reddish paint between the pinned part of his chlamys and his neck.\nThe identity of the man portrayed on this medallion is not known but attempts have been made to deduce his profession from his costume and particularly from the mysterious implement which he seems tucked beneath his left arm.  He has been variously described as a centurion with a staff of office or a tibicine (player of a tibia or early musical instrument).  The type of fibula worn here is not distinct in this portrait but a very similar portrait medallion of like size, style and date in the Museo Sacro of the Vatican Library (469 and no.3 in Morey's posthumous catalogue, inscribed EUSEBI ANIMA DULCIS and found in the cimitero of S. Callisto in 1878) clearly depicts a bow-shaped brooch pinning the garments together in much the same way as a modern safety-pin (but more ornate).\nAlso executed in a similar style but a little larger is a medallion from the Cimitero di Panfilo, Rome (in situ according to Morey, 1959).  This short-haired man also wears a chlamys fastened at the right shoulder with a fibula.", 
            "dimensions": "Diameter: 4.4 cm, Depth: 0.5 cm", 
            "title": "", 
            "date_start": "0200-01-01", 
            "materials_techniques": "Gold leaf applied to dark blue glass then finely scratched and stippled with a needle point and protected with a fused layer of colourless glass.  Small area of paint.", 
            "last_processed": "2014-04-01 00:56:39", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 8, case 13", 
            "marks": "", 
            "latitude": "41.90311100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 156497, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2391
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "13", 
                        "inventory_number": 352296, 
                        "room": "8", 
                        "part_name": "", 
                        "museum_number": "1052-1868", 
                        "museumobject": 92748, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 8", 
                        "museum_number_token": "10521868", 
                        "gallery": 2391
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2391, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "8", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 8", 
                        "site_code": "VA", 
                        "museumobject_count": 254, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49714", 
                        "museumobject_image_count": 248, 
                        "type": "", 
                        "slug": "8-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 89690, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 51
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 92748, 
                        "role": "made", 
                        "place": 51, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "10521868", 
            "object": "Medallion", 
            "categories": [
                {
                    "pk": 9, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Glass", 
                        "museumobject_count": 5470, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1467, 
                        "type": "", 
                        "slug": "glass"
                    }
                }, 
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:56:39", 
            "public_access_description": "The Romans perfected a technique for making gold 'sandwich' pendants and bowls, in which the glass-blower applied gold-leaf to the outer surface of a bubble of molten glass.  The glass was either colourless or could be coloured blue, green, red or purple.  A needle point was then used to scratch and stipple the gold-leaf to create a delicate portrait or other decoration. Finally, the glass-blower would press a second bubble of colourless molten glass against the first - thus trapping the decorated gold-leaf between thin glass layers to form the 'sandwich'.   \nPortrait medallions formed by this method were sometimes made as decorative pendants for wearing, but most were set into the base of bowls and dishes to commemorate a special occasion or present as a wedding gift. The portrait disks were later broken out of the dishes to be re-used as grave markers, rather like the framed photographs commonly used in cemeteries in Roman Catholic countries today.", 
            "exhibition_history": "", 
            "bibliography": "Paul Williamson, ed. 'The Medieval Treasury: The Art of the Middle Ages in the Victoria and Albert Museum', 1986, pp.42-43\nW. B. Honey, \"Gold-Engraving under Glass\", Connoisseur, 92, 1933, p. 376, no.5\nHoney was confident of the authenticity of this medallion, admiring its \"fine workmanship\". He said that Garrucci had unjustly claimed it to be the work of an 18th century forger so it had long been overlooked.  He believed its style to be a \"guarantee of its genuineness\" and described it as \"magnificently powerful\".\nLehnert, Illustrierte Geschichte des Kunstgewerbes, Band I, Berlin, n.d., p. 165, fig. 144, text p.162\nChabouillet, Description ... cabinet de M. Louis Fould, Paris, 1861, no.1662\nFould collection dispersed before this 1861 publication produced.  \"Fond d'un vase de verre bleu translucide.  Sur la partie convexe est figuré, en or, le buste de face d'un homme jeune aux cheveux courts, avec moustache et barbe (and very ample robe) et parait tenir une trompette. 44 cent. (\"suspect\")\".  F. W. Robinson (Princeton University, 1936) suggests this could be \"tibicine\" mentioned by Ficoroni, Bolla d'Oro, 1732, as in Coll. Winckler, Leipzig, and also the so-called \"centurion\" (as 1052-1868 is described by Albizzati).\nC. Albizzati, Vetri dorati del terzo secolo d. Cr. in Mitteilungen des K. Deutschen Archaeologischen Instituts, Roemische Abteilung (\"Roemische Mitteilungen\"), XXIX, 1914, p. 244\nDescribes the man as a centurion with his staff of office\nGarrucci, Vetri Ornati, 1st ed., 1858, p.85 and 2nd ed. 1864 p.225\nSuggests forgery as does another author, Vopel\nFrancesco de' Ficoroni, La Bolla d'Oro de' Fanciulli nobili Romani e quella de' Libertini, Rome, 1732, p.12\n'Altri due vetri, dipintovi in uno un Tibicine ritrovato nelle rovine del Monte Celio, acquistato dal nobile Giacome BenedettoWinchler di Lipsia, ...mostrano per il perfetto disegno, esser delli piu alti, e buoni Secoli, ...sono di forma rotonda, ben fatti, ...ad uso de' gabinetti. Al contrario della piu parte di tali pitture di diverse forme, e grandezze, che si trovano su li fondi delle tazze, e vasi di vetro, tutti di poca buona maniera, com se ne vedone nelli Musei...ed altri, soliti ritrovarsi ne' Sacri Cemeteri, altaccati, e fermati con calcina, su tegolori, e lapidi, che chiudono nicchie sepolcral bislunghe...'\nVeronica Tatton-Brown in Glass, ed. Reino Liefkes, V&A, 1997, p.21-22, pl.19\nVeronica Tatton-Brown, Assistant Keeper, British Museum, describes the medallion as from Rome, 3rd to 4th century A.D.  'Most are roundels from the bottom of bowls but some are simple medallions.  Many showing Christian scenes are from the catacombs in Rome'.\nCharles Rufus Morey, The gold-glass collection of the Vatican Library: with additional catalogues of other gold-glass collections, ed. Guy Ferrari, Biblioteca apostolica vaticana, 1959, p.59, cat. no. 353\nW.B. Honey, Glass: a handbook...& a guide to the Museum collection, London, 1946, pp. 33-34, pl.10E.\n\"The technique was probably of Alexandrian origin.... A rare class of miniature portraits engraved, or rather stippled, through gold-leaf is represented by a striking example backed with blue glass, no. 1052-1868, a male portrait recalling those in wax-encaustic from the Fayum.....The class is...probably 3rd century\".\nDavid Buckton (ed.), Byzantium: Treasures of Byzantine Art and Culture from British Collections, British Museum, 1994/5, nos. 9a-c.\nDonald B. Harden, Glass of the Caesars, exhibition catalogue, Corning Glass Museum, New York, British Museum, London and Roemisch-Germanisches Museum, Cologne, 1987, p.262\nFor information on Roman gold-glass technique\nMaria D. Murray, The Sapphire Blue and Metal-Leaf-Glass Portrait Medallions of Imperial Rome, in The Decorator, vol.XXII, no.1, 1967", 
            "vanda_exhibition_history": "", 
            "slug": "medallion-unknown", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [
                {
                    "pk": 74237, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-13 00:00:00", 
                        "last_processed": "2014-03-31 17:24:13", 
                        "priority": 0, 
                        "image_id": "2006BC5542", 
                        "sys_id": 235542, 
                        "last_checked": "2014-03-31 17:24:13", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BC/2006BC5542.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 51, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Rome", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 4014, 
                        "longitude": "12.49576000", 
                        "source": "production", 
                        "cis_id": "x29106", 
                        "museumobject_image_count": 1698, 
                        "latitude": "41.90311100", 
                        "type": "city / town", 
                        "slug": "rome-italy-x29106"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 110121, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 92748, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 400, 
            "object_number": "O119621", 
            "events": [], 
            "credit": "", 
            "history_note": "The South Kensington Museum (now V&A) purchased this medallion from the collection of John Webb in 1868 for the sum of £10.\nPast ownership is uncertain but F.W. Robinson, Princeton University (1936) drew attention to two descriptions in publications of 1732 and 1861 which could very well match the V&A medallion.  The first, \"La Bolla d'Oro...\" by Francesco de' Ficoroni describes a medallion painted with a \"Tibicine\" (a player of a tibia, a Roman pipe which could resemble a flageolet or clarionet).  This was in the collection of \"Giacomo Benedetto Winchler di Lipsia\" (Lipsia means Leipzig, though whether this man was related either to the banker/collector Gottfried Winckler or to Johann Heinrich Winkler, a teaching colleague of J.S. Bach and electricity experimenter is unclear).  The second description appears in Chabouillet's \"Description...cabinet de M. Louis Fould\".  This refers to a front-facing portrait bust of a young man with short hair, moustache and beard, an ample robe and appearig to hold a \"trompette\".  This Paris collection had been dispersed before the publication appeared.\nInterestingly, Ficoroni also tells us that the circular and well-made \"Tibicine\" glass was excavated in the ruins of Monte Celio.  The Celio or Caelian Hill is one of the seven hills on which Rome was built.  It is not clear in which particular ruins the medallion referred to by Ficoroni was found but the area was socially exclusive with large villas and gardens owned by rich families.  Indeed one villa belonged to the wealthy patrician antecedents of Pope Gregory the Great.  There was also a large temple dedicated to the Emperor Claudius and several ancient churches.\n\nHistorical significance: This is a very fine example of the 'gold-glass' technique, known to have been practised in Rome in the 3rd and 4th centuries A.D.  Portraits and portrait groups were frequently used as subject matter.  This medallion is generally thought to be 3rd century due in part to the delicate quality of the workmanship but also because the realistic depiction of the sitter with his direct gaze is reminiscent of the earlier wax encaustic 'Fayum' or Roman mummy portraits which were made in Hellenistic style in Egypt and Syria.  Indeed it is probable that this portrait medallion may have been made in Rome by Alexandrian craftsmen skilled in the gold-glass techniques which are thought to have originated in their native city.\nThe Roman glass industry developed from the ideas and expertise of glass-makers of the Hellenistic world.  The expansion of the Roman Empire led to direct contact with countries in which glass-making was long-practised and the art in all its forms (mosaic, vessel glass for the table and storage, cameo glass, gold-glass, mirrors and windows) flowered in Italy.  Glass production increased after the law prohibiting tax on the income of glass craftsmen was repealed during the reign of Alexander Severus (222-235 A.D.).  The popularity of glass meant that glass-houses sprang up in many regions of the Roman world, but luxury glass such as this finely-worked medallion would have been commissioned by a rich private client from one of only a few specialised workshops.\nThe Roman gold-glass sandwiching technique differed from the Hellenistic method (often referred to as the Canosa Group) of the 3rd century B.C.  Canosa bowls consisted of inner and outer bowls slumped over moulds of a set size and shape so that the two bowls would fit perfectly one in the other.  The gold foil decoration is stuck to the outer wall of the inner bowl.  The two bowls were fused to each other by heating together in a kiln.  The Roman technique seems to have been that the gold-leaf was applied with an adhesive to the outer surface of a flat round piece of glass (in this case blue, but sometimes colourless, green, red or purple). This was then scratched through, stippled and sometimes painted to form the figurative disk.  This was gradually heated and - when hot, it was picked up on bubble of hot colourless glass on the glassmaker's blowpipe. The glassmaker would take great care pressing the bubble against the decorated surface area of the glass disk so that the two layers could fuse together perfectly in the furnace, trapping the gilded layer in between.  The bubble could subsequently be finished in the shape of a bowl or a small decorative disk.", 
            "place": "Rome", 
            "production_note": "", 
            "historical_context_note": "Gold-glass medallions are usually circular but vary a little in size.  Some were made simply as medallions - perhaps to be worn or treasured like the portrait miniature of later centuries - but most were set into the bases of bowls or dishes.  Many bear Christian themes, some Jewish, while others mention Roman gods, depict charioteers or have good luck mottoes or drinking toasts. Some are portraits of individuals, couples (usually newly-wed) or family groups.  These dishes were often commissioned to commemorate a special occasion or present as a wedding gift inscribed with good wishes for a happy life.\nThe decorated disks were later broken out of the base of the dishes to be re-used as grave markers, rather like a modern carved gravestone or the framed photograph of the deceased commonly used in Roman Catholic countries today.  The burial niches in the Roman catacombs were sealed with mortar in which was set the cropped disks.", 
            "collection_code": "CER"
        }
    }
]