[
    {
        "pk": 72330, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.58-1914", 
            "date_end": "1740-12-31", 
            "labels": [], 
            "descriptive_line": "Stool of carved and gilded oak, upholstered later with contemporary needlework", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1720, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1725-1740 (made)", 
            "primary_image_id": "2006BB1225", 
            "rights": 3, 
            "physical_description": "A carved and gilt footstool, which is symmetrical on both axes. 'Front', 'back', 'left' and 'right' are used in this description in relation to the pattern of the needlework cover. The stool is of rectangular proportions but with no straight lines in any plane: the four slightly serpentine rails (in plan view) have an undulating top edge (beneath the upholstery) and more pronounced serpentine aprons of continuous profile with the cabriole legs, which are linked above the feet by cursive X-form stretchers. The two long rails are each carved with a central pierced, plumed satyr mask, edged with rocailles and flanked by leafy scrolls (running over raised shaped panels) and sprays, and the short side rails are similarly carved but with deeper pierced plumes in place of the mask. Each cabriole leg is carved at the top with a plumed grotesque mask, with swagged drapery suspended from its beard on each side. A pendant with 'bells' of foliage hangs from each swag, and almost meets the erect acanthus emerging from the scroll foot, which is raised on a faceted conical plinth. The square-section stretchers, carved only on the recessed top face, with trails of flowers and leaves, meet at a central disc which is capped by a foliate boss. The stuffed seat is now covered with wool embroidery of stylized flowers and foliage in various shades of red, blue and cream on a brown ground (with no trimming over the nailed edges). The cover is not original but was fitted before 1914.\n\nThe frame appears to be made of oak throughout, which is exposed on the legs (in various losses of gilding) and on the inside of the seat rails; it is less clear on the stretchers, where the grain is obscured on the ungilt surface by toothing-plane marks (see below). The rails are tenoned and pegged to the legs (with single, short pegs, which are only as long as the rails are thick, so do not come through to the inside of the legs). The diagonal stretchers, half-lapped to each other at the crossing, are tenoned to the legs without pegs. The central boss may be dowelled into the stretchers, perhaps securing the half-lap joint, but if so the dowel does not pierce the underside. One of the stretchers has split at the centre. \n\nThe seat rails have a straight-sawn inside face (not shaped to echo their outside profile), but are heavily gouged out behind the central masks and plumes, thus greatly reducing their mass. On both the long rails the inside, hand-sawn face is partly covered in a black wash or water-stain (removed from most areas by further sawing, probably with a frame-saw); so the black finish seems to have been applied to the rail in plank form - perhaps the top plank of a pile stored out of doors. [For another such instance see Lucy Wood, <i>Upholstered Furniture in the Lady Lever Art Gallery</i> (2008), p. 283, n. 9.] The bottom profile of the rails is shaped with a fine-bladed saw, leaving conspicuous kerf marks; while the top of each leg has been rasped on the inside faces, rounding off the inside corner. The underside of the stretchers is entirely covered with toothing-plane marks, which are cross-hatched in the centre; possibly this reflects the preparation of the wrong side to be glued to the central boss, although there was no need to plane the entire surface for this purpose. Another possibility is that this coarse, fast-grown oak proved too tough to smooth with an ordinary plane without tearing. Also on the underside of the stretchers are five unexplained pin-holes (with one pin surviving), 4.5-6 cm from each end, and the fifth one nearer to the centre of one stretcher.\n\nThe frame is water-gilded on a thin layer of gesso and red bole, with no apparent trace of any earlier scheme. The ungilded surfaces (the inside of the rails and the underside of the stretchers) have not been treated with any wash. In some areas where the gilding or the gesso has delaminated the losses have been touched up with bronze paint. \n\nThe stool is covered in a piece of cut-down cross-stitch wool needlework, of c. 1700-30; this has some later silk highlights (rather clumsily added), together with other restorations to the wool embroidery (which had probably been damaged by insect attack), distorting the axial symmetry of the original pattern. There is no specific evidence (physical or in the design) to show what the panel originally came from, but one possibility is a fire-screen. The panel has been nailed clumsily (probably amateurly) to the frame, and has no trimming to conceal the nails.\n\nThe upholstery is supported on four parallel, lateral strips of webbing (three c. 11 cm wide and the front one cut down to a visible width of c. 4 cm), of plain-weave hemp(?) with paired warp-threads in each selvage, which are over-sewn to each other through the selvages. This foundation appears to be original to the frame. At the left end a series of rusted nail-holes is visible, and there are splits in the wood of the adjacent rail that align with the holes, indicating that the cloth has pulled away from its fixings here (rather than that it is re-used on this frame). It must have been re-nailed to this rail (without necessarily releasing it from the other three rails), so the upholstery above is almost certainly renewed. The thick needlework top cover is fixed too loosely to allow any stitched edge (or lack of it) to be detected, but the stuffing feels like horsehair.", 
            "dimensions": "Height: 45 cm, Width: 61.5 cm maximum, at knees, Width: 59.5 cm upholstered seat, Width: 59.5 cm at feet, Depth: 42.5 cm maximum, at knees, Depth: 41 cm upholstered seat, Depth: 41 cm at feet", 
            "title": "", 
            "date_start": "1720-01-01", 
            "materials_techniques": "Gilt oak, with needlework cover", 
            "last_processed": "2014-03-31 23:29:25", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "46.71244800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 127023, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 529555, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.58-1914", 
                        "museumobject": 72330, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w581914", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 68588, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 72330, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 68589, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 5
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 72330, 
                        "role": "made", 
                        "place": 5, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w581914", 
            "object": "Stool", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:29:25", 
            "public_access_description": "When this stool was acquired by the Museum it was thought to have been made in Paris in the early 18th century. More recently some have suggested that it dates from nearly 200 years later, partly because it is made of oak, which is unexpected in Parisian giltwood furniture of the 18th century, and partly because of the use of stretchers (just above the feet), which interrupt the curved profile of the legs. These rather unsophisticated features might alternatively suggest that the stool was made in Germany rather than France, in which case it may after all be 18th-century. Stools of quite similar form were made in Munich in the 1730s.\n\nThe needlework cover, although itself 18th-century, is not original to the stool. It may have been added not long before the stool came to the Museum.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "stool-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 70617, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:23:26", 
                        "priority": 0, 
                        "image_id": "2006BB1225", 
                        "sys_id": 221225, 
                        "last_checked": "2014-03-31 17:23:26", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BB/2006BB1225.jpg"
                    }
                }, 
                {
                    "pk": 176707, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:23", 
                        "priority": 1, 
                        "image_id": "2009CR3875", 
                        "sys_id": 563875, 
                        "last_checked": "2014-03-31 17:45:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR3875.jpg"
                    }
                }, 
                {
                    "pk": 70616, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:23:26", 
                        "priority": 2, 
                        "image_id": "2006BB1224", 
                        "sys_id": 221224, 
                        "last_checked": "2014-03-31 17:23:26", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BB/2006BB1224.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }, 
                {
                    "pk": 5, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Germany", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 7484, 
                        "longitude": "10.45424000", 
                        "source": "production", 
                        "cis_id": "x28873", 
                        "museumobject_image_count": 3489, 
                        "latitude": "51.09083900", 
                        "type": "country", 
                        "slug": "germany-x28873"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 82919, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 72330, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1740, 
            "object_number": "O94092", 
            "events": [], 
            "credit": "Given by H.R.H. Princess Louise, Duchess of Argyll", 
            "history_note": "", 
            "place": "France", 
            "production_note": "Made ca. 1725-1740 or ca. 1880-1900", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]