[
    {
        "pk": 309197, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "4837-1857", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "Flemish(?), 1640-1700, turtleshell and ebony", 
            "shape": "", 
            "longitude": "4.47677000", 
            "year_start": 1640, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1640-1700 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Architrave frame with ebony ripple mouldings at sight and outer edges, separated by a flat bottom veneered in turtleshell outlined in ivory or bone stringing.\n\nConstruction\nOn a lap jointed, ebonised backframe of softwood(?), with ebony ripple mouldings and veneer, turtleshell veneer and stringing in ivory or bone. The turtleshell veneer (backed with red pigment) is mitred at the corners, and arranged on all four sides witha central compartment with semi-circular ends outlined with stringing. A line of stringing runs along the edge of the inner frame.  In the top outer edge is a single, central hanging hole for a ring. The back is ebonised, and has numerous old mirror plate holes.\n\nCondition\nRestored 2013. Numerous areas of worm damage at the back.", 
            "dimensions": "Height: 54 cm, Width: 49 cm, Depth: 4.2 cm", 
            "title": "", 
            "date_start": "1640-01-01", 
            "materials_techniques": "Wood veneered with turtleshell and ebony with ivory or bone", 
            "last_processed": "2014-04-01 11:59:34", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "4837 [ms ink]", 
            "latitude": "50.50099200", 
            "techniques": [
                {
                    "pk": 50, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "veneering", 
                        "museumobject_count": 246, 
                        "source": "cis_techniques", 
                        "cis_id": "53878", 
                        "museumobject_image_count": 172, 
                        "type": "", 
                        "slug": "veneering"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 23, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ebony", 
                        "museumobject_count": 357, 
                        "source": "cis_materials", 
                        "cis_id": "12055", 
                        "museumobject_image_count": 239, 
                        "type": "", 
                        "slug": "ebony"
                    }
                }, 
                {
                    "pk": 8246, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "turtleshell", 
                        "museumobject_count": 11, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10, 
                        "type": "", 
                        "slug": "turtleshell"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 415817, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522757, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "4837-1857", 
                        "museumobject": 309197, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "48371857", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 234030, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 129
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly Antwerp", 
                        "museumobject": 309197, 
                        "role": "", 
                        "place": 129, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "48371857", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 11:59:34", 
            "public_access_description": "During the 17th century cabinet-makers in the Southern Netherlands were decorating fine furniture with new and exciting decorative combinations. The same techniques and materials were also applied to picture frames. From about 1640, particularly in Antwerp, a highly distinctive scheme used the bold combination of two exotic imported materials, turtleshell and ebony. For added effect, the turtleshell was usually backed with red pigment, as on this example. \n\nOn picture frames, ebony ripple mouldings create an even flicker of light, between the edge of a painting and its surround. They were first developed in the late 16th century, probably in south German cabinetmaking workshops. They were produced on a special milling machine by running straight-profiled strips of wood through shaped metal cutters mounted over a long, waved-shaped master template. Repeated movements of this jig cut successively deeper into the wood until a continuous undulating surface was achieved.\n\nThis frame was an early acquisition by the Museum, and acquired in its own right on account of its distinctive decoration, rather than to house a picture.", 
            "exhibition_history": "", 
            "bibliography": "London, South Kensington Museum: Ancient and Modern Furniture &amp; Woodwork in the South Kensington Museum, described with an introduction by John Hungerford Pollen (London, 1874), p. 154 FRAME. Tortoise shell or horn and stained wood. German (?). 17th Centy. 21 <sup>1/4</sup> in. by 19 in.", 
            "vanda_exhibition_history": "", 
            "slug": "frame", 
            "sys_updated": "2014-02-10 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 129, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Belgium", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 1265, 
                        "longitude": "4.47677000", 
                        "source": "production", 
                        "cis_id": "x28742", 
                        "museumobject_image_count": 285, 
                        "latitude": "50.50099200", 
                        "type": "country", 
                        "slug": "belgium-x28742"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O369441", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for 10<i>s</i>\nFRAME. Tortoise shell or horn and stained wood. Flemish (?). 17th Cent<sup>y</sup>.  21 <sup>1/4</sup> in. by 19 in.\n\n2013: restored, to be used to frame \"Landscape with Sportsmen Shooting\"; style of Adriaen van de Velde (V&amp;A mus. no. 1378-1869)", 
            "place": "Belgium", 
            "production_note": "", 
            "historical_context_note": "Notes based on Paul Mitchell and Lynn Roberts, A History of European Picture Frames. (London, 1996), p.81 ff \n\nThe decorative character of Netherlandish picture frames was greatly enhanced by the application of wave mouldings or ripple mouldings, made in ebony or stained hardwoods. The machine for producing these regular, closely spaced patterns (<i>Flammleisten</i>, or flame mouldings) is thought to have been developed first in the late 16th century in cabinetmaking workshops in Augsburg and Nuremberg; it then rapidly spread to Flanders, Spain, Italy, Switzerland and Austria. The ornaments were produced on a special milling machine by running straight-profiled strips of wood through shaped metal cutters mounted over a long, waved-shaped master template. Repeated movements of this jig cut successively deeper into the wood until a continuous undulating surface was achieved. Joseph Moxon's <i>Mechanick Exercises</i> (1678) describes a 'waving engine' for making ripple mouldings. Increasingly sophisticated and varied mouldings were used on cabinets and frames (perhaps as an alternative to carved decoration). They create an even flicker of light, most effective as a subtle margin between the edge of a painting and its surround. The ripple mouldings are often combined with materials such as turtleshell, ivory or mother-of-pearl, or pewter/silver stringing.\n\nThe architrave profile was used in the Netherlands from about 1625, either plain or with a rippled sight edge. In the 1630s and 1640s a more elaborate, deeper section was developed, having two main veneered surfaces (the steep outside usually an ogee) separated by a flat and reeded moulding to the frieze, which is either ogee or flat. P.J.J. van Thiel and C.J. de Bruyn Kops suggest (cat. no. 30) that ripple mouldings in the Netherlands were used from about 1640 onwards, especially in Hoorn. The expense of ebony frames meant that they were generally used on paintings of smaller sizes.\n\nSee P.J.J. van Thiel and C.J. de Bruyn Kops, Prijst de Lijst, De Hollandse schilderijlijst in de zeventiende eeuw (exhibition 6/4/1984 to 1/7/1984). (Amsterdam Rijksmuseum, 1984). (Translated into English as 'Framing in the Golden Age', Amsterdam and Zwolle, 1995)", 
            "collection_code": "FWK"
        }
    }
]