[
    {
        "pk": 262022, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "CIRC.83-1938", 
            "date_end": "1354-12-31", 
            "labels": [], 
            "descriptive_line": "Islamic Span stucco  1313-1354, Alhambra Palace. Probably mounted with Circ.81-1938 and Circ.82-1938.", 
            "shape": "", 
            "longitude": "-3.60542600", 
            "year_start": 1313, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1313-1354 (Made)", 
            "primary_image_id": "2012FH3600", 
            "rights": 3, 
            "physical_description": "<b>Description</b> \nThe panel comes from one of the interior wall of the Torre de comares in the Alhambra Palace. It probably dates from 1313-1354 when the king Abu l-Hayyay Yusuf the first extended this palace.\nThis object is a fragment of a round panel of gypsum plasterwork. The front of the panel depicts cursive inscriptions in relief over another layer of relief at a lower level consisting of vegetal decoration of typical Nasrid palm leaves scrolling and opening in different directions. The panel presents a border of strapwork on the surviving edges of the panel. \nThe front of the panel has been treated with a paint layer of a general white layer covering the whole of the decoration, and on top of this blue are covering the vegetal decoration, and red the inscriptions and strapwork.\n \n<b>Technical Description</b> \nGypsum mortar\nThe gypsum mortar seems very white and refine under microscope, it presents very little traces of impurities. What is interesting is the amount of small bubbles that can be seen in the mortar as a result of the casting process, these bubbles were not observed in any other panel so far. \n\nThe back of the object has been coated with shellac, probably some old Museum intervention in order to consolidate the mortar, which has changed the colour of this area to appear yellowish. Otherwise the back of the panel seems to be the original surface, it appears very flat and uniform just with some transversal scarring or key marks made on purpose once the panel was produced in order to provide with an appropriate surface so the panel could be applied on a plaster wall and grip to the mortar. On these key marks there are traces of the original black gypsum that probably attached the panel to the wall. The remains of this black gypsum are very coarse with many and big impurities of quartz, clay, pyrite and soot particles.\nThe entire back has tool marks from a modern intervention when the whole back of the panel was filed down to make it flat and probably removed most traces from the black gypsum that probably were adhere to it after it was removed from its original location.\n\nThe remaining original edges of this small roundel seem to keep remains of an orange layer without any traces of paint on top which could indicate that this roundel was cast by itself from an individual round mould. The edges are bevelled and are not completely uniform.\n\nThe paint layer.\nIn general the panel presents the typical characteristics of the nasrid plaster paint technique. There are traces of the orange releasing agent right on top of the plaster, this has been covered by a uniform layer of white as a priming layer for successive layers of reds and blues in the different areas of the decoration. This white layer was probably applied rather thick, the brush marks can still be visible.\nReds\nThere are very faint traces of red pigment on the front of the panel, although almost lost there are still remains associated just with the epigraphic inscriptions and the strapwork closing the roundel at the edge. The pigment just remains on the side of these decorative elements where it mixes slightly with the blues of the vegetal decoration of the background.\nAfter careful examination it could be identified that there were two different by identical red layers: one red layer could be seen under the blue layers so that could be identified as the original red; The second red layer overlaps the blue top layer which probably indicates that there has been a second application of read on the inscriptions and the border strapwork.\nThese observations could lead to believe that there has been two different applications of blue and red at different times and following different sequence of application. \nThe sequence of application of the colours would mean that originally when this panel was applied to the wall in times of Yusuf the first the red was applied first on the inscriptions and strapwork and the blue for the background was applied last. The latter application maybe dating from the Muhammad the first intervention indicates the opposite order of application, the blue was applied first to the background and the reds where applied last to the inscriptions overlapping slightly the blue in areas of contact.\nThere are also traces of white overpaint on some of the reds (not on the blues) which could mean that just the reds suffered a restoration, probably because they are far more fugitive than the blue pigment.\nBlues\nThere are clearly two different layers of blues on the front of the panel which are associated to the vegetal decoration on the background of the panel.\nOn top of the white priming layer there is a very fine layer of blue which appears brownish and dirty.\nOn top of that first layer there is a much thicker and coarser blue pigment layer which is clogging up and disfiguring the decoration, the particles look almost like smalt under the microscope.", 
            "dimensions": "Length: 12 in, Width: 7.375 in, Width: 14 cm, Height: 17 cm, Depth: 2.7 cm", 
            "title": "", 
            "date_start": "1313-01-01", 
            "materials_techniques": "Gypsum plaster, moulded, polychrome, cast", 
            "last_processed": "2014-04-01 09:57:50", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "نصر الله مولانا ابي الحجاج   'God succour our lord Abu'l-Hajjaj'", 
            "latitude": "37.17039800", 
            "techniques": [
                {
                    "pk": 7, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "moulded", 
                        "museumobject_count": 5554, 
                        "source": "cis_techniques", 
                        "cis_id": "x30076", 
                        "museumobject_image_count": 2897, 
                        "type": "", 
                        "slug": "moulded"
                    }
                }, 
                {
                    "pk": 77, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cast", 
                        "museumobject_count": 954, 
                        "source": "cis_techniques", 
                        "cis_id": "x32615", 
                        "museumobject_image_count": 485, 
                        "type": "", 
                        "slug": "cast"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 1698, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "gypsum plaster", 
                        "museumobject_count": 6, 
                        "source": "cis_materials", 
                        "cis_id": "14925", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "gypsum-plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 761, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Islamic Spain", 
                        "museumobject_count": 125, 
                        "source": "cis_style_period", 
                        "cis_id": "x46389", 
                        "museumobject_image_count": 36, 
                        "type": "", 
                        "slug": "islamic-spain"
                    }
                }, 
                {
                    "pk": 377, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Nasrid", 
                        "museumobject_count": 97, 
                        "source": "cis_style_period", 
                        "cis_id": "21611", 
                        "museumobject_image_count": 35, 
                        "type": "", 
                        "slug": "nasrid"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 351594, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 92254, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "CIRC.83-1938", 
                        "museumobject": 262022, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "circ831938", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 214071, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 34
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 262022, 
                        "role": "Made", 
                        "place": 34, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "circ831938", 
            "object": "Architecture panel fragment", 
            "categories": [], 
            "last_checked": "2014-04-01 09:57:50", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Víctor Hugo López Borges, María José de la Torre López and Lucia Burgio, 'Characterization of materials and techniques of Nasrid plasterwork using the Victoria and Albert Museum collection as an exemplar'. Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada:Patronato de la Alhambra y Generalife, 2012)\nLópez Borges, Víctor Hugo, 'Provenance, collecting and use of five Nasrid plasterwork fragments in the Victoria and Albert Museum'. Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada: Patronato de la Alhambra y Generalife, 2012)\nJosé Miguel Puerta Vilchez. Leer la Alhambra. Patronato de la Alhambra y el Generalife. 2010\nComparative Bibliography\nFernando Carlos Bolívar Galiano. El estado de Conservación de las fuentes del patio de los Arrayanes en la Alambra. Atrio 8/9 (1996). Págs. 89-104.\nComparative Bibliography\nMatilde Casares López. La ciudad Palatina de la Alhambra y las obras realizadas en el siglo XVI a la luz de sus libros de cuentas. Revista Española de Historia de la contabilidad. N.10. Junio 2009.\nComparative Bibliography", 
            "vanda_exhibition_history": "", 
            "slug": "architecture-panel-fragment-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 286187, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 13, 
                        "image_id": "2012FH3600", 
                        "sys_id": 1123600, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3600.jpg"
                    }
                }, 
                {
                    "pk": 286188, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 14, 
                        "image_id": "2012FH3601", 
                        "sys_id": 1123601, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3601.jpg"
                    }
                }, 
                {
                    "pk": 286192, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 15, 
                        "image_id": "2012FH3606", 
                        "sys_id": 1123606, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3606.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 34, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Granada", 
                        "parent": null, 
                        "country": "Spain", 
                        "museumobject_count": 369, 
                        "longitude": "-3.60542600", 
                        "source": "production", 
                        "cis_id": "x33073", 
                        "museumobject_image_count": 284, 
                        "latitude": "37.17039800", 
                        "type": "city / town", 
                        "slug": "granada-spain-x33073"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 295525, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 262022, 
                        "role": "makers", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1354, 
            "object_number": "O314516", 
            "events": [], 
            "credit": "Given in memory of A. R. Verschoyle", 
            "history_note": "<b>History Object</b> \nThis fragment was donated by Miranda Jupe, with address in 34 Wilbury road, Hove 3 Sussex, to the V&amp;A. The donation took place in 1938 together with another 2 fragments of plasterwork said to be from the Alhambra.\nApparently this 3 fragments were collected by Mr. A. R. Verschoyles grandparents in their travels to Granada in Victorian times.\nThese three fragments would become part of the Circulation Department, which would imply that this panel together with the other two donated fragments Circ.81 &amp; 82-1938 would have gone to art schools in Britain as examples of Islamic design.\n\n\nWe don’t know when this object left the wall of the Hall of Comares and Granada but probably was related to one of the numerous restoration interventions that this building has suffered through the years.\n\n \n<b>Comparative Study</b> \nDates from 1313-1354 when the king Abu l-Hayyay Yusuf the first. He extended the Hall of Comares where this panel comes from.\nBetween 1498 and 1599 important works where carried out in the Alhambra by the Catholic Kings; some of these works affected the Hall of Comares.; Juan Castro and Jorge Fernandez painted some new “retretes” for the price of 18.000 maravedies. The oratory in Comares was also limewashed by Martín de Guybara and then painted by Juan Vizcaino, Juan de Castro and Jorge Fernandez. The painters got for this work 5.362 maravedies. Although by what can be seen in the accountancy books the entirety of this amounts where rarely paid in full, never more than half.\nThere are important interventions carried out in Comares during the period of management by the “pagador” Gaspar de Leon (1584-1596).\nIn 1584 is when the plaster work of some of the walls in Comares was reconstructed with Gypsum espejuelo (or alabaster gypsum). \nIn 1585 is mentioned that pigments like Albayalde, cardenillo (verdigri) and azarcon (lead oxide) together with varnish are used.\nIn 1587 numerous interventions take place:\nAntonio Tenorio was paid one real (34 maravedies) for clay to be used to take moulds for the works to be carried out in Comares\nAround this time:\nCarrasco was paid 476 maravedies for four pounds of wax and sulphur for doing a mould to produce plasterwork for the Royal houses.\nEloy of Zucarela was paid 119 maravedies for two irons for carving plasterwork.\nAntonio Tenorio was paid 204 maravedies for three loads of gorse (2 reales each) to cook espejuelo gypsum.\nJuan Rodriguez was paid 1.003 maravedies for 19 measurements of canvas to protect (aderezar) the plasterwork in Comares.\nTwo cart drivers were paid 2.5550 maravedies for five cart loads of gypsum from the quarry of Santa Pudia.\nGaspar Hernandez was paid 16maravedies for two pots for the “yeseros” or plasterers.\nIt seems they are interveeneeing on the ceiling as the plasterwork is protected with large measures of canvases that are sawn together. Juan Rodriguez was paid 5.015 maravedies for 59 measurements of canvas to protect the paints in the corridors of Comares.\nThe painters were provided with materials like: cardenillo (vedigri), Linseed oil, Alcora (possibly hematite based pigment, , carmine (crimson lake), white wax clay to do moulds fro the plasterwork, and containers for the gypsum plaster. even candles for the yeseros 24 maravedies per pound so they could see when high up.\nCertainly this year there are big orders of gypsum espejuelo for the works in Comares\nIn 1588, Gaspar Lopez was paid for the nails for scaffoldings built in Comares to work in the plasterwork, plus more loads of gypsum espejuelo kept been bought to Juan de Añora, Diego Hernandez, etc.\nIn 1589 this year the works carries on; the records detail how the gypsum was cooked (cocido) with the help of aulagas (gorse) and later was poured on the clay moulds. The resulting cast plasterwork was secured in place with gypsum, followed up by the cleaning of the surface with small brooms, and then washed with fine canvas and finally oil was apply to make the plaster shine. Seems that is this year when the work of the painting and guilding in the hall of the throne in Comares is finished by Damián del Pino for a total price of 166 ducados.\nIn 1590 there was a great fire and explosion in an arsenal nearby with disastrous consequences for the Alhambra and Comares.\nAfter this year there are records that the plasterwork had to be repaired, Alonso de Santiago been paid for 24 fanegas (55 litres=fanega) of gypsum, and Juan Ruiz was paid for one measurement of canvas to wash and polish plasterwork.\nIn 1595 Francisco Ruiz, from Granada worked on the new stained glass windows and painted four fragments of white plasterwork repaired recently.\n\nCertainly between 1584 and 1595 there are very important interventions in the hall of Comares some of which might be represented in this object Circ.83-1938, either relating to his overpaints or to the fact that the panel was detached from the wall. \nObviously some of the plasterwork seem to be done by Christian hands and although probably aimed to follow Islamic traditions the same quality or technique was never achieved An example of this phenomenon could be another V&amp;a panel number A9-1913, a fragment from plasterwork of the oratory of Comares which presents traditional materials but very odd technique.\n\nThe adjacent Hall of the boat or Sala de La Barca was fully restored in 1910, but we don’t know exactly the extension of that intervention to comprehend if this fragment could have been removed at the time from the hall of Comares during some sort of intervention in the walls.", 
            "place": "Granada", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "SCP"
        }
    }
]