[
    {
        "pk": 97997, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "542-1905", 
            "date_end": "1867-12-31", 
            "labels": [], 
            "descriptive_line": "Oil Painting, 'No One Knows Where the Shoe Pinches but Him Who Wears It', Alexander Farmer, 1867", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1867, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1867 (painted)", 
            "primary_image_id": "2006BH7483", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 16.75 in approx., Width: 21 in approx.", 
            "title": "No One Knows Where the Shoe Pinches But Him Who Wears It", 
            "date_start": "1867-01-01", 
            "materials_techniques": "Oil on panel", 
            "last_processed": "2014-04-01 01:21:01", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Alex Farmer 1867", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 162891, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 423684, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "542-1905", 
                        "museumobject": 97997, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5421905", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4435, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1869-12-31", 
                        "surname": "", 
                        "name": "Farmer, Alexander", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1869, 
                        "source": "object_production", 
                        "cis_id": "A7543", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1825-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "farmer-alexander", 
                        "birth_year": 1825
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "5421905", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:21:01", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Susan Owens, 'Alexander Farmer (1825-69): A Male Artist Rediscovered', <u>British Art Journal</u>, Volume X no. 2, Winter 2009, p.43\nThis is the full text of the article: \n\n'Alexander Farmer: a male artist rediscovered' \nSusan Owens, Curator, Paintings, Victoria and Albert Museum \n\nTwo works by the genre painter Alexander Farmer (1825-1869) of Portchester House, Portchester, Hampshire, were bequeathed to the V&A in 1905 by the artist's sister, the watercolourist and miniature painter Emily Farmer.(1) The wording of the bequest proves beyond reasonable doubt that the artist was male; Emily's executor, referring to her will, describes the two paintings as 'by her late brother, Mr Alexander Farmer'.(2) However, a mistake perpetuated from one to another of the standard dictionaries of painters, in which Farmer came to be referred to as 'Mrs A. Farmer', has dogged the artist's history. \n\nThe genesis of the error can be found in Algernon Graves' manuscript catalogue of Royal Academy exhibitors, which he began to compile in the mid 1870s. Although in the relevant RA exhibition catalogues published between 1855 to 1867, during the artist's working lifetime, the reference is to 'A. Farmer', not 'Mrs. A. Farmer', in Graves' manuscript the entry 'Farmer A' - his conventional form for a male artist, where either the first name or the initial is given - has been corrected in the author's hand with the word 'Mrs' added in smaller letters above.(3) Graves' first published list, the Dictionary of Artists who have Exhibited Works in the Principal London Exhibitions of oil paintings from 1760 to 1880 (1884), gives a 'Mrs A. Farmer' at Alexander Farmer's address in Portchester. The mistake was transferred to Graves' published dictionaries of Royal Academy exhibitors (1905-6) and British Institution exhibitors (1908), although in this later work 'A Farmer' is added in italics under the principal name 'FARMER, Mrs. A', perhaps indicating a degree of uncertainty. The standard reference works, Thieme-Becker and Bénézit, both follow Graves in referring to 'Mrs A. Farmer'. \n\nThe problem was compounded when two paintings by Farmer, entitled 'Lost' and 'Found' (both 1861), included in 1962 in an exhibition entitled The Victorian Scene at M. Newman's Gallery, Duke Street, London, were listed as works by Alexandra Farmer, presumably through a misunderstanding of the conventional form of address for a married woman. (The artist exposed himself to this risk by signing his works variously Alexr Farmer and Alex Farmer as well as Alexander Farmer.) \n\nAlexander Farmer re-emerged in the second half of the twentieth century, when Graham Reynolds, the then Keeper of Paintings, Prints and Drawings at the V&A - who of course had access to the museum's records - included the correctly attributed 'An Anxious Hour' in his pioneering book of 1966, Victorian Painting.(4) Notwithstanding this authoritative account, the idea of a Mrs Alexander Farmer persisted, and an imaginative explanation which supported the existence of two distinct artists was found. In his Dictionary of Victorian Painters (1971), published at a time when interest in women artists was growing, Christopher Wood described Mrs Alexander Farmer as the 'wife of Alexander Farmer', and remarked that 'Mrs. Farmer, like Sophie Anderson and many other minor female painters of the Victorian period, produced a small body of extremely competent, if sentimental pictures'.(5) The Dictionary of Women Artists (1985) added a distinctly feminist spin to Wood in noting that 'Mrs Alexander Farmer' was the sister-in-law of Emily Farmer, without making any direct reference to her putative husband.(6) \n\nHowever, the possibility that Alexander Farmer was married to an artist can almost certainly be discounted. The 1861 census, which was taken half way through his exhibiting career, records that Alexander Farmer, 'artist and painter', then aged 36, was unmarried and living at Portchester House with his mother and two unmarried sisters. When Farmer died eight years later he was buried at St Mary's, Portchester. There is no evidence of a wife's grave among those of the other members of his family.(7)\n\nAn early conflation of Alexander with his sister Emily is probably responsible for the creation of 'Mrs Farmer', and the later interest in women artists appears to account for her remarkable longevity. \n\nNotes:\n\n1 An Anxious Hour, 1865 (museum no. 541-1905) and No-One Knows Where the Shoe Pinches but he who Wears it, 1867 (museum no. 542-1905). These two paintings narrowly fall outside the date range of Ronald Parkinson's Victoria and Albert Museum Catalogue of British Oil Paintings 1820-1860, London, HMSO, 1990. \n\n2 Letter from Rev. Canon John Vaughan of Droxford Rectory, Hants, to the Trustees of the Victoria and Albert Museum, 29 June 1905. V&A Archive, Nominal file: Farmer, Miss Emily (bequest). MA/1/F152. \n\n3 National Art Library MS, Algernon Graves, The Royal Academy exhibitors arranged alphabetically, from the first exhibition in 1769, 86.Y.79, p683. \n\n4 Graham Reynolds, Victorian Painting, London, Studio Vista, 1966, pp111 and 115. \n\n5 Christopher Wood, Dictionary of Victorian Painters, London, Antique Collectors' Club, 1971, p45. \n\n6 Chris Petteys, ed, Dictionary of Women Artists: an international dictionary of women artists born before 1900, Boston, Mass., G.K. Hall & Co., p239. \n\n7 For the biographical information given in this paragraph I am indebted to Clare Windsor, who carried out this research.", 
            "vanda_exhibition_history": "", 
            "slug": "no-one-knows-where-the-oil-painting-farmer-alexander", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84126, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:26:21", 
                        "priority": 0, 
                        "image_id": "2006BH7483", 
                        "sys_id": 287483, 
                        "last_checked": "2014-03-31 17:26:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7483.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Farmer, Alexander", 
            "namecontext_set": [
                {
                    "pk": 116784, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4435
                    }, 
                    "fields": {
                        "name": 4435, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97997, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1867, 
            "object_number": "O125429", 
            "events": [], 
            "credit": "Bequeathed by Miss Emily Farmer", 
            "history_note": "Bequeathed by Miss Emily Farmer, 1905\n\nHistorical significance: Two paintings by Alexander Farmer (1817-69), 'An Anxious Hour' and 'No-one knows where the shoe pinches but he who wears it', were bequeathed to the museum in 1905 by Miss Emily Farmer, the younger sister of the artist. \n\nFarmer was a genre and still-life painter who exhibited at the Royal Academy between 1855 and 1867. 'No One Knows Where the Shoe Pinches but He Who Wears It' was shown there in 1867. Farmer lived at Portchester House, Portchester, Hampshire, with his mother and two sisters.  \n\nA mistake in Graves' published dictionaries of Royal Academy and British Institution exhibitors, where Alexander Farmer is referred to as 'Mrs A. Farmer', has led to ongoing confusion over the artist's sex. The problem was compounded when two paintings by Farmer, entitled 'Lost' and 'Found' (both 1861), included in an exhibition entitled <u>The Victorian Scene</u> at M. Newman's Gallery, Duke Street, London in 1962, were incorrectly catalogued as by Alexandra Farmer. \n\nHowever, in each of the relevant RA exhibition catalogues between 1855 to 1867, during the artist's working lifetime, the reference is to 'A. Farmer', not 'Mrs. A. Farmer'. It is likely that Mrs Alexander Farmer never existed, and that confusion between Alexander and his sister Emily, a professional watercolourist and miniature painter, resulted in the creation of a fictional 'Mrs Farmer' when the two were conflated.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]