[
    {
        "pk": 101460, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "REPRO.A.1916-564", 
            "date_end": "1284-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-91.97046800", 
            "year_start": 1255, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1260 - ca.1280 (made)\n1855-1856 (cast)", 
            "primary_image_id": "2010EA2158", 
            "rights": 3, 
            "physical_description": "Head of a lady with waving hair wearing a wimple and circlet.", 
            "dimensions": "Height: 22 cm, Width: 13 cm, Depth: 12 cm", 
            "title": "Head of a lady", 
            "date_start": "1255-01-01", 
            "materials_techniques": "Plaster cast", 
            "last_processed": "2014-04-01 01:36:49", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 64b, case WN", 
            "marks": "", 
            "latitude": "34.54326300", 
            "techniques": [
                {
                    "pk": 44, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "casting", 
                        "museumobject_count": 1754, 
                        "source": "cis_techniques", 
                        "cis_id": "53104", 
                        "museumobject_image_count": 1088, 
                        "type": "", 
                        "slug": "casting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 81, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Plaster", 
                        "museumobject_count": 1110, 
                        "source": "cis_materials", 
                        "cis_id": "14922", 
                        "museumobject_image_count": 629, 
                        "type": "", 
                        "slug": "plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 14, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Gothic", 
                        "museumobject_count": 248, 
                        "source": "cis_style_period", 
                        "cis_id": "x30997", 
                        "museumobject_image_count": 101, 
                        "type": "", 
                        "slug": "gothic"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 167265, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2894
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WN", 
                        "inventory_number": 87605, 
                        "room": "64B", 
                        "part_name": "", 
                        "museum_number": "REPRO.A.1916-564", 
                        "museumobject": 101460, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 64b", 
                        "museum_number_token": "reproa1916564", 
                        "gallery": 2894
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2894, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "64B", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 64b", 
                        "site_code": "VA", 
                        "museumobject_count": 103, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49094", 
                        "museumobject_image_count": 95, 
                        "type": "", 
                        "slug": "64b-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 98658, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 157
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101460, 
                        "role": "made", 
                        "place": 157, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 98659, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 157
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101460, 
                        "role": "cast", 
                        "place": 157, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "reproa1916564", 
            "object": "Plaster cast", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }, 
                {
                    "pk": 101, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architectural fittings", 
                        "museumobject_count": 1944, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 729, 
                        "type": "", 
                        "slug": "architectural-fittings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:36:49", 
            "public_access_description": "This is one of a series of casts, mostly taken from the arcading in the chapter house at Salisbury Cathedral. Made before the restorations of the cathedral had been completed in 1855/6 they record the unaltered thireteenth century sculptures. The heads represent various conditions of life at the time the chapter house was constructed, these 'types' communicate their occupation and social position through costume, hair cuts and facial expressions.\nThe casts were first housed in the Royal Architectural Museum with the intention that they would provide craftsmen with an opportunity to study works otherwise difficult to visit. The collection was moved to the South Kensington Museum in 1857 and formally transfered in 1915.", 
            "exhibition_history": "", 
            "bibliography": "<u> Victoria and Albert Museum. Review of the Principal Acquisitions during the Year 1916</u>, London, 1919, pp. 6-7.", 
            "vanda_exhibition_history": "", 
            "slug": "head-of-a-lady-plaster-cast-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 188597, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:47:46", 
                        "priority": 0, 
                        "image_id": "2010EA2158", 
                        "sys_id": 842158, 
                        "last_checked": "2014-03-31 17:47:46", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EA/2010EA2158.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 157, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 78
                    }, 
                    "fields": {
                        "name": "Salisbury Cathedral", 
                        "parent": 78, 
                        "country": "England", 
                        "museumobject_count": 146, 
                        "longitude": "-91.97046800", 
                        "source": "production", 
                        "cis_id": "x31219", 
                        "museumobject_image_count": 137, 
                        "latitude": "34.54326300", 
                        "type": "site", 
                        "slug": "salisbury-cathedral-england-x31219"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 121218, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101460, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1284, 
            "object_number": "O129735", 
            "events": [], 
            "credit": "Given by the Architectural Association", 
            "history_note": "The Royal Architectural Museum located in Canon Row, Westminster and the forerunner of the Architectural Association, was founded in 1851. It describes itself in its Catalogue of Collection of 1877 as being established as ‘the nucleus of a National Museum of Architecture … Its direct practical object is to improve and perfect the art-workmanship of the present time, and to afford Art-Workmen opportunities of studying Casts or copies of those works the originals of which neither their time nor their means will allow them to visit’. The architect Sir George Gilbert Scott was the treasurer and moulders of casts were cited as Messrs Farmer and Brindley of 69 Westminster Bridge Road, London (for this firm see Emma Hardy, ‘Farmer and Brindley: Craftsman Sculptors 1850-1930’, <font -u>Victorian Society Annual</font>, 1993, pp. 4-17.)  Much of the collection was formed of casts given by architects who had made them when restoring buildings. \n\nThe collection was removed to the South Kensington Museum in March and April 1857 and displayed in the west gallery of the iron building. The Architectural Association took over the Royal Architectural Museums collections and premises at 18 Tufton Street in 1903, which it retained until 1916, known as the Architectural Museum. When the Architectural Association moved to Bloomsbury, the Architectural Association casts and original objects were given to the South Kensington Museum. \n\nIn November 1915 a letter was sent by the Architectural Association to Sir Cecil Harcourt Smith, Director of the Victoria and Albert Museum making the initial offer of the collection of casts formerly in the Royal Architectural Museum to be permanently transferred to the V&A. The letter explained that the collection was considered to be ‘insufficiently housed and inadequately shown at 18 Tufton Street’. \n\nOn 30 November 1915 Eric Maclagan and the Director of the V&A went to Tufton Street to meet with officials of the Architectural Association and to discuss the possible transfer. In Museum papers Eric Maclagan noted that ‘The casts are mainly of English work, almost all Romanesque and Gothic. There are an immense number of details of all sorts, including heads and bosses; these are nearly all identifiable by numbers with the printed catalogue, and have an added value from the fact that they were made in the first half of the last century, before much “restoration” had been done. ‘ The catalogue referred to by Maclagan is probably the <font -u>Royal Architecture Museum Catalogue of Collection</font>, 1877. \n\nThe origins of this series of casts, mostly taken from the arcading in the Chapter House at Salisbury Cathedral, is unknown. The 1877 catalogue mentions that ‘The Collection having been in a considerable degree formed by gifts and purchases of private collections, the names and origin of the specimens are often lost, as indeed has been the case in other instances from accidental causes’. \n\nAlthough it is recorded by Burges in his survey of Salisbury Cathedral that the architect Lewis Nockalls Cottingham (1787-1847) made the casts of the Chapter House doorway (which the V&A now has), it cannot be assumed that the casts of the  heads were also made by him. Cottingham is not listed in the 1877 catalogue under ‘donors of objects’. However, the Grove Art Online entry on Cottingham states that his collection of architectural fragments and carvings, including casts was given to the Architectural Association in Canon Row, Westminster in 1852.  However, if the casts were taken at the time of the restorations of the Chapter House in 1855/6, the casts cannot have been in the collection of Cottingham who had died in 1847. \n\nDuring the restorations of the Cathedral in 1855/6, a number of casts were taken and given together with some original stone work to the Architectural Museum, in June 1856, by Henry Clutton, the architect in charge of the restorations and a contributory member to the Museum (information supplied by Edward Bottoms, Architectural Association Jan 2007). It is therefore possible that he was the donor of the casts. Salisbury Chapter appointed Henry Clutton in 1854 as the architect in charge of restorations. He employed John Birnie Philip (1824-1875) to restore the sculpture (P.Z. Blum, ‘The Sculptures of the Salisbury Chapter-house’ in <font -u>Medieval Art and Architecture at Salisbury Cathedral</font>, ed. L. Keen and T. Cocke, The British Archaeological Association Conference Transactions XVII, p. 69).  On the eve of the restoration William Burges (a key member of the Architectural Museum until the 1870’s, and Clutton’s business partner) recorded what remained of the 13th century sculpture, the order in which they appeared, condition, and what remained of the polychromy (The Iconography of the Chapter-House, Salisbury in <font -u>The Ecclesiologist</font>, no. CXXXI, April 1859 and no. CXXXII June 1859, pp. 147-162). This inventory (made in 1855) was important as a contemporary description of the originals at the time when the casts were probably taken. The list was to give ‘the complete series of sculptures, showing the state of the polychromy, and the extent of their mutilation before the late restoration’. The order in which the casts are listed and in which they were accessioned at the V&A is according to the sequence given by W. Burges in Ecclesiologist, XX, pp. 147-57.   In his introduction, Burges described ‘Around, and starting from the quatrefoil as a centre, run first a series of heads, representing the various conditions of life at the time of the edifice was constructed. Thus we see the shaven monk, the in and out-door costume of the fine lady, the nun, the merchant, the sailor, the countryman, and many others’ (p. 112). All of the  Architectural Association casts are listed by location and type. This list provided the basic information on each cast and hand-written annotations against the left hand margin identified the museum number allocated to the cast when it arrived in the V&A.", 
            "place": "Salisbury Cathedral", 
            "production_note": "", 
            "historical_context_note": "The Chapter House was built in the 1260’s following the completion of the main Cathedral building. It acted as a meeting place for the governing body of the Cathedral, the Chapter. Around the walls of the Chapter House are a series of reliefs depicting episodes from the Book of Genesis and Exodus. Most of this series of casts of label heads are taken from the tops of the arcading on the arches. It is thought that these heads were taken from life.  Pamela Blum discusses the restoration of the Salisbury Chapter House Old Testament scenes. In connection with this she suggests that two thirteenth-century artists may have been responsible for the spandrel carvings, detailing differences in the facial expressions and features of certain of the heads, one artist using the mouth ‘as the main vehicle for expression’, the second artist ‘depended more on hair styles’ (P.Z. Blum, ‘The Sculptures of the Salisbury Chapter-house’ in Medieval Art and Architecture at Salisbury Cathedral, ed. L. Keen and T. Cocke, <font -u>The British Archaeological Association Conference Transactions XVII</font>, pp. 68-78, esp. p. 75).\n\nThis particular cast is taken from the north western arcade of the Chapter House, Salisbury Cathedral.\n\nE.S. Prior and A. Gardner, <font -u>An Account of the Medieval figure-sculpture in England</font>, Cambridge, 1912, pp. 224-37 (on head sculpture)\nP. Williamson, <font -u>Gothic Sculpture 1140-1300</font>, New Haven and London, 1995, pp. 212-13\nP.Z. Blum, ‘The Sculptures of the Salisbury Chapter-house’ in <font -u>Medieval Art and Architecture at Salisbury Cathedral</font>, ed. L. Keen and T. Cocke, The British Archaeological Association Conference Transactions XVII, pp. 68-78", 
            "collection_code": "SCP"
        }
    }
]