[
    {
        "pk": 508209, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "40,000", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.1:1, 2-2011", 
            "date_end": "1790-12-31", 
            "labels": [
                {
                    "pk": 28281, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 508209, 
                        "label_text": "Corner cupboard \nAbout 1780–90\nProbably by Henry Clay (died 1812)\n\nEngland (London or Birmingham)\nCarcase: mahogany\nDecoration: stove-japanned papier mâché and painting\n\nPurchased with the assistance of the Brigadier Clark Fund through the Art Fund\nMuseum no. W.1-2011\n\nHenry Clay patented a technique of ‘stoved’, or baked, japanning. He made thin, stable panels by pasting and drying compressed layers of papier mâché. These were then japanned with several layers of stove-dried varnish to give a smooth ground. Finally, they were painted with thin layers of copal varnish. Stoved again for durability, they were glued like veneer to a substrate.\n"
                    }
                }
            ], 
            "descriptive_line": "Triangular corner cupboard, attributed to Henry Clay, decorated in stove-japanned <i>papier mâché</i> on a black ground with 'Etruscan' scenes after Greek vases, Britain, ca. 1780-1790.", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1775, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 25157, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Sphinx", 
                        "museumobject_count": 65, 
                        "source": "name", 
                        "cis_id": "N551", 
                        "museumobject_image_count": 39, 
                        "type": "", 
                        "slug": "sphinx"
                    }
                }
            ], 
            "date_text": "ca. 1780-1790 (made)", 
            "primary_image_id": "2011EX8090", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nA low, straight-fronted corner-cupboard, with outset canted front corners on short turned legs, opening with a single door enclosing a shelf; painted and stove-japanned in 'Etruscan' motifs and colours - the top and front each centred on a pictorial fictive plaque, showing a sphinx and three figures respectively (both derived from Pierre d'Hancarville's publication of Sir William Hamilton's Greek vases). The top and front panels, and the top and bottom palmette friezes, are stove-japanned on <i>papier mâché</i> panels (japanned before being applied to the carcase); while the door-frame (with four corner paterae), the canted front uprights and the front legs are painted.\n\nThe two fictive plaques are both 'framed' by 'Etruscan' borders (not precisely parallelled in d'Hancarville's publication), set within larger vertically striped panels, which in turn are framed by plain black and white outlines and a border of stylized bay or myrtle, in white with touches of pink. The door panel, finished with a pink-varnished ogee moulding, is enclosed by a wide black-painted frame, outlined with white lines, and punctuated with four pink and white encircled paterae at the corners. Above and below the door are friezes of white anthemia (honeysuckle) separated by husks - upright at the bottom and inverted at the top - each framed at top and bottom by painted lines and mouldings. The lower frieze extends around the canted front corners, and is here painted pink, not white. Except for the lower moulding to the top frieze, the mouldings also extend around the canted front uprights. These uprights are veneered in a lustrous wood (mahogany or perhaps padouk), banded with an ebonized and varnished wood, edged with a pale stringing (perhaps box or holly); and the inside edges (next to the door) are banded in purplewood(?). The turned front legs below are painted with stiff leaves and horizontal bands. \n\n<u>Construction</u> \nThe corner cupboard is constructed in mahogany throughout. The case and the supporting frame were made separately from each other, and then joined together by means of angle blocks. The case is made with two vertically-grained sides and two front uprights - the uprights of rectangular section, cut away at the back. Each side is screwed to a rebate in the adjacent front upright, and at the back corner the right side is lapped over and screwed to the left side. The bottom board, laterally grained, is dovetailed or possibly finger-jointed to the sides and front uprights. At the top the front frieze rail is tenoned into the front uprights, and  the uprights and case sides are tenoned to the laterally grained top board, which overlaps the case on all sides. The single shelf, also laterally grained, is housed in a groove in each case side.\n\nThe door comprises a vertically-grained panel housed in a frame of two rails through-tenoned to two full-height uprights. The panel itself is recessed from the frame on the front face and finished with an applied ogee moulding, mitred at the corners. On the back face the panel is chamfered at the edges, where a thin beading, likewise mitred, is glued and pinned to the inside edges of the frame. The frame is stained black on the back face and outside edges, but the beading and the chamfered panel are in polished, unstained wood. The door is hinged with two leaf hinges - the top one brass(?), the bottom one yellow-lacquered steel (probably both replaced) and secured with a steel lock (apparently original). A door stop is pinned to the inside face of the left upright, at the top. \n\nIn the supporting frame the three legs are joined together by three rails - the decorated front rail and two plain side rails. In each front leg the turned section appears to be made separately from, and tenoned or dowelled into, the square-section block above, which is cut away on the inside (for no very clear reason). The back leg is a solid, square-section block, chamfered on the front corner. The three rails are tenoned into the back leg and the front leg blocks. \n\nThe supporting frame is now secured to the bottom board of the case by small wood blocks, glued and partly screwed into the inside angles - one block at each end of the front rail (glued only) and one at the back of each side rail (screwed in from the outside of the rails). At the front end of each side rail is a disused screw, which doubtless once secured an equivalent block here. Originally the frame and case appear to have been joined by two full-length blocks in the side angles. These are attested by shadow lines on the inside of the side rails and the underside of the bottom board, by long scribed lines on the inside of the side rails, by empty screw-holes in the underside of the bottom board (three along each side), and by four circular plugs in the side rails - one near each end of each rail - which presumably mark the positions of four screws that secured the rails to the blocks. At the front there are two holes in the bottom board, which could be fixing points for a similar block, but there is no corresponding evidence of shadow lines or scribed lines on the underside of the bottom board or on the inside of the front rail.\n\n<u>Condition and alterations</u> \nSome of the oil-painted decoration has been restored, notably on the front legs. The black-stained edges and back face of the door frame have been coated in a thick, probably shellac, varnish, which has given the black a green tinge. The bottom side rails and the back leg are stained black unevenly, perhaps as a result of refinishing when the angle blocks to secure the bottom frame to the case were replaced. In the bottom board a separate section at the back is probably a replacement (the shelf and the top board each being made of a single board). The hinges may also be replacements - probably for smaller original hinges - as their back leaves are not recessed into the case upright (though the front leaves are recessed in the door edge). However, they also differ from each other in manufacture (see above). \n\nThe screws in the corner cupboard are for the most part extremely corroded - both those used in the original manufacture (those at the back edges of the case sides are scarcely identifiable as screws rather than nails) and those used in fixing new angle blocks between the bottom board and the supporting frame.\n\nWhen acquired in 2011, the cupboard shelf was loose in its grooves, because of shrinkage in the carcase; it has now been lightly glued in place. Nail holes in both case sides reveal the former presence of ledges to support two more shelves, one above and one below the present shelf. Probably the present shelf (housed in a groove) is original, and the two shelves on ledges were later additions, subsequently removed. \n\nThere are five large holes in the upper part of the case (three in the left side and two in the right side), and a sixth in the lower part (in the right side, near the bottom front corner), presumably reflecting two or more former phases of fixing to a wall.", 
            "dimensions": "Height: 86 cm, Width: 65.5 cm, Depth: 37 cm, Length: 47.3 cm Length of each 'back' side adjacent to the wall", 
            "title": "", 
            "date_start": "1775-01-01", 
            "materials_techniques": "Stove-japanned <i>papier mâché</i> and oil paint on a mahogany carcase", 
            "last_processed": "2014-04-26 12:20:25", 
            "label": "Corner cupboard \nAbout 1780–90\nProbably by Henry Clay (died 1812)\n\nEngland (London or Birmingham)\nCarcase: mahogany\nDecoration: stove-japanned papier mâché and painting\n\nPurchased with the assistance of the Brigadier Clark Fund through the Art Fund\nMuseum no. W.1-2011\n\nHenry Clay patented a technique of ‘stoved’, or baked, japanning. He made thin, stable panels by pasting and drying compressed layers of papier mâché. These were then japanned with several layers of stove-dried varnish to give a smooth ground. Finally, they were painted with thin layers of copal varnish. Stoved again for durability, they were glued like veneer to a substrate.\n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10796, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2983, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY3, shelf EXP", 
            "marks": "'III'\n 'IIII'", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 28, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painted", 
                        "museumobject_count": 27697, 
                        "source": "cis_techniques", 
                        "cis_id": "x30138", 
                        "museumobject_image_count": 22712, 
                        "type": "", 
                        "slug": "painted"
                    }
                }, 
                {
                    "pk": 897, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "stove-japanned", 
                        "museumobject_count": 1, 
                        "source": "cis_techniques", 
                        "cis_id": "x47411", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "stove-japanned"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 17, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Mahogany", 
                        "museumobject_count": 471, 
                        "source": "cis_materials", 
                        "cis_id": "12221", 
                        "museumobject_image_count": 243, 
                        "type": "", 
                        "slug": "mahogany"
                    }
                }, 
                {
                    "pk": 296, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "papier-mâché", 
                        "museumobject_count": 160, 
                        "source": "cis_materials", 
                        "cis_id": "14245", 
                        "museumobject_image_count": 48, 
                        "type": "", 
                        "slug": "papier-mache"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 64, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Neoclassical", 
                        "museumobject_count": 726, 
                        "source": "cis_style_period", 
                        "cis_id": "21477", 
                        "museumobject_image_count": 525, 
                        "type": "", 
                        "slug": "neoclassical"
                    }
                }, 
                {
                    "pk": 972, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Etruscan Style", 
                        "museumobject_count": 1, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "etruscan-style"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 642664, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY3", 
                        "inventory_number": 1455190, 
                        "room": "135", 
                        "part_name": "Corner cupboard", 
                        "museum_number": "W.1:1-2011", 
                        "museumobject": 508209, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w112011", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 642665, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1492772, 
                        "room": "", 
                        "part_name": "Key", 
                        "museum_number": "W.1:2-2011", 
                        "museumobject": 508209, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w122011", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 8994, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1812-12-31", 
                        "surname": "", 
                        "name": "Clay, Henry", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": 1812, 
                        "source": "object_production", 
                        "cis_id": "A17400", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "clay-henry", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 2875, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "sphinx", 
                        "gender": null, 
                        "museumobject_count": 6, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N551", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "sphinx", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 316716, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 508209, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 316717, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 23
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 508209, 
                        "role": "made", 
                        "place": 23, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "English pounds sterling ( £ )", 
            "museum_number_token": "w12011", 
            "object": "Corner cupboard", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5101, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1942, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1179, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 625, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-04-26 12:20:25", 
            "public_access_description": "Henry Clay was celebrated for his proprietary technique, patented in 1772, of 'stoved', or baked, japanning on papier maché. The prepared papier maché surface was itself slowly stoved, then steeped in linseed oil and stoved again, before being coated with several layers of varnish, each layer stove-dried before the next was applied. Finally it was decorated, varnished and stove-dried again. On this corner cupboard, stove-japanned panels of papier mâché are used to decorate the top, the door panel and the two friezes at top and bottom.\n\nClay attracted the attention of the fashionable world not only by his technical innovation but also by his choice of subject matter, often evoking classical antiquity. This corner cupboard is decorated in the highly fashionable 'Etruscan' style, based on the painting of Greek vases, which in the 18th century were believed to be Etruscan. The sphinx on the top and the figurative scene on the front are both copied from engravings of William Hamilton's Greek vase collection, which was published by Pierre d'Hancarville in 1766-67. \n\nThe most famous 'Etruscan' room is the State Bedroom at Osterley Park, designed by the architect Robert Adam. In this room is a japanned Pembroke table very similar in style to the present piece. The table was said to be 'richly Japanned by Clay' in an inventory of Osterley taken in 1782. On this evidence the corner cupboard too can be confidently attributed to Henry Clay's workshop.", 
            "exhibition_history": "", 
            "bibliography": "Jones, Yvonne, <i>Japanned Papier-Mâché and Tinware c. 1740-1940</i>. Woodbridge, Antique Collectors' Club, 2012 (ISBN 978 1 85149 686 0), p. 244, fig. 264", 
            "vanda_exhibition_history": "", 
            "slug": "corner-cupboard-clay-henry", 
            "sys_updated": "2014-01-08 00:00:00", 
            "image_set": [
                {
                    "pk": 261759, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-04-25 14:38:19", 
                        "priority": 0, 
                        "image_id": "2011EX8090", 
                        "sys_id": 1038090, 
                        "last_checked": "2014-04-25 14:38:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8090.jpg"
                    }
                }, 
                {
                    "pk": 261758, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-04-25 14:38:19", 
                        "priority": 1, 
                        "image_id": "2011EX8089", 
                        "sys_id": 1038089, 
                        "last_checked": "2014-04-25 14:38:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8089.jpg"
                    }
                }, 
                {
                    "pk": 261761, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-04-25 14:38:19", 
                        "priority": 2, 
                        "image_id": "2011EX8100", 
                        "sys_id": 1038100, 
                        "last_checked": "2014-04-25 14:38:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8100.jpg"
                    }
                }, 
                {
                    "pk": 261777, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-04-25 14:38:19", 
                        "priority": 3, 
                        "image_id": "2011EX8363", 
                        "sys_id": 1038363, 
                        "last_checked": "2014-04-25 14:38:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8363.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 60354, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31255, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }, 
                {
                    "pk": 23, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 6562
                    }, 
                    "fields": {
                        "name": "Birmingham", 
                        "parent": 6562, 
                        "country": "England", 
                        "museumobject_count": 1147, 
                        "longitude": "-1.90860000", 
                        "source": "production", 
                        "cis_id": "x28748", 
                        "museumobject_image_count": 450, 
                        "latitude": "52.47858800", 
                        "type": "city / town", 
                        "slug": "birmingham-england-x28748"
                    }
                }
            ], 
            "artist": "Clay, Henry", 
            "namecontext_set": [
                {
                    "pk": 422066, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 8994
                    }, 
                    "fields": {
                        "name": 8994, 
                        "part_name": "", 
                        "uncertainty": "attributed to", 
                        "museumobject": 508209, 
                        "role": "maker", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 422067, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2875
                    }, 
                    "fields": {
                        "name": 2875, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 508209, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1790, 
            "object_number": "O1177224", 
            "events": [], 
            "credit": "Purchased with the assistance of the Brigadier Clark Fund through The Art Fund", 
            "history_note": "The corner cupboard was sold by Eric, 7th Baron de Saumarez from Shrubland Park, Suffolk in 2006 (Sotheby's house sale, 19-21 September 2006, lot 54). It is unlikely to have been made originally for that house, however. It may have been commissioned by Sir Nathaniel Acton (d. 1795), probably for a house in London, or possibly for Livermere Park, Suffolk, which he refurbished at the end of his life. As he died childless, Livermere passed to his niece Jane Ann Broke, the wife of James Saumarez, later 4th  Baron Saumarez, of Shrubland. In 1923 Livermere Park was demolished and much of its furniture and fittings (which by then could well have included pieces imported from a town house) were moved to Shrubland. The key to the origins of this corner cupboard, however, is undoubtedly its Etruscan decoration and the fact that it is one of an original set of at least three - so presumably four, one placed in each corner of a room (see Marks and Inscriptions). It must therefore have been made for a substantial Etruscan interior, which is likely to have attracted comment when it was new.\n\nHistorical significance: This is a rare surviving piece in the Etruscan style - the style based on the decoration of Greek vases, which Robert Adam claimed to have pioneered in 1775, in the Countess of Derby's Dressing Room at Derby House, Grosvenor Square. The most famous extant interior in the Etruscan style is Adam's State Dressing Room at Osterley Park (1775-76), which contains a Pembroke Table decorated in very similar style to the V&A's corner cupboard. The Osterley table was described in an inventory of 1782 as 'richly Japanned by Clay'. To name the maker of a piece of furniture in an 18th-century inventory is quite exceptional, and a reflection of the very high regard in which Clay was held by his contemporaries.\n\nThe two fictive plaques are both derived from illustrations of William Hamilton's Greek vases in Pierre d'Hancarville's <i>Antiquités Étrusques, Grecques et Romaines,</i> 4 volumes (Naples, 1766-67). The main scene on the front (from Vol. II (1767), plate 100) was interpreted in the 18th century (in the 2nd, 1787, edition of d'Hancarville) as the scene of Helen's rescue from Aphidnae in Attica - where she had been sent by Theseus after he captured her as a young girl - by her brothers Castor and Pollux, one of whom is here handing her a sword. To the right stands one of Helen's female attendants, who appears to be holding a mirror and a casket, but these are described in d'Hancarville's account (<i>Antiquités Étrusques …</i>, 5 vols (Paris, 1787), Vol. II, p. 127 (plate 5)), as a direction ('une indication') and a mystic casket, tokens of Helen's departure from Attica and return to Sparta. The sphinx (from Vol. I (1766), plate 120 in the original edition; Vol. II, plate 16 in the 1787 edition) is interpreted in the 1787 edition as the attribute of Minerva (Athena), symbolising Wisdom. The plates in the 1787 edition are in reverse to those of 1766-67, but the images on the corner cupboard follow the original orientation, so were presumably drawn from the first edition.\n\nIn a modern reissue of the 1766-67 edition the scene on the door is tentatively identified as depicting the three children of Agamemnon and Clytemnestra: Orestes (holding a sword and a spear), Electra (veiled, seated on a cushion) and Chrysothemis (with a mirror and a pyxis, a container for liturgical objects) (Pierre-Francois Hugues d'Hancarville, <i>The Collection of Antiquities from the Cabinet of Sir William Hamilton</i> (Cologne: Taschen, 2004), p. 257). Orestes killed Clytemnestra and her lover Aegisthus, to avenged his father whom they had murdered. In this retribution Orestes was urged on by Electra, but not by Chrysothemis, whose subservience to Aegisthus and Clytemnestra earned Electra's contempt. No specific incident in the story appears to be represented in this scene.", 
            "place": "London", 
            "production_note": "This corner cupboard is attributed to Henry Clay of Birmingham and London primarily because its decoration closely resembles that on a table in the Etruscan Dressing Room at Osterley Park, which was recorded in an inventory of 1782 as 'richly japanned by Clay'. Furthermore, from 1772 to 1802 Clay held a patent on the technique of making stoved <i>papier mâché</i>, as used on this piece.", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]