[
    {
        "pk": 104645, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "252-1864", 
            "date_end": "1504-12-31", 
            "labels": [], 
            "descriptive_line": "Chest of solid walnut, mounted with pierced metal mounts set over textile; the interior of the chest is fitted with small drawers and compartments", 
            "shape": "", 
            "longitude": "13.11998000", 
            "year_start": 1495, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48325, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "chalice", 
                        "museumobject_count": 73, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 40, 
                        "type": "", 
                        "slug": "chalice"
                    }
                }
            ], 
            "date_text": "ca. 1500 (made)", 
            "primary_image_id": "2008BV9002", 
            "rights": 3, 
            "physical_description": "Rectangular chest with flat lid, the front and ends with iron mounts, and fitted inside with multiple small drawers and compartments with geometrical inlay. Of multiple dovetail construction (23 at the front corners, 10 at the rear) using single wide planks throughout, with the bottom board (with scrub plane marks) nailed up. The flat lid, with moulded ends and an applied front edge moulding, is formed from a single board, supported at either end by a solid cleat carved at its forward end with a lion mask (the cleat with geometrical banded inlay and incised parallel lines on the underside, and drilled with small holes, possibly for missing bone studs); the lid was originally held on split ring hinges and two internal strap hinges, but is now supported on 2 modern flat hinges supplementing the internal straps, and has been adapted to take an external lock hasp. The outside of the lid is inlaid with a geometrical two-colour banded border of simple interlacing squares and rhombuses. The back of the chest is plain but for borders of regular, incised parallel lines (which appear on the sides and front as well). The ends of the chest is fitted with chased ironwork handles (of distinctive form with pointed half-loop ends), bolted through large, circular, pierced ironwork rosettes, nailed over red wool felt backing within a shallow recess. It seems possible that these end handles have been repositioned. The front of the chest is fitted with a central square lock escutcheon (damaged, with pink silk behind openwork), and stepping from its corners four circular pierced ironwork rosettes nailed over red fabric backing (possibly velvet) within shallow recesses, and between the lower two rosettes a separate larger rosette of the same type from which hangs a circular handle with piercing around its outer edge. At the four corners of the front are pierced ironwork squares (with leafy ornament) nailed over red fabric backing within a shallow recess. The lock hasp (possibly a replacement) has been refixed and a keyhole filled (possibly a later addition to access an added internal lock) above the ornate escutcheon. The bottom board (originally with moulded ends and front), is now somewhat wormy and has been restored and extended to form a raised plinth base on three sides.\n\nThe external key hole (on the main escutcheon) would have released the external lid hasp. On other examples (not not this chest apparently), the external hasp when lifted revealed a second keyhole for an internal bar which locked over two internal short hasps fitted to the underside (front edge) of the lid.\n\nThe interior of the chest is fitted on three sides with bottom-to-top lidded compartments containing drawers (along the rear and proper left end) and false drawer fronts (proper left end). These inner drawers are simply dovetailed, with the bottoms nailed up (and clinched). The lids are hinged on wire split-ring type hinges. The chest is missing a false floor (probably of two planks with cord hinges) below which the drawers are plain and lack pulls, and above which the drawer fronts are inlaid with two-colour geometrical banding and turned bone handles, and smaller turned bone bosses (which also run along the three compartment lids). The top shelf of the PR till appears to have been replaced in beech(?) The PL till lid has been repaired at the back. The upper edges of the front and end planks forming the carcase (and the underside of the lid cleats are inlaid with geometrical banding (now mostly missing), and the mitred corner joints are reinforced with metal angle brackets (over later? red velvet). The interior of the lid is fitted with two nailed tinned iron strap hinges with twin lancet piercing over red velvet (replaced) and a circular pierced ironwork rosette nailed over red wool felt backing within a shallow recess. The lock hasp on the outside of the lid extends into a similar nailed iron strap with twin lancet piercing (with red velvet back, replaced) and two circular pierced ironwork rosettes (one large, one small) nailed over red wool felt backing (replacement) within shallow recesses. The interior of the lid is inlaid with two-colour banding in a geometrical interlace pattern of squares, parallel lines and (in the centre, between the iron straps) two chalice motifs with a cross motif; the whole design with numerous turned bone bosses (two types, with some missing).", 
            "dimensions": "Height: 97.3 cm, Width: 56 cm, Depth: 47.2 cm", 
            "title": "", 
            "date_start": "1495-01-01", 
            "materials_techniques": "Walnut, dovetailed, with iron mounts over felted wool (?), with inlay in various woods", 
            "last_processed": "2014-04-01 01:50:05", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 10a, case WN, shelf EXP", 
            "marks": "", 
            "latitude": "46.11439100", 
            "techniques": [
                {
                    "pk": 527, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "inlay", 
                        "museumobject_count": 340, 
                        "source": "cis_techniques", 
                        "cis_id": "x40072", 
                        "museumobject_image_count": 178, 
                        "type": "", 
                        "slug": "inlay"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 52, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Late Medieval", 
                        "museumobject_count": 22, 
                        "source": "cis_style_period", 
                        "cis_id": "111307", 
                        "museumobject_image_count": 18, 
                        "type": "", 
                        "slug": "late-medieval"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 171106, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2890
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WN", 
                        "inventory_number": 530608, 
                        "room": "10A", 
                        "part_name": "", 
                        "museum_number": "252-1864", 
                        "museumobject": 104645, 
                        "shelf": "EXP", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 10a", 
                        "museum_number_token": "2521864", 
                        "gallery": 2890
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2890, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "10A", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 10a", 
                        "site_code": "VA", 
                        "museumobject_count": 94, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49098", 
                        "museumobject_image_count": 94, 
                        "type": "", 
                        "slug": "10a-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 102292, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 3357
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104645, 
                        "role": "made", 
                        "place": 3357, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "2521864", 
            "object": "Chest", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:50:05", 
            "public_access_description": "During the Renaissance, chests were found in most institutions and all but the poorest homes. They were used for storing items such as clothes, linen, documents or money. A chest was often placed at the bottom of a bed, where it would be convenient for keeping the owner's clothes or other valuables, while also providing a place to sit or sleep. \n\nThis chest combines security and elegance. It is made of walnut boards fixed with meticulous dovetail joints. It uses both internal and external hinges, as well as a steel lock. Inside are three banks of drawers and compartments to hold smaller objects, and space for a false bottom, under which particular treasures could be concealed. Pierced metal mounts (originally silver in colour), set over red textile, decorate the exterior. Inside are geometrical bands of inlay and ivory studs, as well as pierced metal mounts. The chest was clearly smart enough for display, perhaps in the owner's bedchamber or study.", 
            "exhibition_history": "", 
            "bibliography": "Pollen, J. H. Ancient and Modern Furniture & Woodwork in the South Kensington Museum (London, 1874), p.122", 
            "vanda_exhibition_history": "", 
            "slug": "chest-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 124931, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:34:52", 
                        "priority": 0, 
                        "image_id": "2008BV9002", 
                        "sys_id": 389002, 
                        "last_checked": "2014-03-31 17:34:52", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BV/2008BV9002.jpg"
                    }
                }, 
                {
                    "pk": 124935, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:34:52", 
                        "priority": 1, 
                        "image_id": "2008BV9075", 
                        "sys_id": 389075, 
                        "last_checked": "2014-03-31 17:34:52", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BV/2008BV9075.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 3357, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Friuli-Venezia Giulia", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 1, 
                        "longitude": "13.11998000", 
                        "source": "production", 
                        "cis_id": "x29363", 
                        "museumobject_image_count": 1, 
                        "latitude": "46.11439100", 
                        "type": "region", 
                        "slug": "friuli-venezia-giulia-italy-x29363"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 125160, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104645, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1504, 
            "object_number": "O133458", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £20.0.0  from Schmidt of Paris ('the coffer, 17th century, the iron mountings, 19th century'). C R Robinson's Museum 1864 report: 'this very elegant chest is one of the style or pattern frequently  repeated in Northern?[sic] Italy. The original design or invention of this sort of coffer must be referred to the middle of the 15th century but the style became so familiar and favourite a one, that similar boxes continued to be manufactured for 60 or 70 years later.' No surviving nominal file for Schmidt.\n\nConserved by Katia Tovar (V&A), 2005-6, including the removal of a dark stain over much of the exterior surface.", 
            "place": "Friuli-Venezia Giulia", 
            "production_note": "NE Italy; the base and some exterior fittings restored", 
            "historical_context_note": "There are widespread published examples of this type\n[in Berlin, St Petersburg, Turin, Bologna, Rome, Milan, Croatia, Slovenia, Udine] \nwhich have been given various attributions across northern Italy, southern Germany or Spain. None bears heraldic decoration to link it with a idenfied family.  In 1992 Miotti argued strongly for an origin in Friuli - partly on the basis that there were more there than anywhere else, some of them in houses of long and stable history. The argument has a lot going for it, since Friuli's position near Venice and the South Tyrol, the metalworking centres of northern Italy and Friuli's historical influence in what is now Slovenia ties in well with the geographical spread and their distinctive technical features. More recently Maurizio Grattoni d'Arcano in his work on Friuli interiors has stressed the widespread use of walnut in the region, the use of intarsia, and the multiple dovetails and loop hinges common in furniture construction of that region.\n\nShared characteristics (based on examination of 252-1864, 924-1904, another chest in a London church, and the Castello Sforzesco chests of this type)\nProportions: Thick single planks of walnut (some examples are described as oak, or bay oak) with plain backs; the moulded edges of lid and base worked in the solid; multiple, very fine through-dovetails; \nthe bottom with moulded ends, nailed up into the walls of the chest; \ntwo types of hinges - loop hinges (often seen on Italian chests) combined with tinned strap hinges; \nfront key locks, and elaborate pierced mounts of tinned iron, over a red textile backing; incised parallel lines around the edges of the exterior (and lid interior), and punched decoration; \ncarrying handles on the ends and pierced mounts in the form of handles on the front (which, it has been suggested were to help fasten the chest for transport by pack animal); cleats (battens) under the lid, usually with lion masks; \nthe interior fitted around 3 sides with nests of drawers, lifting lids, and a loose, false bottom board, and false drawer fronts at the left hand end.\nGeometrical inlay on the interior on some but not all the chests, some with turned ivory pins.\n\nThe features are so close across at least 15 examples that its tempting to imagine one workshop or at least one centre of production. (Timber analysis could further that hypothesis, but hasn't yet been carried out.) C R Robinson's Museum 1864 report described the type as originating in 15th century North Italy, but commented that it 'became so familiar and favourite that similar boxes continued to be manufactured for 60 or 70 years later.'  40 years later, (writing in 1902) Von Bode thought that the group originated in the Italian Marches, though he thought that they were rather un-Italian on account of their internal compartments, natural walnut colour, their well-made and carefully positioned locks.\n\nThe plinth is added - both by comparison with other examples (that sometimes sit on a leonine runner), and the visible evidence from beneath. Dark stain on so much renaissance furniture so often conceals additions or repairs. The London church chest shows also how much the wood has darkened through oxidisation, while the V&A chest, with pigmented wax finish removed shows that the main external elements are of a piece, but that the front edge of the base has been replaced and areas covered in wood filler (the same on the other VA chest) where splits have opened up where the wood, anchored by massive iron nails has shrunk.\n \nThere is great variety in the condition of the metal mounts on the chests in London and Milan, though all appear to have buckled slightly. Some (inside and out) look very fresh, even retaining a tinned finish, others are very damaged, with obvious corrosion and brittleness, and with a convincing difference between those unprotected outside and those within. On one V&A chest the lock has obviously been moved and replaced, and perhaps to accommodate this change part of the strap hinge has been replaced, visible at a crude solder joint (?); the metal loops holding the end handles appear to have been replaced. These gothic mounts and handles (similar work visible on 15th century German cupboards - see Kreisl figs.42 and 91) were themselves collected in the 19th century, and the V&A has a single example 4855-1858, which is incidentally in superb condition - very close to the mounts on one of the V&A chests - apparently undermining the view that such mounts must be degraded if they are authentic. Enrico Colle catalogued 5 similar chests at Castello Sforzesco and suggested that in some cases original mounts has been set onto 19c wooden carcases. Yet these examples (illus Colle 213) are materially different from most of the group and lack the wear, precise dovetailing and lid cleats of the others.\nIn most cases the red textile backing (a felted wool, a textile particularly attractive to pests) is so decayed to be almost petrified - and the temptation to replace the textile would involved lifting the mounts - and in so doing damaging them. On the other hand the buckling of the strap hinges on all the examples might be explained by shrinkage across the very substantial planks used.\n\nOne of the most impressive features of these chests is the dovetailing, which required great skill and accuracy. These are unusually intricate at the front yet multiple dovetails are also found on the cypress wood chests usually ascribed to north east Italy eg V&A 48-1882, c1450 - which, also show similar curious, incised parallel lines, and often a similar arrangement of internal drawers around three sides. Medieval chests usually use dovetails to hold the ends in place (not the fronts as used in traditional English drawer construction), probably because dovetailed chests were made in this way to withstand the forces applied when two people lifted the chests from their end handles.\n\nInternal fittings\n924-1904 has lost all its internal units but long mortises show how they were located. The surviving units in this chest (252-1864) are tightly fitted, and couldn't have been knocked into place after the corner joints were fitted. They must surely have been fitted into place as the sides and front were assembled. Last of all the bottom was nailed up into place. Disassembling the chest at a later date to add internal units would surely have involved considerable ruinous damage to the dovetails. Not all the chests published include ivory pins however, and the presence of two generations of pins in 252-1864 suggests that these may have been added.\n \nMaurizio d'Arcano Grattoni's studies of Friulan 15th century domestic life suggests that chests like these could be the 'capsae cum sera' (chests with lock) often found in inventories holding money, precious objects or documents. The carved lions (leo custos) with their eyes open symbolised wakefulness and watchfulness to protect the owner's possessions (as illustrated in Alciato's book of Emblems).  They were stout enough to offer a measure of security and mobile if necessary. They must also have been smart enough for a prestigious room with fancy ironwork and colourful textile. A contemporary illustration showing one of these chests has not yet been published - though Peter Thornton illustrated a chest of similar proportions from a 1517 breviary (fig 220). With perseverance, and a systematic survey, supplemented perhaps with timber analysis it ought to be able to establish this group more closely.", 
            "collection_code": "FWK"
        }
    }
]