[
    {
        "pk": 420926, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "2719", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 15:38:40", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level C, case MB2E, shelf SH13, box M46", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 555268, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "M46", 
                        "case": "MB2E", 
                        "inventory_number": 1341471, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "2719", 
                        "museumobject": 420926, 
                        "shelf": "SH13", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level C", 
                        "museum_number_token": "2719", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130892, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26144, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "2719", 
            "object": "Print", 
            "categories": [], 
            "last_checked": "2014-04-01 15:38:40", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Ward-Jackson, Peter, <u>Italian Drawings Volume II. 17th-18th century</u>, London, 1979, p.147, illus. The following is the full text of the entry: GUADRO, GAETANO (working 1732 in Genoa) 1026 A hanging chandelier with twelve branches Inscribed on the back in ink in a contemporary hand (possibly the artist’s) ‘Questo dissegno d’un lampadario secondo la scala qui sotto segnata, alto palmi sette e mezzo, e larhgo palmi otto e mezzo misura di Genova; di figura di dodici angoli in rottondo, sei grandi, e sei piccolo. Da ogni angolo della canna grande sorte il braccio grande, e da ogni Angolo piccolo sorte il piccolo braccio, di modo che il craccio grande non confonde il piccolo, come dal dissegno si vede. Il tutto è lavorato di ottimo gusto, e moderno sia nel dissegno, che nella composizione, quale consiste in rame, e bronzo dorati a fucco in tutto il corpo; il guarnimenti di ditto corpo, e svolti di foglie, sono d;argento fino; li fiori, e garzoli, ossia frondi sono d’argento fino; il fiori, e garzoli, ossia frondi sono d’ambra fina compartita in piccolo bottoncini di cristallo di monte, e nel fondo di detti garzoli, in mezzo di detti fiori, e nell’estremità di ogni foglia vi pendono goccie di cristallo di monte, quail sono faccettate, e scandellate (sic) con due rosette anche d’argento di tutta perfezione, e di differenti figure, e grandesse secondo la portata d’ogni foglia. Nel fondo e finimento vi è un pendalocco di cristallo di monte sessagonale, e scandellato, e tutta perfezione. Una parte del dissegno mostra il comparto della canna, la sua altezza, e larghezza; l’atra parte fà vedere solamente la metà, sendo vero bensi, ch’è impossible far vedere in dissegno tutto il lavoro di ditto lampadario’. Below in a different hand ‘è opera di Gaetano Guadro Genovese dell’anno 1732’. Pen and ink and wash heightened with white 9 7/8 x 11 ½ (251 x 293) 2719 That part of the drawing (mentioned in the inscription) which shows only half the chandelier is missing, and so is the scale. The drawing appears to be a representation of the chandelier as executed rather than a design; and the description on the back (which may be by Guadro addressing a possible client) bears out this impression, though it is conceivable that the description was written on the back of a design after the work had been carried out. No record of a goldsmith or bronze-worder named Guadro has yet been found. Little has been published on the activities or even the names of individual Genoese goldsmiths, and Signor Bulgaro’s invaluable dictionary of Italian goldsmiths has not yet been extended to cover northern Italy.", 
            "vanda_exhibition_history": "", 
            "slug": "print", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O502308", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]