[
    {
        "pk": 744619, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1333-1907", 
            "date_end": "1740-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1740, 
            "exhibitions": [
                {
                    "pk": 4295, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Venetian Visions", 
                        "date_end": null, 
                        "museumobject_count": 85, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 76, 
                        "type": "", 
                        "slug": "venetian-visions", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1740 (made)", 
            "primary_image_id": "2011EU9894", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1740-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-26 19:18:32", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level C, case 2, shelf H, box 3", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 879581, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "3", 
                        "case": "2", 
                        "inventory_number": 933828, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "E.1333-1907", 
                        "museumobject": 744619, 
                        "shelf": "H", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level C", 
                        "museum_number_token": "e13331907", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130871, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26196, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "e13331907", 
            "object": "Print", 
            "categories": [], 
            "last_checked": "2014-04-26 19:18:32", 
            "public_access_description": "", 
            "exhibition_history": "Venetian Visions (Victoria and Albert Museum, Galleries 88a and 90 07/10/11-01/04/12)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "print", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [
                {
                    "pk": 254788, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-04-03 00:00:00", 
                        "last_processed": "2014-04-25 14:36:44", 
                        "priority": 0, 
                        "image_id": "2011EU9894", 
                        "sys_id": 1009894, 
                        "last_checked": "2014-04-25 14:36:44", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EU/2011EU9894.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1740, 
            "object_number": "O840610", 
            "events": [], 
            "credit": "", 
            "history_note": "Historical Significance: Giandomenico was the eldest son of Gianbattista Tiepolo, the most celebrated Venetian painter of the period. He entered his father’s workshop as a teenager, developing as an artist by copying his father’s drawings and etchings. At the same time Giandomenico begun to work on first independent projects, such as the painted cycle of the Stations of the Cross for the Oratory of the Crucifix in S. Polo, Venice (c. 1747, <i>in situ</i>). \n\nFrom 1750 to 1753 he assisted his father in executing the frescoes in the Würzburg Residenz, painting independently the over-doors of the Kaisersaal. At this time Giandomenico emerged as an artists of a more intimate and direct manner than his father’s. During the Würzburg period the younger Tiepolo amanged to execute some independent, large-scale paintings, such as The Institution of the Eucharist (1753; Copenhagen, Stat. Mus. Kst.)\n\nThe family cooperation continued in the decoration of the Villa Valmarana, outside Vicenza (1757) and during his father’s service for the Kind of Spain from 1762. After his father’s death in 1770, Giandomenico returned to Venice to produce some of his most important mature paintings, such as Abraham and the Three Angels (1773-4, Venice, Accademia) and Building of the Trojan Horse (1773-4; Hartford, CT, Wadsworth Atheneum). He continued the tradition of Venetian monumental painting. From 1780 to 1783 he served as president of the Venetian Academy. \n\nThe narrative series of etchings and drawings are among the most significant achievements of Giandomenico Tiepolo. His first series was etched after the Via Crucis cycle in S. Polo, testifying the success of the cycle. Another important group, the 24 prints narrating the Flight into Egypt, was published in Würzburg in 1750-3. Many of the etchings by Domenico are after the designs of his father, as in the case of the River God, for which both the etching and the drawing exist in the V&A collection. This group of works shows a close artistic relationship between father and son.  \n\nIn his later drawings, Giandomenico showed a strong interest in daily life, departing slightly from the grand manner of his father and other painters in the Venetian transition. The series of drawings entitled Entertainments of Children (1797) depict the life of an ‘everyman’ at the time of rapid historical change contemporary to Domenico’s late period.\n\n\nThis etching shows the Virgin appearing to St. Simon Stock, a principal saint of the Carmelite order. According to the tradition, the Virgin gave him hte Carmelite habit, the Brown Scapular, as a promise that those wearing it will be saved. The composition follows closely a painting by Gianbattista, executed for the ceiling of the Assemby Room of the Scuola dei Carmini in Venice (completed 1749). The older Tiepolo painted a number of canvases for the decoration of the room. He was accepted as a member of the confraternity in gratitude for his achievement.\n\nThe inscription reads “Ioanes Bapt. Tiepolo inveniens et pingens / In Sacello B: Maria Virginis a Monte Carmelo, prope Ecclesiam aeiusdem Ordinis Venetiarum / Dominus Filius delineavit et incidit.” (Gianbattista Tiepolo invented and painted / In chapel B: Mary the Virgin of Monte Carmelo, near the church of the same order of Venice / Gianbattista, the son, drew and engraved).\n\nThe etchings accounts on a strong artistic relationship between the father and son. At this stage Giandomenico was still an apprentice and although he had begun working on his own projects such as the Via Crucis in S.Polo (1749) he would not emerge as an independent artist until later in his career.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]