[
    {
        "pk": 70817, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.1:1, 2-2003", 
            "date_end": "1940-12-31", 
            "labels": [], 
            "descriptive_line": "Door knocker and back plate with letter aperture, aluminium, steel and brass, England, ca. 1935-40, designed by Gertrude Hermes, RA.", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1930, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1935-1940 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "The design of this door plate and knocker uses abstract, geometric forms which refer to a draughtsman's protractor and set square.  The back plate is composed of a semi-circular strip of metal; the inner edge stepped where it overlaps the triangular bottom plate with the apex pointing downwards.  The hypotenuse of this triangular plate forms the lower edge of the segment shaped, letter aperture.  This edge has a semicircular section cut out at the centre and a three tiered stepped moulding which follows the leading edge.  Other decoration includes six partially drilled holes of diminishing diameters, at either end of the semicircular upper strip following the centre line.  A hinged flap, with the hinge on the back of the main plate, closes the letter aperture and is an oblong strip of metal with the lower corners, chamfered, attached to an aluminium rod which is retained by two lugs attached to the back of the main back plate.  The flap was originally held closed by a coiled spring, now broken.  The knocker, which is separately attached to the door through the bottom triangular section of the main plate is a plain cast, aluminium circle, the upper face flat, the underside semi-circular in cross section.  A simple bracket is cast into the body of the ring at the top and is hinged to a bolt which holds the knocker in place; a protruding circular lug is cast in to the base of the ring to hit the strike plate.  The strike plate is separate from the main plate and is secured to the door below the triangular apex and long the centre line of the main plate.  The strike plate is triangular with a convex upper edge and a stepped moulding following the two straight, lower edges.  The main plate, strike plate and knocker are attached to the door by threaded bolts which are secured by a nut and washer at the back.  On entering the Museum, the main back plate was painted an olive green, the letter flap, knocker and strike plate, black.  This was not the designer's original intention; the paint scheme had been applied some years after installation and this paint will be removed by Metalwork Conservation so that the original surface is exposed.  The original surface was polished aluminium.\n\nThe back plate and strike plate are made up of layered, thin aluminium sheets: the upper, semi-circular arc of four, the lower triangular section and strike plate of three which are clamped together through the back by grub screws.  This method of construction facilitated the formation of the moulded details.  The letter flap is a single sheet of aluminium. The knocker and retaining bracket are cast aluminium.", 
            "dimensions": "[Door knocker] Height: 32 cm, Width: 42 cm, Depth: 7.5 cm\n[Strike plate] Height: 5.5 cm, Width: 9 cm, Depth: 6 cm", 
            "title": "", 
            "date_start": "1930-01-01", 
            "materials_techniques": "Aluminium, cast and sheet, with mild steel bolts and brass nuts and washers", 
            "last_processed": "2014-03-31 23:22:31", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "No marks", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 124706, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 701415, 
                        "room": "", 
                        "part_name": "Door knocker", 
                        "museum_number": "M.1:1-2003", 
                        "museumobject": 70817, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "m112003", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 124707, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 701416, 
                        "room": "", 
                        "part_name": "Strike plate", 
                        "museum_number": "M.1:2-2003", 
                        "museumobject": 70817, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "m122003", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 11041, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1983-12-31", 
                        "surname": "", 
                        "name": "Gertrude Hermes", 
                        "gender": null, 
                        "museumobject_count": 13, 
                        "death_year": 1983, 
                        "source": "object_production", 
                        "cis_id": "A6936", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": "1901-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hermes-gertrude-ra", 
                        "birth_year": 1901
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 66960, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 70817, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m12003", 
            "object": "Door knocker", 
            "categories": [
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }, 
                {
                    "pk": 101, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architectural fittings", 
                        "museumobject_count": 1944, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 729, 
                        "type": "", 
                        "slug": "architectural-fittings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:22:31", 
            "public_access_description": "This is one of a series of door knockers which Gertrude Hermes R.A. (1901-1983) designed for her friends after she had completed a commission, which included door furniture, for the Shakespeare Memorial Theatre, Stratford-upon-Avon in 1932. It was displayed at the Industry and Art Exhibition at Dorland Hall. This particular example was commissioned by the donor's uncle, Maurice Chesterton, who was the architect for the Shakespeare Memorial Theatre, and it was made for his studio, Money's Yard, The Mount, Hampstead. The design relates in abstract form to an architectural draughtsman's instruments: the protractor and set square.\n\nGertrude Hermes was primarily a wood engraver and sculptor, but nonetheless designed an appreciable amount of architectural decorative work, particularly before World War II. During the war she took her young family to Canada where she worked as a tracer and precision draughtsman in the drawing offices of aircraft and shipbuilding practices.  After the war, she returned to England and concentrated more on sculpture. As well as taking a studio in Chelsea, she taught at the Camberwell and St. Martin's Schools of Art and later at the Central School of Arts and Crafts. She was the first woman engraver to be elected to the Royal Academy in 1963 and she became a Royal Academician in 1971.", 
            "exhibition_history": "", 
            "bibliography": "The Bystander May 15, 1940, p.208\nBryan Robertson, ed. <u>Gertrude Hermes, bronzes and carvings, drawings, wood engravings, wood and lino block cuts, 1924-1967 </u>, London: Whitechapel Gallery, 1967\nEustace, Katherine, <u>The Wood Engravings of Gertrude Hermes and Blair Hughes Stanton</u> Oxford, Ashmolean Museum, 1995\nNAL Information file", 
            "vanda_exhibition_history": "", 
            "slug": "door-knocker-hermes-gertrude-ra", 
            "sys_updated": "2013-12-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Hermes, Gertrude (RA)", 
            "namecontext_set": [
                {
                    "pk": 81137, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 11041
                    }, 
                    "fields": {
                        "name": 11041, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 70817, 
                        "role": "designer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1940, 
            "object_number": "O73767", 
            "events": [], 
            "credit": "Dame Elizabeth Chesterton Gift", 
            "history_note": "Made for,  12 The Mount, London NW3 6SZ .", 
            "place": "London", 
            "production_note": "No marks", 
            "historical_context_note": "Story Text:\nDame Elizabeth Chesterton, DBE, was born on October 12, 1915 \nShe died on August 18, 2002, aged 86\n\nArchitect who played a pivotal role in protecting our cities and countryside from the ravages of ugly developments Good looks, charm, a lively sense of humour, and the ability to speak on any subject with compelling common sense made Elizabeth Chesterton a key figure in the world of architecture, landscape. and planning over half a century \n\nHer father, the architect Maurice Chesterton, had played a central role in the office of Elizabeth Scott when she was designing and building the Royal Shakespeare Theatre at Stratford-upon-Avon. His talents as a watercolourist, particularly as a sensitive painter of landscapes, helped to develop the sure and penetrating eye which was to be his daughter's greatest gift\n\nAt the age of 8, her love of the outdoors was apparent with a tree house she had in an enormous elm at King Alfred's School in Golders Green. Her father owned a gypsy caravan painted in full livery in which the family would drive to Wales and back -a journey of up to four months -borrowing trace horses from local farmers to help them up hills. In later life, Chesterton was to keep a narrowboat on the Regent's Canal, taking friends off on picnics or long weekends, and went regularly to Jersey for holidays spent swimming and shrimping\n\nAt the Architectural Association she was close to the radical left-wing Modernists who formed the Architects' Co-Partnership. But with all architectural work grinding to a halt just as she qualified in 1940, she went to work as an assistant planning officer in East Suffolk, moving on, in 1947, to Cambridge County Council as development control officer- There she evolved the concept of the “village envelope\" preventing sprawl and ugly development\n\nIt was here also that she began to hone her skills in dealing sensitively with traffic, car parking, and all the elements of the street scene which so easily disfigure towns, villages and country too\n\nStarting work as a planning consultant, she soon had many aristocratic clients beginning with Lord Montagu of Beaulieu for whom she drew up the master plan for his estate in Hampshire, and negotiated the permissions for the National Motor Museum and the fishing village at Bucklers Hard. Her skills so impressed Hampshire County Council that she was immediately commissioned to do a study of five neighbouring estates, including those of the Pitt-Rivers and the Rothschilds, proposing means of coping with tourism in the New Forest. Later she worked for Lord Bath at Longleat, and for the Duke of Devonshire on the Crumbles at Eastbourne\n\nHer plans would be drawn up by the Leonard Manassey Partnership, architects with whom she worked closely and who often went on to design the buildings she proposed\n\nChesterton was a significant figure in reversing the horrific damage done to English historic towns in the Fifties and Sixties. After serving as secretary of the Heath and Old Hampstead Protection Society I she drew up a scheme for co-ordinating Hampstead shopfronts. This work continued with a pioneer study of the historic core of King's Lynn in 1964 -in advance of the four classic conservation studies of Bath, Chester, Chichester and York, published by the Government four years later \n\nHer eye for landscape led to work for the Countryside Commission including an important Uplands Landscape Study of farms in 12 parishes with the landscape architect Hal Moggridge. For the commission she prepared the Snowdon Summit Report in 1974/ suggesting how the scandalously messy tourist facilities could be more sensitively managed with the railway station, mountain rescue and visitor centre discreetly set into the hill\n\nCalled in by the National Trust as an adjudicator, Chesterton made such an impression that she was asked to join the architecture panel, where she and her fellow women architect members, Selina Ballance and Elisabeth Walters, were dubbed The Three Graces by the chairman, the Duke of Grafton. She gave advice on numerous Trust properties. including Ightham Mote and A la Ronde. She also supervised new housing developments in the village of Broadclystj insisting on hedges rather than fences to keep the character of the place\n\nDuring her 11 years on the Historic Buildings Council, she played an important role in ensuring that the exemptions granted from capital transfer tax in return for the opening of great country houses took proper account of protecting the landscape around. This work continued with English Heritage's historic buildings and areas committees after its formation in 1984\n\nOn the Royal Parks Review Group, chaired by Dame Jennifer Jenkins, Chesterton's astute eye turned to eliminating eyesores, including an ugly run-down playground opposite Wellington Barracks in St James's Park, for which Hal Moggridge designed an attractively landscaped replacement by the lake\n\nHer value on all these committees, besides assiduous attendance and long experience. was her clear thinking and ability to express herself in very plain language -Leonard Manassey used to say \"she elevated common sense into an art\". She never became emotional or took the high moral ground, but addressed the practicalities. She also served for 23 years as a member Of the Royal Fine Art Commission. being appointed Commissioner Emeritus to ensure that her long experience was not lost\n\nHer philosophy of “look-see-judge” was taken up by the commission in its education programme aimed at colleges of education, where prizes were given to student teachers for the best architectural scheme. She also sat on British Rail's environment and architecture panels -supporting the painting of railway bridges in original 19th- century colours\n\nTall and good-looking, she retained her fine figure and distinguished features into old age. She never married, devoting herself to looking after her mother (a severe critic of her friends)- Reading aloud in the family gave her an impressive knowledge of English literature\n\nFor many years she lived in a small modernist studio designed by her father at the back of their Hampstead house. She lived simply but was not averse to being flown around Scotland by helicopter when her client, the limestone magnate Foster Yeoman, finding his Dorset quarries nearing exhaustion, decided to hollow out the limestone core of a mountain and export it via an adjacent loch to the Middle East for building roads\n\nBut when her free RFAC car parking space on Horse Guards Parade was lost, she declined a place in The Mall, saying cars should be banned from there as well, and took to the Northern Line.\n\nUntil failing health overtook her a few years ago, Chesterton continued to give sage advice on a whole range of subjects, including the landscape around Whit by Abbey. as well as strongly supporting the London Eye when it was in difficulty at the planning stage.\n\nProvenance:\n\nMade for Maurice Chesterton (1883-1962) c.1935-40, inherited by his daughter, Dame Elizabeth Chesterton (1915-2002), bequeathed to the Victoria & Albert Museum by Dame Elizabeth Chesterton through her executor, Mrs Helen Haythornwaite (cousin), 2002.\n\n\nNotes:\n\nScott Chesterton & Shepherd\n\nThe practice of Elizabeth Scott (1898-1972), Maurice Chesterton (1883-1962) and John Chiene Shepherd (1896-?) lasted only from 1928 to 1939 and was chiefly noted for one building, The Shakespeare Memorial Theatre, Stratford-upon-Avon, won in competition by Elizabeth Scott.  She was the grand daughter of Sir George Gilbert Scott (1811-1878) and was trained at the Architectural Association, London (1919-1924).  She was working for Chesterton when she won the competition in 1928 and for its construction went into partnership with him and Shepherd.  The theatre, constructed (1928-1932) in a functionally expressive Dutch style, was a remarkably radical statement for its time in England.  \n\nMargaret Richardson, Macmillan Encyclopaedia of Architects, London, 1982, Vol.4 p.19\n\nChesterton, Dame Elizabeth Ursula, DBE 1987 (OBE 1977):  architect and town planner; b 12 October 1915; d of late Maurice Chesterton, architect and Dorothy (née Deck).  Educ: King Alfred School; Queen’s College London; Architectural Association School of Architecture, London, AA Diploma (Hons) 1939; ARIBA 1940; Dist TP 1968; FRTPI 1967 (AMTPI 1943).  Assistant County Planning Officer, East Suffolk County Council, 1940-47; Development Control Officer, Cambridgeshire County Council Planning Department 1947-51; Member of Staff, Social Research Unit, Department of Town Planning, University College London, 1951-53; Architectural Association School of Architecture, 1954-61: Member: Council, Architectural Association., 1964-67; Royal Fine Art Commission, 1970-; Historic Buildings Council, 1973-84, Historic Buildings and Historic Areas Advisory Committees of Historic Buildings and Monuments Commission, 1984-; British Rail Environment Panel, 1983-; Council National Trust, 1985-, FRSA 1982.  Publications:  Report on Local Land Use for the Dartington Hall Trustees, 1957 (jointly) The Historic Core of King’s Lynn: study and plan, 1964; Plan for the Beaulieu Estate, 1966; North Wales Solent Shore Estates Report, 1969; Snowdon Summit Report for Countryside Commission, 1974; Plan for Quarries and Rail Distribution Depots, Foster Yeoman and Yeoman (Morvern), 1974-81; Central Area Study, Chippenham, for North Wiltshire District Council, 1975-80; The Crumbles, Eastbourne, for Chatsworth Settlement, 1976; Aldeburgh, Suffolk, for Aldeburgh Society, 1976; Old Market Conservation and Redevelopment Study, for City of Bristol and Bristol Municipal Charities, 1978; Uplands Landscape Study, for Countryside Commission, 1980.  Recreations:  gardening, travel. Address: 12 The Mount, London NW3 6SZ .\n\nWho’s Who, 1988, London, A&C Black\n\nGertrude Hermes R.A. (1901-1983).\nPainter, sculptor, wood engraver, printmaker and book illustrator. She attended Beckenham School of Art 1919-20, and between 1919 and 1921 became acquainted with the work of Rodin and Lehmbruck. From 1921 to 1925 she attended Leon Underwood's School of Painting and Sculpture where contemporaries included Moore, Coxon and Pitchforth. \n\nIn 1922 she began wood engraving and in 1924 started to make carvings. In 1926 she married Blair Hughes-Stanton and collaborated with him in illustrations for Pilgrim's Progress, Cresset Press, 1926, and in murals for the World Fair, Paris, 1928. She subsequently received many commissions for wood engravings including work for Penguins Illustrated Classics and in 1931 received her first commission for a portrait sculpture.\n\nFrom 1940-45 she worked in Canada and on her return to London began to make wood and lino block cuttings using colour. She exhibited regularly at the RA from 1934 becoming ARA in 1963 and RA in 1971, and showed in London and provincial galleries. In 1939 she represented Britain at the Venice International Exhibition and her work is represented in public collections including the Tate Gallery.\n\nShe taught at Camberwell, Westminster and St Martins and the Central Schools of Art and from 1966 taught wood and lino block printing at the RA Schools. Her many commissions included a mosaic floor for the Shakespeare Memorial Theatre, Stratford. She established herself as a leading wood engraver in the 1920s with work of great delicacy and complexity. Many of her subjects in sculpture and prints are animals and children and her work was influenced by Brancusi and Gaudier Brzeska. All her work is elegant and concentrated, expressing the essential rhythms and detail of the natural world with economy.\n\nLIT: Catalogues for retrospective exhibitions at Whitechapel Gallery, 1967; RA, 1981; Selbourne: Wood engravings, Gertrude Hermes, Gregynog: Gwasg Gregynog, 1988.", 
            "collection_code": "MET"
        }
    }
]