[
    {
        "pk": 41651, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "9036E", 
            "date_end": "1304-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "5.57259000", 
            "year_start": 1295, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24330, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "grotesques", 
                        "museumobject_count": 211, 
                        "source": "object", 
                        "cis_id": "10211", 
                        "museumobject_image_count": 177, 
                        "type": "", 
                        "slug": "grotesques"
                    }
                }, 
                {
                    "pk": 737, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "ass (animal)", 
                        "museumobject_count": 23, 
                        "source": "object", 
                        "cis_id": "x30281", 
                        "museumobject_image_count": 19, 
                        "type": "", 
                        "slug": "ass-animal"
                    }
                }, 
                {
                    "pk": 48132, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "monkey (animal)", 
                        "museumobject_count": 20, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 20, 
                        "type": "", 
                        "slug": "monkey-animal"
                    }
                }, 
                {
                    "pk": 48277, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "bull (animal)", 
                        "museumobject_count": 12, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 12, 
                        "type": "", 
                        "slug": "bull-animal"
                    }
                }
            ], 
            "date_text": "ca. 1300 (illuminated)", 
            "primary_image_id": "2006AG1708", 
            "rights": 3, 
            "physical_description": "The illumination relies on an ornamental vocabulary of interlaced and spiral stems (similar to those of the twelfth and early thirteenth century but with three pointed leaves rather than acanthus sprays) inhabited by dragons, heads and grotesques. The leaf has an 11-line initial L with interlaced decoration, faces and grotesques, and an initial I descending 27 lines in the margin. The antenae that issue from the initial I support a monkey astride an ass shooting an arrow at a monkey with a shield and club astride a bull. The palette is dominated by blue, brick red and orange red, with some dark green.\n\nThere are 2 columns of text each of 40 lines\n\nThe running title at the top of the page: Incipit prologus I Librum Hester; Incipit Liber Hester.", 
            "dimensions": "Height: 440 mm whole page, Width: 310 mm whole page, Height: 305 mm written space, Width: 220 mm written space", 
            "title": "Leaf from the Teutonic Knights Bible", 
            "date_start": "1295-01-01", 
            "materials_techniques": "Water-based pigments, gilding and ink on parchment", 
            "last_processed": "2014-03-31 21:31:05", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case EDUC, shelf 11, box A", 
            "marks": "", 
            "latitude": "50.64500000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 84531, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "A", 
                        "case": "EDUC", 
                        "inventory_number": 707412, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "9036E", 
                        "museumobject": 41651, 
                        "shelf": "11", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "9036e", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128586, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10149, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 39625, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 288
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 41651, 
                        "role": "illuminated", 
                        "place": 288, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "9036e", 
            "object": "Manuscript", 
            "categories": [
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 30, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Manuscripts", 
                        "museumobject_count": 1447, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 424, 
                        "type": "", 
                        "slug": "manuscripts"
                    }
                }
            ], 
            "last_checked": "2014-03-31 21:31:05", 
            "public_access_description": "This is a page from a Bible made for the monastery of the Teutonic Knights at Nieuwe Biesen in Maastricht, where the order owned property. The Teutonic Knights were among the more successful military orders. They were given papal approval in 1199 and oversaw the colonization by German settlers and the imposition of Christianity in what is now Poland and Lithuania. Like their counterparts, the Templars, who suffered the brutal suppression and nationalization of their assets by the French crown just after 1300, they operated a system of banking to get money 'to the front line'. This Bible was made in Liège. The ornament in the initials is inhabited by dragons, heads and grotesques that spill over into the margins.", 
            "exhibition_history": "", 
            "bibliography": "'Gothic Manuscript Illumination in the Diocese of Liege, c.1250-c.1330'; Oliver, Judith; 2 volumes (Leuven 1988)\nThe Medieval Manuscripts of Keble College, Oxford'; Parkes, M.B.; (Scolar Press, 1979); MS69.\n'Illuminated Manuscripts and their Makers'; Watson, Rowan; (V&A Publications); pages 86-87\n'Vandals and Enthusiasts: Views of Illumination in the Nineteenth Century'; Watson, Rowan; (V&A); 1995", 
            "vanda_exhibition_history": "", 
            "slug": "leaf-from-the-teutonic-knights-manuscript-unknown", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 45660, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:18:01", 
                        "priority": 0, 
                        "image_id": "2006AG1708", 
                        "sys_id": 61708, 
                        "last_checked": "2014-03-31 17:18:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG1708.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 288, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Liege", 
                        "parent": null, 
                        "country": "Belgium", 
                        "museumobject_count": 68, 
                        "longitude": "5.57259000", 
                        "source": "production", 
                        "cis_id": "x28976", 
                        "museumobject_image_count": 28, 
                        "latitude": "50.64500000", 
                        "type": "city/town", 
                        "slug": "liege-belgium-x28976"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 44106, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 41651, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1304, 
            "object_number": "O86250", 
            "events": [], 
            "credit": "", 
            "history_note": "This page was bought by the Museum in 1883 as part of a portfolio of manuscript cuttings from the scholar W.H. James Weale. The page is from a three volume Bible which probably belonged to the house of the Teutonic Knights in Maestricht, Nieuwe Biesen, according to an inscription in BL Add. MS.32058, fol.9. No part of the first volume (Genesis to II Chronicles) is known to survive. The second volume was dismantled by the time W.H. James Weale sold individual leaves and cuttings to the Museum in the 1880s. Parts of the manuscript are now in the British Library (Add. MS 32058, ff.9-22), and in the V&A (9036 A-Z, Z.A, F.1 and D.544-1906 to D.599-1906). Volume three, the New Testament, is in Keble College, Oxford (MS 69).\n\nThe Teutonic Knights were among the more successful military orders. They were given papal approval in 1199 and oversaw the colonization by German settlers and the imposition of Christianity in what is now Poland and Lithuania. Like their counterparts, the Templars, who suffered the brutal suppression and nationalization of their assets by the French crown just after 1300, they operated a system of banking to get money 'to the front line'. The Bible was made in Liege for their house of Nieuwe Biesen in Maastricht, where the order owned property. (from 'Illuminated Manuscripts and their makers' by Rowan Watson)\n\nThe illumination gathered by the South Kensington Museum in the nineteenth century represented a new kind of collection. Unlike the encyclopedic historic collections of the British Museum or the Bodleian Library, it aimed to provide examples of medieval illumination and book ornament for students to copy. As with other kinds of artifact collected by the Museum, there was a tension between documenting stylistic traditions and acquiring works of artistic excellence.\n\nFrom the beginning the Museum tended to buy ready-made collections. At the same time, a number of complete medieval illuminated manuscripts began to join the V&A Library's collections.\n\nThe curriculum of art school training at South Kensington ensured that illumination had a place in art education. J.C. Robinson in 1857 described the museum's holdings \"from the smallest initial letter to the splendid pages of grand choral books blazing with gold and colours\" as a mine of medieval ornament \"of great value to the student\".\n\nIn the late 1860s, illuminations were among the most popular works for which the Museum issued licences for copying.\n\nIn 1899, the Royal College of Art appointed Edward Johnston to teach lettering in the Royal College of Art. Johnston was a scribe and lettering artist of genius. He revived the medieval tradition of writing with the pen and decorating the page with illuminated designs. His example was to have a tremendous impact on both lettering and calligraphy in the twentieth century, in Germany and America as well as Britain\n\n(from 'Vandals and Enthusiasts: Views of Illumination in the Nineteenth Century' by Rowan Watson, 1995)", 
            "place": "Liege", 
            "production_note": "", 
            "historical_context_note": "Professionally-made books used decorative initials to signal the major divisions of a text. There was usually a hierarchy of intials within any book to designate sections, chapters, paragraphs and other breaks. The initials were added either by the scribe or, increasingly in the later Middle Ages, by a specialist, in spaces left blank by the scribe. The important initials might be historiated or decorated, while the lesser initials were made up of coloured letters on coloured or gold grounds, often with flourishing in ink of a contrasting colour.\n\nGrotesque animals and figures are no strangers to medieval art; they are much in evidence in the Gothic cathedrals and still dominate European city centres, and were much beloved of Victorian restorers. There is occasionally a link between grotesques and text, but often there seems little more than incongrous romping.\n\n'Illuminated Manuscripts and their makers'; Rowan Watson, 2003\n\nData taken from notes compiled by Rowan Watson. The full text of the entry is as follows:\n\n(text also refers to 9036 A to Z, A.Z, F.1; D.544-1906 to 599-1906):\n\n\"No part of the first volume (Genesis to II Chronicles) is known to survive. The second volume was dismantled by the time W. H. James Weale sold individual leaves and cuttings in the 1880s. Part of the MS are now in the British Library, Add. MS 32058, ff. 9-22, and in the V&A, 9036 A-Z, Z.A, F.1 & D.544-1906 to 599-1906. Volume three, the New Testament, is Oxford , Keble College, MS 69. The work probably belonged to the house of the Teutonic Knights in Maestricht, Nieuwe Biesen, according to an inscription in BL Add. MS 32058, fol. 9.\n\nNL (South: Liège?). c. 1300\n\nSee Judith Oliver, 1988, I, pp. 185-188, II, pl. 191-194' \n\nIndividual item text\n\n'Cat. no. 233.4\n9036 E (MS 723)\nBIBLE (Book of Esther)\nLeaf, with 11-line initial L (interlace decoration, faces and grotesques); initial I descending 27 lines in margin; monkey on ass shooting arrow at monkey with shield and club on bull; 3-line initial H (in blue with red flourishing)\n\nRunning title: Incipit prologus I Librum Hester: Incipit Liber Hester\n\nNL (South: Liège?). c. 1300\n440 x 310 mm; written space 305 x 220 mm; 40 lines; 2 cols.\n\nBought from Weale, 1883\nPub: 1908 cat, 69; 1923 cat, 60'", 
            "collection_code": "PDP"
        }
    }
]