[
    {
        "pk": 26328, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.509-1949", 
            "date_end": "1796-11-15", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1796, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "15/11/1796 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: engraving, coloured by hand; booklet of rules and a slip case of bue marbled paper with an engraved label showing the title and publisher's address", 
            "dimensions": "", 
            "title": "pastora; or the shepherdess of the pyrenees.  a diverting game; calculated to kill care and enliven the dreary hours of winter", 
            "date_start": "1796-11-15", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:38:04", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 46262, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 473492, 
                        "room": "", 
                        "part_name": "Board game", 
                        "museum_number": "E.509-1949", 
                        "museumobject": 26328, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e5091949", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 46263, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 13986, 
                        "room": "", 
                        "part_name": "Booklet", 
                        "museum_number": "E.509:1-1949", 
                        "museumobject": 26328, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e50911949", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27176, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26328, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e5091949", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 424, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: whist\nSubject: whist", 
                        "museumobject_count": 1, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-whist-subject-whist"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:38:04", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "pastora-or-the-shepherdess-of-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1796, 
            "object_number": "O26600", 
            "events": [], 
            "credit": "", 
            "history_note": "playing sheet - London. Published Novr. 15th 1796 by Champante & Whitrow, Hewry Street, Aldgate;  booklet - London: Printed for E Newbery, Corner of St. Paul's Churchyard, by J Cundee, Ivy Lane, 1800\nplaying sheet - in the corners representations of playing cards - King of Hearts, Queen of Spades, Jack of Clubs, 10 of Diamonds.", 
            "place": "London", 
            "production_note": "E. Newberry; Champante & Whitrow, Jewry St., Aldgate; corner of St. Paul's church yard", 
            "historical_context_note": "Rewards: receipt from illustrated cards if played; winner takes equal counters from each player depending on the total of cards in each hand.\nForfeits: payment of counters on each design on the playing sheet; the number represented by all a hand's cards to the winner or to the pool if a card illustrated is not played\nNo. of Players: 3 to 8\nEquipment required: pack of playing cards\n\nRules:\nbooklet PASTORA OR THE SHEPHERDESS OF THE PYRENEES, A DIVERTING GAME CALCULATED TO KILL CARE AND ENLIVEN THE DREARY HOURS OF WINTER.  LONDON: PRINTED FOR E NEWBERY, CORNER OF ST. PAUL'S CHURCH-YARD BY  J CUNDEE, IVY LANE, 1800\n\nThis Game, like many others of a similar nature, will shew the variety and innocent amusement that may be derived from a Pack of Cards; were the admirers of them as solicitous to acquire the useful lessons with which they are fraught, as they are to appropriate them to the destruction of each other's fortune, they would soon take precedence of every invention for the exercise of the mind.\nRULES FOR PLAYING\nI.  Pastora or the Shepherdess of the Pyrenees, is represented in the centre of the plate which accompanies these Rules, as holding her hand the Sever of Diamonds; and each corner is filled up with the following cards, viz The King of Hearts, The knave of Clubs, The Queen of Spades and the Ten of Diamons.\nII.  There cannot be less that three persons or more than eight, paly at this game; and each must have in his possession, a certain number of counters or substitutes for them, on which, whatever value that may be thought proper can be fixed.\nIII.  After having determined by cutting, which of the parties shall play first, the cards must be shuffled; and if there are only three players, fifteen dealt to each.  The remains of the pack in hand will of course be seven.\nIV.  The stakes necessary to be put down by the players, previous to th distribution of the cards are as follows:\nOne counter each on the ten of Diamonds\nTwo counters each on the Knave of Clubs\nThree counters each on the Queen of Spades\nFour counters each on the King of Hearts\nFive counters each on the Pastora\nV.  The distribution of the cards:\n      If four players is 12 to each\n         five players is 9 to each\n         six players is 8 to each\n         seven players is 7 to each\n         eight players is 6 to each\nVI,  The highest card of the game is the King, the lowest is the Ace; thus it follows that the king will take the queen, the queen the knave, etc. etc.\nVII.  The court cards ar counted for Ten; and every other as many points as on the card.\nVIII.  It should be the particular object of the first player, to get off all his own cards before his adversaries have an opportunity of doing so; and nothing will accelerate this business nore that playing the lowest card first, for example, if the first player has in his hand a one, two, three, four and not five, he plays four cards, naming them, and saying with out five; if the next player has that card, he plays it, as an many more that will follow numerically.\nIX.  The king being the superior card, the player possessing it takes up, and is entitled to play again whatever card he thinks proper; and stops only when he has not got a card that will follow; it is then continued again by the next player, until it is taken up by the superior card.  One of the players shortly gets rid of all his cards and wins the game.  The forfeits to him are as many counters, as the cards each player has remaining, counts for.\nX.  No revoking in this game is allowed; there being no difference in suits, each card following according to its number of pips, for example, if you play, the Five of Diamonds, it is the same if followed by the Six of Spades, etc. etc.\nXI.  The player who holds either of the cards represented on the plate, must get quit of them as soon as he can, as all the counters that are deposited on them belong to him if he can play the same; and on the contrary, if one of thse cards remain in his hands, he pays down as many counters as are already on the same card.\nXII,  Should it happen that a player has luckily got in his hands such cards as will enable him to play them out at once, he not only in that case takes all upon the board, but the value in counters for all the cards in the hands of the players.\n\nThe game ends as observed in Rule IX, when one of the parties has got rid of all his cards; and it connences again in the manner before directed.", 
            "collection_code": "MoC"
        }
    }
]