[
    {
        "pk": 309133, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.46-1935", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "Italian, 1650-1700, red velvet and tinned iron", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1650, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1650-1700 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Boarded softwood chest with domed lid and iron bail handles, clad with red velvet and embossed tinned/ gilded iron bands, the lid with three hasps and a single internal lock.\n\nDesign\nChest with 2/3 domed lid, standing on two raised feet that are cut with a central inverted V, and that extend to spandrels at the front.  The exterior of the chest on its front, sides and lid is clad in plain, red silk velvet, overlaid by strips of tinned iron (originally with a bright gilded finish?) that are held in place over canvas by tacks (or round headed nails) around the red velvet ‘panels’. Although the velvet on the lid appears much darker than the velvet on the front and sides, it is identical in woven quality and the difference may be explained by differences in fading. There are six(?) patterns of tinned iron band, four of which show pairs of birds pecking at bunches of grapes:\n\nHorizontal pattern with embossed birds and grapes - 9cm high, sections up to 33cm in width\nHorizontal pattern with shallow embossed and punched birds and grapes, 9cm high (sometimes reduced in height)\nVertical pattern with embossed birds and grapes, 12cm wide\nVertical pattern with shallow embossed and punched birds and grapes, 12.1cm wide\nVertical pattern with shallow embossed and punched scrolling stems and grapes, 12cm wide\nOn the ends of the lid: horizontal band 4cm high, with motif of 5 conjoined circles and S scrolls \n\nThe lid is fitted with 3 iron hasps (strap metal with engraved(?) ornament). The central hasp fits an internal lock, apparently original, concealed beneath the lining. Each of the two flanking hasps fit over a barb mounted on the front that twists to secure it. The right barb is missing. \n\nThe back of the lid and the foot area on both sides has off-white coarse linen (now very dirty) without metal bands. The lack of nail holes for missing metal bands suggests that these areas were either bare wood or covered only with the linen.\n\nThe interior is fully lined with coarsely-woven pink linen (of irregular, homespun thread). Inside the lid a lattice of white linen tape is nailed (some nails have fallen out).\n\nConstruction \nOf boarded construction, with the front, back, sides and bottom each formed from a single plank. The front and back, both grained side to side, are nailed onto the vertically-grained sides, using both rose-headed and rectangular headed nails. The front overlaps the bottom, and may have been nailed onto it. The shaped foot is integral to the side, and at the top, concealed by the lid a sloping flange is sawn out of the solid. The bottom, grained side to side, sits in a rebate cut into each side, and is nailed up into the back in the centre. The lid is constructed with three planks (probably doweled), shaped on the exterior into a convex curve, with both ends formed from sections of disc nailed (from above) to the underside of the top planks.  It is held on three, original, ring hinges that were originally covered by a strip of dark leather (now mostly worn away).\n\nIt appears that the velvet must have been positioned (and probably glued) before the metal bands were nailed in place in careful sequence. The iron bands are positioned systematically so that one overlays the other, though apparently by a few mm. \n\nCondition and modifications\nAt the front, at foot level, both spandrels are missing sections just above the floor.\nBack right foot replaced with a softwood infill, and at each side at foot level, under the bottom a softwood reinforcing batten has been nailed.\nThe velvet panels on the lid have lost much of their pile, and appear to have darkened considerably, in that they seem originally to have matched the crimson front panels.\nUpper half of the key escutcheon is missing.\n\nNB -  velvet pile is very fragile but still largely in place on the front. Vacuuming could cause substantial losses to the pile.", 
            "dimensions": "Height: 62.5 cm, Width: 133 cm, Depth: 42 cm, Height: 76 cm lid half raised, Depth: 50 cm with lid half raised, approx", 
            "title": "", 
            "date_start": "1650-01-01", 
            "materials_techniques": "Softwood, with bands of tinned(?) iron,  embossed and punched, and velvet", 
            "last_processed": "2014-04-01 11:59:26", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 415734, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522574, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.46-1935", 
                        "museumobject": 309133, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w461935", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "w461935", 
            "object": "Cassone", 
            "categories": [], 
            "last_checked": "2014-04-01 11:59:26", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cassone", 
            "sys_updated": "2013-09-04 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O369373", 
            "events": [], 
            "credit": "", 
            "history_note": "Given by Dame Katherine Furse, 5 Cheyne Place, Chelsea, London SW3 (RF 3775/1935).\n\nIn a letter dated 19/6/1935, Dame Katherine Furse offers 'a Swiss or Italian Cassone which I do not wish to house if I move from this house which is likely...the velvet is very worn by too much dusting'.\n\nIn a note (3/8/35)on the RF by Mr Clifford Smith: 'This is a good example of a well-known type of Italian cassone, at present unrepresented in our collections...' [presumably Clifford Smith was unaware of M.158-1922,  another example of the same type].\n\nThis chest is one of about a dozen of the same design and size in public collections that have been published. The appear to have been made during the 17th century, on the basis of their condition and their distinctive embossed iron bands, probably in NE Spain and/or northern Italy. Their rich decoration and raised feet (but plain backs) and suggest that they were intended not only for practical storage but as conspicuous pieces of furnishing, probably standing against an interior wall. In the domed form of their lids and carrying handles, the design deliberately harks back to travelling coffers designed for hard practical use. \n\nIt seems likely, on the basis of the very close similarities between the chests, that they were made in a single centre, presumably with good access to the embossed and punched gilt metal bands that are their most distinctive decorative feature. These bands seem to have been produced in various designs and sizes, both vertical and horizontal, with variations in the embossing and punching – allowing the makers to ‘mix and match’ bands on each chest. \n\nIn terms of dating, the basic form and the motifs on the decorative bands are essentially medieval in origin, but their basically sound condition suggests that they are unlikely to predate 1600. The traditional design and showy appearance may indicate that they were made away from high-style, cosmopolitan areas, perhaps over an extended period, and until more is known about the iron bands, a dating 1600-1750 is prudent. Their use of softwood and decorative metal may suggest an origin in the zone between south Germany and northern Italy.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]