[
    {
        "pk": 65798, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.110[O]", 
            "date_end": "1842-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting by Charles Robert Leslie depicting 'The Principal Characters in The Merry Wives of Windsor'.  Great Britain, ca. 1838.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1833, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 1434, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "theatre", 
                        "museumobject_count": 2148, 
                        "source": "concept", 
                        "cis_id": "x32431", 
                        "museumobject_image_count": 1293, 
                        "type": "", 
                        "slug": "theatre"
                    }
                }, 
                {
                    "pk": 48416, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "actors", 
                        "museumobject_count": 71, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 19, 
                        "type": "", 
                        "slug": "actors"
                    }
                }
            ], 
            "date_text": "ca. 1838 (painted)", 
            "primary_image_id": "2008BV3333", 
            "rights": 3, 
            "physical_description": "Oil on canvas depicting the principal characters from Shakespeare's 'The Merry Wives of Windsor'.", 
            "dimensions": "Height: 93.3 cm estimate, Width: 133.2 cm estimate", 
            "title": "The Principal Characters in The Merry Wives of Windsor", 
            "date_start": "1833-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-03-31 22:56:24", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 29, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting (image-making)", 
                        "museumobject_count": 2947, 
                        "source": "cis_techniques", 
                        "cis_id": "54216", 
                        "museumobject_image_count": 2502, 
                        "type": "", 
                        "slug": "painting-image-making"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 1740, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oil colour", 
                        "museumobject_count": 182, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 119, 
                        "type": "", 
                        "slug": "oil-colour"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 117500, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 93182, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "FA.110[O]", 
                        "museumobject": 65798, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fa110o", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 522, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1859-12-31", 
                        "surname": "", 
                        "name": "Charles Robert Leslie", 
                        "gender": null, 
                        "museumobject_count": 31, 
                        "death_year": 1859, 
                        "source": "object_production", 
                        "cis_id": "A8612", 
                        "museumobject_image_count": 24, 
                        "forename": "", 
                        "birth_date": "1794-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "leslie-charles-robert-ra", 
                        "birth_year": 1794
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 61654, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 65798, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa110o", 
            "object": "Oil painting", 
            "categories": [], 
            "last_checked": "2014-03-31 22:56:24", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 158-59\nThe following is the full text of the entry:\n\n\"LESLIE, Charles Robert, RA (1794-1859) \nBorn London 19 October 1794, eldest son of American parents, with whom he went to Philadelphia 1799. Apprenticed to a publisher 1808, received a few lessons in painting from Thomas Sully. A subscription was raised to enable him to study art in Europe; returned to London 1811, entered RA Schools and studied with Benjamin West and Washington Allston. Visited Paris 1817 with Allston and Wilkie Collins, met G S Newton, with whom he visited Brussels and Antwerp. Also friend and biographer (published 1843) of John Constable. Exhibited 76 works at the RA between 1813 and 1859, and 11 at the BI 1815-32. Some were portraits, but most were his much admired literary subjects, particularly drawn from Cervantes, Moliere, Shakespeare and Sterne. Elected ARA 1821, RA 1826. Several of his works were engraved, and he made six illustrations for Sir Walter Scott's Waverley novels 1824. Worked for six months as drawing master at West Point Military Academy, New York State, 1833. Professor of Painting at RA 1848-52; his lectures were published as a Handbook for Young Painters (1855). His Life of Reynolds was finished by Tom Taylor and published 1865. Died St John's Wood, London, 5 May 1859. An exhibition at the RA of 30 of his works was held winter 1870. His two sons, George Dunlop and Robert, were also artists. The Athenaeum critic (9 May 1846, p480) wrote that he was 'unrivalled for the certainty of his powers, the wit of his pencil, the deep knowledge of human nature as exhibited in the more ordinary scenes of life'. \nLIT: \tArt Journal 1856, pp73-5 and 105-7,1859, p187 (obit); C R Leslie Autobiographical Recollections ed T Taylor, 2 vols,'1860; J Dafforne Pictures by C R Leslie nd (1875]; Art Journal 1902 pp144-8; J Constable The Letters of John Constable and C R  Leslie 1931; ed R B Beckett John Constable's Correspondence III, Ipswich 1965 \n\n\nThe Principal Characters in 'The Merry Wives of Windsor' FA 110 Neg GAl203 \nCanvas, 93.3 X 133.2 cm (36 ¾ X 52 ½ ins) Sheepshanks Gift 1857 \n\nAccording to Tom Taylor (Leslie II, p243), painted for John Sheepshanks, and a version of the picture exhibited at the RA in 1831 (113); it was exhibited at the RA in 1838. The full title given in the 1838 RA catalogue was 'The Principal Characters in the \"Merry Wives of Windsor\" assembled at the house of Mr Page (a scene not in the play, but supposed to take place in the first act) - \"There's pippins and cheese to come\" - Sir Hugh Evans'. The line quoted is the last of the very short act 1 scene 2 of Shakespeare's play. Again according to Taylor (Leslie 1, ppxlv-xlvi): \n\nThis play, for reasons one can easily understand, was a special favourite with Leslie. Its life-like, genial pictures of English country manners in the days of Elizabeth, and its copious introduction of marked types of humorous character, gratified the painter's peculiar tastes, and suggested capital subjects for his pencil. The play is eminently English in feeling, and Leslie was \"ipsis Anglis Anglior\". He loved and knew the quiet meadows and shady elms of Windsor ... I have no doubt he believed, with perfect faith, in the inmates and visitors at Ford's and Page's. They were to him actual men and women, and not clothes-pegs. \n\nTaylor adds that Leslie painted the scene of Slender's courtship of Anne Page three times (there is a sketch in the Tate Gallery), as well as the subject of Anne inviting Slender in to dinner, exhibited at the RA in 1825 (now Yale Center for British Art, New Haven, USA). \nThe present work has 13 figures (the 1831 painting had 15); they are, from left to right: Mrs Ford, Mrs Page, Bardolph, Sir John Falstaff, ?Nym, Pistol, Ford, Sir Hugh Evans, Justice Shallow, Page, Anne Page, Slender, and Simple. Several contemporary critics, and later Taylor, described in detail the relationship between the characters. \n\nPerhaps particularly in this picture, Leslie's attention to detail anticipates that of the Pre-Raphaelites in the late 1840s and 1850s. This attention was noticed by contemporary and later critics. Leslie shows, for example, the 'pippins and cheese to come' on the side-table in the right foreground, described by Taylor (Leslie I pxlviii) as 'painted with that truth and relish which Leslie always puts into the accessories of his pictures, but not so daguerreotypically wrought as to divide and distract attention from more important matters'. Taylor also notes that 'The picture is a fine example of the painter's middle manner, without any dangerous use of asphaltum (of which the visitor [to the South Kensington Museum] may see the charm and danger exemplified in Newton's \"Bassanio\" [see FA166, p215] in the same room, and equally free from such excess of chalky-white as is apparent in the \"Who can this be?\" [see FA111, p159] just over it'. Taylor, however, preferred the image of Falstaff in Leslie's painting of 1851 (presumably 'Falstaff Personating the King ... '), although 'it is surpassed in technical qualities by the Sheepshanks picture', that is, the present work. \nOf the first, 1831, version of the subject, the Gentleman's Magazine (1831, pp447-8) thought: 'It is beyond question one of the most perfect illustrations of the subject that has ever been produced ... painted with an accuracy and effect quite of the highest order. The picture is very properly placed [at the RA] in the most conspicuous and favourable situation in the room'. The Athenaeum thought the present work 'wanting that clearness and intelligibility, which - prosaic qualities though they be - are essential to the perfection of every work of art, even though it belong to the high fantastic school'. While the critic admired the figures of Falstaff and Mistresses Page and Ford ('more happily rendered than is customary, simply because Mr Leslie has read his author aright'), he disliked the artist's depiction of Anne and Slender, and found the other characters 'less happily designed'. He concluded with the comment that the picture 'is, as usual, somewhat crude in its colouring, with a tendency to earthy redness in the flesh tints'. \nLater, the Art Journal critic in 1856 found 'great solidity and firmness of drawing, and with a powerful general effect arising from the skilful management of the two principal colours, black and red', but in 1857 thought the work 'impatiently studied, and this for such a theme were at once perdition', and in 1868, in a description accompanying the engraving of the picture (see Engr below), admired the figures and stated that the present work 'is said to be superior in colour to the first Leslie painted. . . the Sheepshanks picture is certainly almost as fresh, we should imagine, as when it came from the artist's easel'. \nAccording to S Redgrave (A Dictionary of the English School 1878, p442), the artist Benjamin West's grand-daughter sat for the figure of Anne Page; however, F M Redgrave (Memoir p170) states that Lady Fanny Cowper was the model. \n\nEXH: \tRA 1838 (185) \nENGR: \tW Greatbach, for Art Journal 1868, facing p84, J Dafforne Leslie and Maclise 1871, facing p33, Dafforne facing p37 \nLIT: \t(1831 picture), Examiner 1831, p309; Athenaeum 1838; G Waagen Treasures of Art in Great Britain II, p301; Art Journal 1856, p74, 1857, p240; 1868, p84; J Dafforne pp73-4; L'Artiste XX, 1884, pp255-6; FM Redgrave Memoir ... 1891, p170; E B Chancellor Walks Among London's Pictures 1910, p262 \n\nR Parkinson\"", 
            "vanda_exhibition_history": "", 
            "slug": "the-principal-characters-in-the-oil-painting-charles-robert-leslie", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 121269, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-11 00:00:00", 
                        "last_processed": "2014-03-31 17:34:08", 
                        "priority": 0, 
                        "image_id": "2008BV3333", 
                        "sys_id": 383333, 
                        "last_checked": "2014-03-31 17:34:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BV/2008BV3333.jpg"
                    }
                }, 
                {
                    "pk": 24051, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-04-05 00:00:00", 
                        "last_processed": "2014-03-31 17:13:19", 
                        "priority": 1, 
                        "image_id": "2006AU1598", 
                        "sys_id": 161598, 
                        "last_checked": "2014-03-31 17:13:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU1598.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Charles Robert Leslie", 
            "namecontext_set": [
                {
                    "pk": 73447, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 522
                    }, 
                    "fields": {
                        "name": 522, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 65798, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1842, 
            "object_number": "O69325", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857", 
            "place": "Great Britain", 
            "production_note": "Exhibited at the Royal Academy in 1838", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]