[
    {
        "pk": 106343, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.3-1951", 
            "date_end": "1620-12-31", 
            "labels": [
                {
                    "pk": 13554, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 106343, 
                        "label_text": "Chest \nAbout 1550–1600\n\nNorthern Italy (possibly Venice)\nCypress, decorated with low-relief carving, punchwork and penwork\n\nGiven by Miss E.P. McGhee\nMuseum no. W.3-1951 \n\nDarkening of the wood over time has made the outside decoration hard to read, while the inside remains vivid. The black ‘penwork’ lines were drawn freehand in ink. The shallow background areas are carved out and textured with punchwork. This catches the light to contrast with the warm colour of the smooth wood and the black penwork.\n"
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1600, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1600-1620 (made)", 
            "primary_image_id": "2011EY5077", 
            "rights": 3, 
            "physical_description": "Small cypress wood chest decorated on the front and sides and interior with intaglio panels and penwork. The interior is fitted with lidded three compartments at the left and right (lid missing) and running along the back. \nAcquired with a later oak stand with turned, spiral legs and H form stretcher. \n\nDesign and construction \nThe body of the chest consists of four single boards, the front and back joined to the sides at mitred dovetails.The corner dovetail joints are mitred at the front, and exposed at the back to show 8 dovetails. The bottom consists of two cypress(?) boards with visible sawmarks which are joined with 4 angled, countersunk nails, forming a single panel cut with a tongue along its front edge. This bottom panel (each edge lightly cut into a tongue) sits in rebates between the front, back and sides and four battens (mitred at the front corners) which are fixed into the front, back and sides using large iron nails, thus forming a low, plinth, moulded along the front and sides. The front and side battens are moulded on their outsides, and have several inset, softwood replacement sections. Below the bottom board is a central cypress(?) batten running front to back, tenoned into the front and back plinth battens. \n\nThe lid consists of a large board backed with a thin strip about 3cm thick, the front and side edges ogee-moulded. The lid is fitted with 2 cypress(?) cleats with moulded outer edges at the sides, each one held with 3 nails, which are concealed on top under square wooden caps. The lid is attached with 4 ring hinges (intact) roughly countersunk in the top of the lid. The front and sides are edged with mitred mouldings fitting below the lid cleats, which are applied using wooden pegs, possibly also some pins. A section of moulding has been replaced at the right end on the front. Similar, applied mouldings create two central 'panels' on the front. The lid and front are fitted with an internal hasp and lock with cast eagle escutcheon held with two screws (all apparently replacements).\n\nThe interior is fitted with three internal, cypress compartments on both sides and along the back, each originally with a lid with moulded front edge, held on brass wire hinges (the right compartment lid now missing), and with the fronts decorated. The front to the rear compartment was fitted with an internal lock (and the lid had a hasp, both metal fittings are now missing) and slides up; its bottom third is a modern replacement in walnut(?). On both side compartments, a rectangular aperture was cut into the lower half, presumably to receive a small concealed drawer (now missing) which sat below loose mid-height bottoms (that on the right now missing). At both sides of the interior well, at the top are nailed cypress ledges, presumably to support an interior loose board cover (now missing).\n\n\nDecoration \nThe decoration is shallow, intaglio carving with penwork (much of it now indecipherable), against a punched ground.\n\nExterior \nOn the back, lid, cleats, and inside on the exposed edges of the compartments are parallel, incised lines.\n\nFront: Two rectangular panels with figure scenes, set on a ground depicting putti and scrolling leaves with two flanking, standing figures in gothic arches, and a central cartouche (probably with a shield of arms, now illegible) supported by two putti.\nSides: an asymmetrical design of scrolling leaves. \n\n\nInterior \nThe interior of the lid with intaglio scenes - 12 small compartments with satyrs chasing naked women with baskets, in front of buildings, and and 2 larger, side compartments with standing male nude figures bearing staffs, which surround a central figure scene enclosed with applied mouldings, apparently modern. \nThe central scene shows a soldier on horseback with 2 attendants (centre right), and 3 other figures and two putti with a chariot (left) arriving before a statue(?) of a goddess (Juno?) on a plinth with an eagle. \n\nLeft till lid: mature angel playing viol within an ogee scrolling arch\nRear till lid: putto angels playing musical instruments within scrollwork.\nRight till lid: missing\nRear till front: man (Orpheus?) playing viol in landscape with 2 castles and coconut palms.\nRight and left till fronts: 2 winged putti flanking a vase motif, with eagles and scrolling leaves.\nThe upper surfaces of the front, back and sides are punched with a  regular diamond pattern, using a square punch.\n\nCondition and alterations \nOne of the bottom boards has split. \nStout battens have been added underneath serving as support and feet. Moulded edges at front and sides (integral with planks?), patched in various places with oak. Modern ply block locaters have been added.\nThe lock replaced, and the eagle escutcheon probably replaced\n An indecipherable circular label is pasted onto the bottom.\n\nInterior\nThe original, large loose well lid is missing.  Two crude battens have been nailed at each end low down for a modern mid-height false bottom of oak (to be removed 2011). \nThe right side till lacks its false bottom and stapled lid.\nThe right and left side tills are both missing a loose compartment door (?).\nRear till: the sliding front section with musician has been repaired with a new lower section.\nMouldings inside lid replaced.", 
            "dimensions": "Height: 26.5 cm, Width: 73 cm, Depth: 44 cm\n[Box] Height: 26.5 cm without locater feet, Width: 73 cm, Depth: 44 cm, Height: 66.5 cm lid fully raised, Depth: 46 cm with lid raised", 
            "title": "", 
            "date_start": "1600-01-01", 
            "materials_techniques": "Cypress (<i>Cupressus</i> spp., probably <i>Cupressussempervirens</i>); sample identified by microscopic wood analysis (Adam Bowett, August 2012)", 
            "last_processed": "2014-04-01 01:56:36", 
            "label": "Chest \nAbout 1550–1600\n\nNorthern Italy (possibly Venice)\nCypress, decorated with low-relief carving, punchwork and penwork\n\nGiven by Miss E.P. McGhee\nMuseum no. W.3-1951 \n\nDarkening of the wood over time has made the outside decoration hard to read, while the inside remains vivid. The black ‘penwork’ lines were drawn freehand in ink. The shallow background areas are carved out and textured with punchwork. This catches the light to contrast with the warm colour of the smooth wood and the black penwork.\n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY5, shelf EXP", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 10, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawing", 
                        "museumobject_count": 46144, 
                        "source": "cis_techniques", 
                        "cis_id": "x32498", 
                        "museumobject_image_count": 14913, 
                        "type": "", 
                        "slug": "drawing"
                    }
                }, 
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 1218, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "punch-work", 
                        "museumobject_count": 4, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "punch-work"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 781, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "cypress", 
                        "museumobject_count": 24, 
                        "source": "cis_materials", 
                        "cis_id": "12540", 
                        "museumobject_image_count": 14, 
                        "type": "", 
                        "slug": "cypress"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 173159, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY5", 
                        "inventory_number": 529771, 
                        "room": "135", 
                        "part_name": "Box", 
                        "museum_number": "W.3-1951", 
                        "museumobject": 106343, 
                        "shelf": "EXP", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w31951", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 173160, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530276, 
                        "room": "", 
                        "part_name": "Stand", 
                        "museum_number": "W.3A-1951", 
                        "museumobject": 106343, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w3a1951", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 173161, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Box", 
                        "museum_number": "W.3B-1951", 
                        "museumobject": 106343, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w3b1951", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 103884, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 106343, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w31951", 
            "object": "Chest on stand", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:56:36", 
            "public_access_description": "The technique of flat, incised decoration with a cut away, punched background, known as intaglio carving (from the Italian ‘cut in’), is a feature of northern Italian and Alpine woodwork from about 1300. Cypress wood chests of various sizes like this one with inked scenes over intaglio carving have traditionally been associated with the Adige region of NE Italy but actually seem to have been made more widely across northern Italy from about 1500-1620. Cypress wood (like cedar to which it is very similar), is relatively soft and easy to carve, but has an attractive colour and scent.\n\nThe distinctive intaglio surface designs were worked using very small chisels, square punches and ink, presumably applied with a metal knib. A wide range of lively scenes are depicted: hunts and battles, Biblical or literary subjects, animals and mythical beasts. Darkening of the wood over time, and fading of the inks mean that the outside decoration is often hard to read, while the unfaded insides have remained much more vivid. \n\nChests of this class were exported to destinations all over Europe and are  frequently mentioned in English inventories of the 16th and early 17th century.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "chest-on-stand-unknown", 
            "sys_updated": "2013-10-10 00:00:00", 
            "image_set": [
                {
                    "pk": 263026, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 0, 
                        "image_id": "2011EY5077", 
                        "sys_id": 1045077, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5077.jpg"
                    }
                }, 
                {
                    "pk": 263025, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 9, 
                        "image_id": "2011EY5076", 
                        "sys_id": 1045076, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5076.jpg"
                    }
                }, 
                {
                    "pk": 263027, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 10, 
                        "image_id": "2011EY5078", 
                        "sys_id": 1045078, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5078.jpg"
                    }
                }, 
                {
                    "pk": 263029, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 11, 
                        "image_id": "2011EY5080", 
                        "sys_id": 1045080, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5080.jpg"
                    }
                }, 
                {
                    "pk": 306777, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-02 00:00:00", 
                        "last_processed": "2014-03-31 18:12:07", 
                        "priority": 12, 
                        "image_id": "2012FT9849", 
                        "sys_id": 1209849, 
                        "last_checked": "2014-03-31 18:12:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT9849.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 127098, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 106343, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1620, 
            "object_number": "O135902", 
            "events": [], 
            "credit": "Given by Miss E.P. McGhee", 
            "history_note": "Given by Miss E.P. McGhee, who gave a wide range of decorative objects to the Museum over the period 1908-52. No more information about this box in the acquisition papers (RFs 50/3497 and 51/3527).\n\nOn loan to Tudor House Museum, Southampton from 1952 to 2002", 
            "place": "Italy", 
            "production_note": "NE Italy", 
            "historical_context_note": "Cypress (<i>Cupressus</i> spp.) grows naturally through the eastern Mediterranean, and has become naturalised in many parts of southern Europe, especially Italy where <i>Cupressus sempervirens</i> L. is the most important variety. The trees are very long lived. The wood is moderately hard and smooth-textured, highly durable fragrant, qualites that caused it to be highly regarded among Italian furniture makers.\n\nJohn Gerard's, <i>Herball, or Generall Historie of Plantes</i> (1633) describes cypress as '...hard, sound, well compact, sweet of smell and somewhat yellow, almost like the yellow Saunders, but not altogether so yellow, neither doth it rot nor wax old...shavings of the wood laid among garments preserveth them from the moths: the Roisin killeth Moths, little worms, and magots.'\n\nIts reputation for longevity and protection of expensive textiles resulted in high prices for cypress furniture, as documented in English records of the 16th and 17th centuries.\nSee Adam Bowett, Woods in British Furniture-Making 1400-1900 : An Illustrated Historical Dictionary (2012), pp.282-3", 
            "collection_code": "FWK"
        }
    }
]