[
    {
        "pk": 97042, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.109[O]", 
            "date_end": "1835-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting depicting a scene (Act IV, Scene 3) from Shakespeare's \"The Taming of the Shrew\" by Charles Robert Leslie.  Great Britain, early 1830s.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1830, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "early 1830s (painted)", 
            "primary_image_id": "2006AD0511", 
            "rights": 3, 
            "physical_description": "Oil painting depicting a scene (Act IV, Scene 3) from Shakespeare's \"The Taming of the Shrew\".", 
            "dimensions": "Height: 52.1 cm estimate, Width: 71 cm estimate", 
            "title": "Scene from The Taming of the Shrew", 
            "date_start": "1830-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:16:20", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 161758, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 93183, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "FA.109[O]", 
                        "museumobject": 97042, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fa109o", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 522, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1859-12-31", 
                        "surname": "", 
                        "name": "Charles Robert Leslie", 
                        "gender": null, 
                        "museumobject_count": 31, 
                        "death_year": 1859, 
                        "source": "object_production", 
                        "cis_id": "A8612", 
                        "museumobject_image_count": 24, 
                        "forename": "", 
                        "birth_date": "1794-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "leslie-charles-robert-ra", 
                        "birth_year": 1794
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 93977, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97042, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa109o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:16:20", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 156-57\nThe following is the full text of the entry:\n\n\"LESLIE, Charles Robert, RA (1794-1859) \nBorn London 19 October 1794, eldest son of American parents, with whom he went to Philadelphia 1799. Apprenticed to a publisher 1808, received a few lessons in painting from Thomas Sully. A subscription was raised to enable him to study art in Europe; returned to London 1811, entered RA Schools and studied with Benjamin West and Washington Allston. Visited Paris 1817 with Allston and Wilkie Collins, met G S Newton, with whom he visited Brussels and Antwerp. Also friend and biographer (published 1843) of John Constable. Exhibited 76 works at the RA between 1813 and 1859, and 11 at the BI 1815-32. Some were portraits, but most were his much admired literary subjects, particularly drawn from Cervantes, Moliere, Shakespeare and Sterne. Elected ARA 1821, RA 1826. Several of his works were engraved, and he made six illustrations for Sir Walter Scott's Waverley novels 1824. Worked for six months as drawing master at West Point Military Academy, New York State, 1833. Professor of Painting at RA 1848-52; his lectures were published as a Handbook for Young Painters (1855). His Life of Reynolds was finished by Tom Taylor and published 1865. Died St John's Wood, London, 5 May 1859. An exhibition at the RA of 30 of his works was held winter 1870. His two sons, George Dunlop and Robert, were also artists. The Athenaeum critic (9 May 1846, p480) wrote that he was 'unrivalled for the certainty of his powers, the wit of his pencil, the deep knowledge of human nature as exhibited in the more ordinary scenes of life'. \nLIT: \tArt Journal 1856, pp73-5 and 105-7,1859, p187 (obit); C R Leslie Autobiographical Recollections ed T Taylor, 2 vols,'1860; J Dafforne Pictures by C R Leslie nd (1875]; Art Journal 1902 pp144-8; J Constable The Letters of John Constable and C R  Leslie 1931; ed R B Beckett John Constable's Correspondence III, Ipswich 1965 \n\n\nScene from 'The Taming of the Shrew' FA109 Neg 53026 \nCanvas, 52.1 X 71 cm (20 ½ X 28 ins) Sheepshanks Gift 1857 \nA version of the picture painted for the Earl of Egremont, which was probably the work exhibited at the RA (in the Great Room) in 1832 (140) \nThe RA catalogue quoted the following lines from act 4 scene 3 of Shakespeare's play: \nPetruchio: Brav'd in mine own house with a skein of thread! \nAway thou rag, thou quantity, thou remnant; Or I shall so be-mete thee with thy yard, \nAs thou shalt think on prating whilst thou liv'st! I tell thee, I, that thou hast marred her gown. \nTaylor: \nYour worship is deceiv'd; the gown is made Just as my master had direction. \nI gave him no order, I gave [him] the stuff. \nGrumio: \nTom T aylor wrote in his introduction to Leslie: \nAfter the 'Sancho', the most interesting picture at Petworth is the 'Catherine and Petruchio'. This is the first version of the subject, of which the Sheepshanks picture is a repetition with variations. For example, the remains of the meal on the table to the right of the spectator are quite different in the two, though touched in both with a precision worthy of Teniers. In this case also the colour of the Petworth picture is superior in glow and power, and I did not detect in it any sign of cracking. In their disposition of colours, the two pictures are very much alike; but we have only to compare the satin gown, which is the object of Petruchio's rage, in the one and in the other, to recognise how much more powerful Leslie was in his management of colour in 1832, than at the later date of the Sheepshanks picture. \nThe Egremont painting was much admired by the critics, both at the RA and afterwards. The Athenaeum thought 'Nothing can be finer than the made-up look which she has of resistence, and the havoc which her teeth are making of her necklace, of which she seems quite unconscious'. The critic also discussed Leslie's accurate interpretation of the character of Katharine. The Examiner described the subject at some length, concluding that 'the picture confers credit on the hand which produced that charming and perhaps faultless production, the 'Duchess and Sancho' (presumably the work also painted for the Earl of Egremont and exhibited at the RA in 1824). The Gentleman's Magazine thought the composition 'full of force and feeling .. replete with interest, and the accompaniments felicitously introduced'. \nLater, in 1856, the Art Journal wrote that the artist 'represents the incident of the play in a perfectly truthful yet original manner; the attitude and expression of each figure are really dramatic, yet not overstrained; this close quality of adherence to nature is one of the great charms of Mr Leslie's illustrations to Shakespeare'. In a review of the Sheepshanks Collection the following year, the Art Journal believed the present work 'a sufficient basis for a reputation'. \nTaylor mentions (Leslie II, p212) that the Egremont painting was engraved (see Engr: below); the Athenaeum (30 June 1838, p461) particularly took 'infinite delight' in the print's 'so excellent an embodiment of that empress of shrews'. The figures were identified for the print as (from left to right) Katharine, Hortensio, Petruchio, Grumio, and the tailor's and haberdasher's assistants (the latter presumably because of their youth). Taylor also notes another, small, repetition of the subject painted for Joseph Birt. According to Odette Aubrat (La Peinture de Genre en Angleterre Paris nd [1934], p 121), the painter David Wilkie posed for the figure of the tailor (second from the right); while there is a facial resemblance to Wilkie in his youth, he would have been 47 in 1832, the year the picture was painted. \nEXH: \tExposition Universelle Paris 1855 (868, lent by Sheepshanks) \nENGR: \t(Petworth picture) Charles Rolls 1838, for Finden's Royal Gallery of British Art (impr in V&A, E133-1971) \nLIT: \tAthenaeum 26 May 1832, p340; Examiner 1832, p358; Gentleman's Magazine 102 pt 2, 1832, p540; G Waagen Treasures of Art in Great Britain Il, p300; Art Journal 1856, p74, 1857, p240; Leslie I, pxxxiii, II, p212--4 \nREPR: \tT H Ward English Art in the Public Galleries of London 1888, II, facing p 138; W Armstrong Art in Great Britain and Ireland 1909, p222 \n\nRonald Parkinson\"", 
            "vanda_exhibition_history": "", 
            "slug": "scene-from-the-taming-of-oil-painting-leslie-charles-robert", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 36079, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-11 00:00:00", 
                        "last_processed": "2014-03-31 17:15:55", 
                        "priority": 0, 
                        "image_id": "2006AD0511", 
                        "sys_id": 30511, 
                        "last_checked": "2014-03-31 17:15:55", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AD/2006AD0511.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Leslie, Charles Robert", 
            "namecontext_set": [
                {
                    "pk": 115593, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 522
                    }, 
                    "fields": {
                        "name": 522, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97042, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1835, 
            "object_number": "O134153", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]