[
    {
        "pk": 373075, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.16-1913", 
            "date_end": "1482-12-31", 
            "labels": [], 
            "descriptive_line": "Sculpture; Stucco painted, Islamic Spain style, 1464-1482", 
            "shape": "", 
            "longitude": "-3.60542600", 
            "year_start": 1464, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23970, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "scrolling foliage", 
                        "museumobject_count": 768, 
                        "source": "object", 
                        "cis_id": "165387", 
                        "museumobject_image_count": 586, 
                        "type": "", 
                        "slug": "scrolling-foliage"
                    }
                }, 
                {
                    "pk": 24010, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "star", 
                        "museumobject_count": 201, 
                        "source": "object", 
                        "cis_id": "9811", 
                        "museumobject_image_count": 133, 
                        "type": "", 
                        "slug": "star"
                    }
                }
            ], 
            "date_text": "1464-1482 (made)", 
            "primary_image_id": "2012FH3605", 
            "rights": 3, 
            "physical_description": "<b>Description</b> \nThis object is a fragment of plasterwork of an irregular shape with broken and abraded edges. It is most likely to be a fragment of architectural gypsum plaster decoration, most likely the right spandrel of an arch.\nFor some reason it must have been extracted from the wall to become an object to display in itself, proof of this are the numerous metal hooks on its back and side, reminders of previous displays probably in the Museum and even before.\nThis fragment of Gypsum plaster is of an average of 6cm deep, its front has carved decoration, with remains of a white paint layer. Its back presents the rough mortar that would have been originally in contact with the wall. \n\n<b>Technical Description</b> \nThe fragment is composed of two different layers of Gypsum mortar, interestingly both are of the same thickness, around 3cm. \nOn the back there is a very coarse and heterogeneous mortar mixture of greyish colour, containing large particles and impurities, its easy to observe with the naked eye very small particles of white gypsum, soot, and clay; some are quite large, up to 3mm thickness. \nThe layer of mortar at the front is much finer, porous and compact, more appropriate for the carving, but still presents the same kind of particles and impurities that can be observed in the previous layer of mortar; the only difference is that they are much smaller, around o.5 mm thickness. On this layer is where we can find the carved surface.\n\nThe carving technique was probably carried out after a preliminary geometrical drawing was drafted into the fresh plaster surface doing shallow incisions using rulers and compasses; traces of some of these incisions are still evident on the surface forming geometrical forms such as circumferences.\nThe main carved motive is a star of eight points and it seems it was based on a preliminary design of circumferences and square geometrical shapes. The drawing of the design probably was commenced by tracing a big circumference which would provide the dimensions for 2 superimposing squares which would form the dimensions of the star. For the rest of the most complex inner decoration of proportional and symmetrical curved shapes it was used a superimposition of different circumferences always using as a reference a proportional measurement of the radius of the biggest and first circumference, the one drawn at the beginning to form the star.\nOnce these measurements were taken and the drawing incised on the fresh plaster surface the motive was then carved with probably a variety of small metal chisels of different sizes and shapes that would have allowed the creation of the different effects found on the panel. Most of the grooves created with the carving are of “V” or square shape measuring from 0.3cm to 1.5 cm in width. It is interesting to see how this grooves or concave spaces produced by the carving are of different depths, ranging from the 2cm of the small four point star in the centre, up to 1.7 and 0.5 cm in different areas to create symmetrical but different visual 3D effects.\nAnother subtlety found in the carving is that the outer edges of the star were chiselled out to create a certain angle effect all around the intricate star. Another proof of the sophistication of the technique and the sensibility of the artist.\n\nThe paint layer.\nThe carved surface when complete was originally painted with a thick white coating, similar to the icing of a cake. In some areas the brush marks can still be appreciated. This layer was originally applied quite scarcely as the brush did not quite reach the deepest areas of the carving leaving the plaster exposed. \nThis layer would have been originally of a completely bright white as it can be seen on the broken edges. At the moment it has a darker appearance due to all the impurities absorbed mostly related to water damage.", 
            "dimensions": "Height: 15 in, Width: 9.5 in, Width: 34 cm, Height: 30.50 cm, Depth: 6.00 cm", 
            "title": "", 
            "date_start": "1464-01-01", 
            "materials_techniques": "Gypsum plaster, carved", 
            "last_processed": "2014-04-01 14:01:11", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 4, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MES", 
                        "name": "Middle East Collection", 
                        "museumobject_count": 6621, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 4445, 
                        "type": "", 
                        "slug": "mes"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "37.17039800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 1698, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "gypsum plaster", 
                        "museumobject_count": 6, 
                        "source": "cis_materials", 
                        "cis_id": "14925", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "gypsum-plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 761, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Islamic Spain", 
                        "museumobject_count": 125, 
                        "source": "cis_style_period", 
                        "cis_id": "x46389", 
                        "museumobject_image_count": 36, 
                        "type": "", 
                        "slug": "islamic-spain"
                    }
                }, 
                {
                    "pk": 377, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Nasrid", 
                        "museumobject_count": 97, 
                        "source": "cis_style_period", 
                        "cis_id": "21611", 
                        "museumobject_image_count": 35, 
                        "type": "", 
                        "slug": "nasrid"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 489843, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 91596, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "A.16-1913", 
                        "museumobject": 373075, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "a161913", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 244409, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 34
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 373075, 
                        "role": "made", 
                        "place": 34, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a161913", 
            "object": "Panel from Alhambra", 
            "categories": [
                {
                    "pk": 4, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Islam", 
                        "museumobject_count": 2920, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2564, 
                        "type": "", 
                        "slug": "islam"
                    }
                }, 
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 14:01:11", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "75 casas del Chapiz. Antonio Orihuela Uzal, Jose Tito Tojo. Escuela de Estudios Arabes. CSIC. Granada 2008\nComparative Bibliography\nCasas y palacios de Al-Andalus. Siglos XII y XIII. 1995. ISBN/ISSN : 84.7782.342.1 La decoración Almohade en la Arquitectura Domestica: La Casa n. 10 de Siyasa Julio Navarro palazon Pedro Jiménez Castillo Pag 117\nComparative Bibliography\nCasas y palacios de Al-Andalus. Siglos XII y XIII. 1995. ISBN/ISSN : 84.7782.342.1 El Castillejo de Monteagudo: Quasr Ibn Sa’d Julio Navarro palazon Pedro Jiménez Castillo Pag 63\nComparative Bibliography\nCasas y palacios de Al-Andalus. Siglos XII y XIII. 1995. ISBN/ISSN : 84.7782.342.1 La Decoración protonazari En la Arquitectura Domestica: La Casa de Onda. Julio Navarro palazon Pedro Jiménez Castillo Pag 207\nComparative Bibliography\nAlmagro Gorbea a., Orihuela Uzal A., Sanchez Gomez C. La Casa nazari de la calle del Cobertizo de Santa Ines n.4, en Granada. Cuadernos de la Alambra. Vol 28. Granada 1992.\nComparative Bibliography\nAlmagro Gorbea A., Orihuela Uzal A. La Casa Nazari de Zafra. Monografica Arte y Arqueología. Fundacion Caja de Granada. Universidad de Granada.\nComparative Bibliography\nAlmagro Cardenas A., Museo Granadino de Antigüedades Arabes. Granada 1886. Gomez Moreno A. Guia de Granada. Indalecio Ventura 1892. Granada Basilio Pavón Maldonado. Tratado de Arquitectura Hispanomusulmana I. CSIC.\nComparative Bibliography\nVíctor Hugo López Borges, María José de la Torre López and Lucia Burgio, 'Characterization of materials and techniques of Nasrid plasterwork using the Victoria and Albert Museum collection as an exemplar'. Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada:Patronato de la Alhambra y Generalife, 2012)\nLópez Borges, Víctor Hugo, 'Provenance, collecting and use of five Nasrid plasterwork fragments in the Victoria and Albert Museum'. Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada:Patronato de la Alhambra y Generalife, 2012)", 
            "vanda_exhibition_history": "", 
            "slug": "panel-from-alhambra-unknown", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 286191, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 6, 
                        "image_id": "2012FH3605", 
                        "sys_id": 1123605, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3605.jpg"
                    }
                }, 
                {
                    "pk": 286193, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 7, 
                        "image_id": "2012FH3607", 
                        "sys_id": 1123607, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3607.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 34, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Granada", 
                        "parent": null, 
                        "country": "Spain", 
                        "museumobject_count": 369, 
                        "longitude": "-3.60542600", 
                        "source": "production", 
                        "cis_id": "x33073", 
                        "museumobject_image_count": 284, 
                        "latitude": "37.17039800", 
                        "type": "city / town", 
                        "slug": "granada-spain-x33073"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 328242, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 373075, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1482, 
            "object_number": "O449011", 
            "events": [], 
            "credit": "Gift of Sir Henry H. Howorth K.C.I.E. through The Art Fund", 
            "history_note": "A.16-1913 The V&A Spandrel was donated to the V&A by Sir Henry H. Howarth KCIE(1842-1923) with address in 30, Collingham Place, Cromwell Road. The donation took place on the 23rd of June of 1913 together with another nine fragments of plasterwork and said to be from the court of the Oranges in the Alhambra. One of them seems that it was in fragments but it was assembled together just before the donation this probably is the panel A.12-1913.\nSir Henry H. Howarth was a British Conservative politician, barrister and amateur historian and geologist who published widely. . He was deeply interested in archaeology, history, numismatics and ethnography\n \n<b>Comparative Study</b>\nIn order to understand the origins of the eight pointes star motif in plasterwork decoration in Islamic Spain we have to look at several examples which predate the V&A spandrel.\n\nThere are references to carved plaster decoration with the motive of an eight pointed star in the render of the external walls of a house dating from the third Quarter of the 12th century and located in the Castillejo de Monteagudo in Murcia, or Quasr Ibn Sa’d. This case is a very simple star carved in the plasterwork. The decoration in this palace still corresponds to that of the Almoravid period, as the Castillejo was part of the mardanisi state that resisted longer the Almohade invasion.\n\nSimilar examples have been found in the archeological site of Siyasa in Cieza, Murcia, dating mostly from the first quarter of the 13th century still within the Almohade period. Several gypsum plaster arches of Almohade influence and protonasrid style were found in the Houses number 1 and 16 respectively. These arches have gypsum plaster spandrels with carved decoration; the house number 1 of almohade influence has spandrels with a decoration of palm leaves, the protonasrid arch from the house number 16 shows inscriptions instead in its spandrels. \n\nMore examples of spandrels with gypsum plasterwork decoration in the shape of a star are to be found at the slight later date of the second quarter of the 13th century in Onda, Castellon. There we find the central detail of a gypsum plaster spandrel: a carved complex star in the spandrel of a polilobular arch from the exterior/patio side of the South access of the House of Onda.\n\nWe find as well examples outside the Islamic area of influence. There is an example of “morisco” spandrel decoration from the Altar shelve (credencia) in the Apse of the Cathedral of Tudela. The decoration emulates that of a star in the centre of the spandrel.\nWe have several different references of Nasrid Houses or palaces in Granada where we can find the similar spandrels with eight pointed starts to that of the V&A:\n\nHouse Cobertizo de Santa Ines\nNear the Darro River on the quarter of the Albaycin we found a house probably built in the second half of the 14th century and contemporary to buildings like the Madrassa founded by Muhammad the fifth in 1367, and the House of Zafra . At this time the house was mainly consisted of one ground floor where we find gypsum plaster arches of Almohade influence. The house suffered an intervention in the 15th century when a first floor was added and it is when a great window was built over the south side of the patio. This window is one of the few examples preserved in situ of original plasterwork of carved black gypsum and with traces of the original white priming layer. The spandrels on the festooned arch window contains eight pointed stars, similar to the V&A star but much more simple, with carved dots by the vertex of the stars, but does not show lazo work on the outer edges and the design inside the star its quite basic.\n\nHouse of Zafra\nThis house was preserved, as many others, after becoming part of a Convent, in this occasion the Convent of Santa Catalina de Zafra. The House has kept the characteristics of the Nasrid Houses of some importance, showing the typical patio with confronted arches, where the central arch has a carved decoration in plasterwork of some of which present eight pointed starts in their spandrels as decorations. This house, as identified by Almagro and Orihuela, probably dates from the 14th century, relating to nearby buildings like the Maristan founded by Muhammad the 5th in 1367.\n\nThe House of calle Horno de Oro numero 14.\nThe style of the arches in the patio of this house is that of a typical Nasrid house. Three arches at both ends of the patio being the central one the biggest, the location of the decoration is in the spandrels with a design of eight pointed stars on the smaller arches at both sides. These characteristics make it very similar to the casa de las Monjas .The stylistic similarities between the houses allowed Antonio Orihuela to date this house to the period of the kingdom of Muley Hacen in 1464-1482\n\nPalacio de Darralahorra\nThis Palace built on the second half of the 15th century is another example of a late Nasrid palace preserved due to its integration to the convent of Santa Isabel la Real. We can again observe the same arches in the patio, although they have lost any possible original decoration in their spandrels which could have had similar eight pointed stars. This palace was erected near other similar Palaces like the later called Casa de las Monjas.\n\nLa Casa de las Monjas\nThis house was demolished by his owner in 1877, in order to speculate with its numerous good examples of nasrid architecture. The House was previously used to house a collective of Nuns that became homeless after the French destroyed their nearby Convent, but originally would have been a rather splendorous example of nasrid architecture.\nThe House did have a typical patio with a Gallery formed by three arches where the lateral arches had in their spandrels a simple decoration of “small stars of entwined triangles” as Gomez Moreno mentions on his guia de Granada. The same reference mentions that the plasterwork in the arches was made of dark gypsum, same technique as the V&A spandrel. \nGomez Moreno describes a diference between the nasrid ground floor architectural characteristics in comparision with the upper floor of Morisco style from the Christian period of Granada. He dates the ground floor from the time of Muley Hacen in the second third of the 15th century. Despite its destruction, the Casa de las Monjas has survived through bibliographic references and the numerous fragments of architectural details in plasterwork kept in the stores of Museums like the Museo Arqueologico Nacional in Madrid and Museo Arqueologico de Granada. There are also significative example at the stores of the Museum of the Alhambra and the Museo de BBAA which allows us to analysed the spandrels of this palace in detail.\nFrom the spandrels stored at the Alhambra there are several exampels that are very similar to the V&A spandrel and three of them are almost identical most probability all come from the same building:\nWithin the Stores of the Museo of BBAA there are several arches, numbers 7337, 7333, which are registered as donated by Mariano Fortuny on the date of 3-1-1880. There is another spandrel number 7335 which is almost identical to the V&A example. This spandrel was donated by Fortuny but does not have a date attached but most probably was donated at the same time as the others. \nSeems that Mariano Fortuny i Marsal was in Granada for two years after 1870 but then he would move to Rome where he would died in 1874. His son Mariano Fortuny and Madrazo born in 1871 would spend just two years in Granada and would be 9 years by 1880. This would indicate that these arches would have been bought by Mariano father during his stay in Granada in 1870, and donated to Granada after his death in 1880.\nThis theory could indicate that potentially the albanega 7335 would not come from the Cetie Meriem Palace or the Casa de las Monjas as these were destroyed at dates later than 1874, (Meriem destroyed with the construction of the Gran Via in the early 1900 and Monjas in 1877). Unless they came from similar buildings built during the same period, or were looted from one of the palaces before their final destruction.\n\nComparision between V&A spandrel and Fortuny Spandrel(BBAA)\nIn technical grounds this two spandrels are almost identical.\nThe materials used are the same, using black gypsum and covered with a white priming layer. The Fortuny spandrel is covered with later interventions but in some areas the white layer can be seen, when in the V&A example there are no later interventions and the white layer is more damaged missing from big areas of the relief.\nThe technique is the same, the render of black gypsum was applied to the spandrel and while wet a complex geometrical drawing was carried out based on the circumference and the square as basic geometrical forms that combined and superimposed produces the intricate decoration of the star. This sketching was incised in the gypsum and in both cases is still possible see the marks left behind in the plaster.\nIn the carving technique we find indications that the same hand has carved both stars. The measurements are exactly the same with a width of 21cm of both stars. They have the same design of complex star of eight points with internal decoration embellished by rhomboidal shapes and vegetal motifs of three leaves, the only difference is that the motif is slightly turn in its central axis by a few degrees.\nMost significant are the depths of carving in both stars we find that the central area of the star has been carved deeper on both cases up to 2cm, when the areas of carving towards the edges vary in the same places from 1.5cm to 1cm.\nBoth stars have as well a lazo decoration that surrounds the star and that through a rhomboidal knot connects it in three places to the lazo motives carved around the “alfiz” of the arch.\nThe V&A albanega is certainly from the right side of an arch, after observing the direction of the water deterioration on its surface, which shows that the arch was exposed to the elements probably in a patio, we can understand in which direction the water ran on its surface and where the processes of gypsum re-crystallizing happened on its surface. \nThe carving on the V&A star has an amazing care for the detail. The edges of the star appear bevelled in a slight angle, quite a detail carving that does not appear in the Fortuny star, and just outside the vertex of the star there are little triangular incisions at an angle as a way of emulating the shine of the star, this dies not appear in the Fortuny star although it might well be hidden under the several overpaints.\n\nPalace of Cetti-Meriem or casa de los Infantes\nThis grand palace apparently is dated by Gomez Moreno in the second third of the 15th century. Again this relevant nasrid palace responded to the arabitectural or5ganisation of arches at both ends of a patio. On a photo from 1886 can be seen some of this arches which have lost their decoration but that could have had a similar decoration of eight pointed stars. This photo was originally in the publication by Almagro Cardenas. Museo Granadino de Antiguedades. Unfortunately this Palace was destroyed in the early 1900 with the opening of the Granvia de Colon.\n\nCasa del Chapiz \nSimilar spandrels with carved eight pointed stars can be found on the external arches from the Patio of the Casa Del Chapiz in Granada. But these examples have some technical differences as they appear proud from the line of the spandrel. These stars are probably produced by casting and not carving, and later applied to the spandrel standing proud from the background mortar which makes them very unusual to any other stars in spandrels to be found in Granada. \nAlready Manuel Gomez Moreno on his “Guia de Granada” metions that all the decoration in the casa del chapiz are made off modern plaster of paris and not of traditionally produced Gypsum as all the decorations that where produced o it original Islamic period.\nThese stars have kufic insciptions as part of the decoration that depict the name of Allah as identified by Almagro in his “Museo Granadino de Antiguedades Arabes.\nThe first image reference of this patio and the spandrels dates from 1832-33, a lithography named “Cour de la maison de Chapie, à l’Albaysin” by Girault de Prangey from his album “Souvenirs de Grenade et de l’Alhambra”, were at least on the arches of the second patio has this stars on relief on their spandrels.\nThis house as well as the patio did probably suffered alterations in the 16th century when the house changed owners .\nLeopoldo Torres Balbás would carry out the restoration of the house in 1929-1932, but certainly the stars are from a much earlier intervention prior to Prangey’s lithography.\nThe strange characteristics leads to think that the Chapiz stars could be casts of plasterwork from other buildings. In fact these starts are identical copies from stars to be found in the Sala de Dos Hermanas of the Alhambra, localised in the centre of the spandrels of the interior side of the arches of access to the Sala de Ajimeces\nThe Chapiz stars could be contemporary plaster of Paris casts taken from the original in the Alhambra, applied in the arches of the casa del Chapiz and patinated with a slurry of clay. In fact if we looked in detailed at the decoration at the two symmetric stars found in the arch of the Alhambra we can observed that the stars from the Chapiz are identical copies taken from the star on the left. This star has a particular moulding on its edge different to the star on its right.\nA cast of this star can be found in the sores of a Museum in Paris. This cast could be linked to the visit to Granada of a commission from Versailles in 1837 to carry out a series of moulds from the Capilla real and the Alhambra, but in theory the reproduction found in the Chapiz would date from an earlier date, if we pay attention to Prangey’s lithography. This could mean that the stars from the Chapiz couldrelate to the work Jose Contreras Osorio (1828-1847) who was carrying out interventions in the Alhambra at the time. \n\nWe do find other similar examples of stars in the Alhambra probably carved in situ in black gypsum. These stars are found in symmetric spandrels of a same arch in the lateral room at the right of the Sala de las Dos Hermanas. \nAll these stars from the Alhambra date probably dating the end of the 14th century probably corresponding to Muhammad the 5th.\n\nGiven the comparative study with similar examples of decoration of spandrels from Granada, we can confidently date this object to the period of the 15th century corresponding to the kingdom of Muley Hacen in 1464-1482", 
            "place": "Granada", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "MES"
        }
    }
]