[
    {
        "pk": 1124508, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.3211-2013", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Painting of the Theatre Royal Edinburgh before its demolition in 1859, showing a placard in the foreground advertising J.L. Toole as the Artful Dodger, the role he performed in Charles Dickens' <i>Oliver Twist! Or the Adventures of a Poor Workhouse Boy</i>. Pencil and watercolour by John Le Conte (1816-1887). Signed and dated John Le Conte 1861.", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "2014GX5104", 
            "rights": 3, 
            "physical_description": "Pencil and watercolour painting on paper attached to a larger card backing board. The painting shows the Theatre Royal Edinburgh before its demolition in 1859 and shows people going to the Box Office, audience members queuing in the arcade outside the theatre, passing horse and carriage trade and riders, and a placard in the foreground advertising the actor J.L. Toole as the Artful Dodger at the Theatre Royal.", 
            "dimensions": "Height: 22.9 cm, Width: 28.8 cm, Height: 40.8 cm, Width: 20.0 cm", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "Pencil and watercolour on card", 
            "last_processed": "2014-04-27 06:20:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67755, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 47043, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1316632, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.3211-2013", 
                        "museumobject": 1124508, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s32112013", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 76850, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1887-12-31", 
                        "surname": "", 
                        "name": "Le Conte, John", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1887, 
                        "source": "object_production", 
                        "cis_id": "AUTH319893", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1816-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "john-le-conte", 
                        "birth_year": 1816
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s32112013", 
            "object": "Painting", 
            "categories": [], 
            "last_checked": "2014-04-27 06:20:19", 
            "public_access_description": "John Le Conte (1816-1887) was a watercolour artist and engraver who produced stipple,  mezzotint and line engravings for the annual publications of the Fine Arts  Association of Scotland.  He worked in Edinburgh for the engraver James Scott at 65 Princes Street from around 1830 and set up his own engraving business there from around 1845 to at least 1870.  He also had a brief career as a professional photographer from 1860 until A.C.L.U. City Art Centre staged an  exhibition in 1979 of Le Conte’s watercolours and ink drawings from the 1870s to the 1880s, recognising him as one of the most successful engravers in Scotland in the third quarter of the 19th century.\n\nThe watercolour is signed and dated 1861 and inscribed, presumably by John Le Conte: 'The Theatre Royal Edinburgh before its demolition.  There have been four theatres in Edinburgh called the Theatre Royal, and this was the first, in Shakespeare Square, at the east end of Princes Street, was opened on 9 December 1769 by the actor manager David Ross.  It was rebuilt in 1830 but demolished in 1859. \n\nA placard in the foreground advertises a performance by the actor J.L. Toole (1830-1906) as the Artful Dodger. Toole started working in Edinburgh as a 'low comedian' in July 1853, after his apprenticeship in Dublin. He went to London in October 1854 but returned to Edinburgh after six months, going back to London by autumn 1857. A playbill in the Rare Books and Music Collections of the National Library of Scotland shows that the programme for Monday 17 April 1854 at  the Theatre Royal Edinburgh ended with J.L. Toole playing the Artful Dodger in ‘the celebrated melo-drama, in two acts, entitled Oliver Twist! Or the Adventures of a Poor Workhouse Boy when he performed ‘The Dodger’s Lament’ – a new song written expressly for him. The evening began with a performance of  Macklin's The Man of the World and various musical interludes. Toole very probably played this role again while he was in Edinburgh before the theatre was demolished, and he was very successful with it in London, appearing in Oliver Twist dramatised by John Oxenford with music by Mr. Wallerstein at the Queen's Theatre, Long Acre, in April 1868, when he was depicted on a poster for the production as the Artful Dodger.", 
            "exhibition_history": "", 
            "bibliography": "This painting is dated 1861 but depicts the Theatre Royal Edinburgh that was demolished in 1859. In trying to ascertain when Toole played the Artful Dodger at the theatre before its demolition, Dr Graham Hogg, Senior Curator in the Department of Rare Books and Music Collections at the National Museum of Scotland wrote: 'I have checked one particular collection of playbills which includes an incomplete run of playbills between June 1853 and June 1854 (we have nothing for the rest of 1854 and no playbills for 1868). In one volume (shelfmark: R.283.c.23(93)) I have found a playbill for Monday 17 April, 1854. As well as performance of Macklin's <i>The man of the world</i> that evening, and various musical interludes, there was, at the end, a performance of 'the celebrated melo-drama, in two acts, entitled <i>Oliver Twist! Or the Adventures of a poor workhouse boy</i>. Toole is listed as playing The Artful Dodger and it is stated that he will perform a new song, written expressly for him, 'The Dodger's lament'. Obviously I don't know if Oliver Twist was performed by Toole in Edinburgh before or after this date as well, but at least we have evidence that the play was performed at the Theatre Royal on 17 April, 1854.'", 
            "vanda_exhibition_history": "", 
            "slug": "painting-le-conte-john", 
            "sys_updated": "2014-02-27 00:00:00", 
            "image_set": [
                {
                    "pk": 405377, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-02-26 00:00:00", 
                        "last_processed": "2014-04-25 15:02:35", 
                        "priority": 0, 
                        "image_id": "2014GX5104", 
                        "sys_id": 1455104, 
                        "last_checked": "2014-04-25 15:02:35", 
                        "size_bytes": null, 
                        "local": "collection_images/2014GX/2014GX5104.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Le Conte, John", 
            "namecontext_set": [
                {
                    "pk": 692273, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 76850
                    }, 
                    "fields": {
                        "name": 76850, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1124508, 
                        "role": "painted", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O1275214", 
            "events": [], 
            "credit": "Bequeathed by Mrs George Benson", 
            "history_note": "A typed label on the back of the frame shows that this painting was exhibited at the Christmas Exhibition 1965, No.66, as 'John La [sic] Conte. Theatre Royal Edinburgh', at the J.S. Maas & C. Ltd. Galleries, 15a Clifford Street, New Bond Street, W1.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]