[
    {
        "pk": 93919, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.192-1922", 
            "date_end": "1900-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "26.81681600", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "19th century (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "19th century prayer carpet\n\nWARP: white wool; Z2S; 24 threads per inch (98 per dm); depressed.\n\nWEFT: brown wool; Z2S; 2 shoots after each row of knots; 15 knots per inch (64 per dm).\n\nPILE: wool; 6 colours: light red, dark blue, dark brown, brown, light brown, white; asymmetrical knot open to the right and tied around 2 threads; 180 knots per sq. inch (3136 per sq. dm).\n\nSIDE FINISH: one cord oversewn with blue wool; possibly not original.\n\nEND FINISH: lower: 6 cms. plain weave in white wool after 2 strong weft cords and single knot fringe.  Some of the warp threads have their original loops.  Eight threads are grouped together and knotted.  There are two very narrow bands of light brown weft near the pile.  Upper: evidence of plain weave, turned and stitched into place; heading tape attached later.\n\nDESIGN: Field: light brown ground (NB could be described as ginger); red staining can be seen in places at the base of the pile.  It is visible as patches of red colour on the back of the carpet.  The field is divided into two wide rectangular panels, the upper panel is very slightly longer than the lower and has 7 bands of dark blue double-horned motifs; there are only 6 in the lower panel.  Both panels are divided as far up as the topmost band by a vertical decoration - a central row of alternating dark blue and red squares each containing a vertically mirrored pair of triangles and an outer row of alternating white or red half hexagons, with both dividers terminating in a shallow niche in the top band.  Above the top panel is a further niche with light brown blocks on 4 sides, containing a lattice of quartered diamonds (in either dark blue/red or dark blue/light brown) or white ground diamonds with a light brown bar over an X-motif.  The two panels are divided horizontally by a band of light brown and white X-motifs; from their tips extend large angular pairs of dark blue horns.  The borders above and below have white rectangles containing a narrow stepped lozenge in all colours.  This minor border is repeated below the lower panel and along either side where the lozenge lies within a white hexagon.  Above the top of the field the large niche lies on a broad panel which extends the width of the field and is decorated with the lattice found within the niche.\n\nMain border: a series of flowering plants with one band above and below and extending at either side to a single row.  The blossom is a stepped and horned lozenge in white, dark blue or red with mostly 3 pairs of jagged leaves in similar colours.  The interlocking Y-pattern in the plant stems is repeated in vertical lines between each plant in the end borders.  In the lower border a pair of dark blue combs is attached to the base of each.  In the upper borders they appear but are not attached.\n\nOuter border: across the top and down the sides as far as the elem.  Pairs of brown hooks are on a white rectangle attached to a central brown line along the side borders; along the top the motif lies detached.\n\nElem: 21.5 cms. deep with a lattice in dark brown crossed by vertical white lines and decorated with small light red and dark blue rosettes.  Immediately above the plainweave is a narrow white band with angular floral decoration in light red, dark blue and light brown.", 
            "dimensions": "Length: 152 cm maximum, Length: 149.5 cm minimum, Width: 120 cm, Weight: 15 kg", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 01:02:05", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "45.15454500", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 42, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wool", 
                        "museumobject_count": 2874, 
                        "source": "cis_materials", 
                        "cis_id": "243430", 
                        "museumobject_image_count": 1246, 
                        "type": "", 
                        "slug": "wool"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 158202, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 510075, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "T.192-1922", 
                        "museumobject": 93919, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t1921922", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 90939, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 206
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93919, 
                        "role": "made", 
                        "place": 206, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t1921922", 
            "object": "Carpet", 
            "categories": [], 
            "last_checked": "2014-04-01 01:02:05", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "carpet", 
            "sys_updated": "2013-10-08 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 206, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Central Asia", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 154, 
                        "longitude": "26.81681600", 
                        "source": "production", 
                        "cis_id": "x35011", 
                        "museumobject_image_count": 83, 
                        "latitude": "45.15454500", 
                        "type": "region", 
                        "slug": "central-asia-x35011"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1900, 
            "object_number": "O121163", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Central Asia", 
            "production_note": "mentioned \"Turkoman Rugs in the V & A\" by R. Pinner and M. Franses (intro by Donald King), analyses by L. Pinner.  Hali 1980, Vol.2., No. 4, p.302,305,315\n\ncf: Karoly Gombos (1975) [Plate 24] ident. of a \"Tekke Engszi, XIX century\". AS\n\nElena Tzaneva (1984) [Plate 34] ident. of a \"Tekke en ensi, last quarter 19th century\" AS/R\n\nSiawosch Azadi (1975) [Plate 18] ident. of a \"Tekke ensi, 18th or 19th century\". AS", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]