[
    {
        "pk": 282863, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "C.11-1941", 
            "date_end": "1735-12-31", 
            "labels": [], 
            "descriptive_line": "Large tray decorated with the game 'nouveau jeu de l'himen', Rouen, ca. 1725-1735; F, NP, ROUEN, 18", 
            "shape": "", 
            "longitude": "1.08933000", 
            "year_start": 1720, 
            "exhibitions": [
                {
                    "pk": 3473, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 3430, 
                        "year_start": 1999, 
                        "name": "Peinture & Sculpture de Faience Rouen XVIIIe siecle", 
                        "date_end": "2000-02-21", 
                        "museumobject_count": 1, 
                        "venue": "Musée des Beaux-Arts, Rouen", 
                        "date_start": "1999-10-01", 
                        "year_end": 2000, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "peinture-sculpture-de-faience-rouen-xviiie-siecle", 
                        "date_text": "01/10/1999-21/02/2000"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 74776, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "", 
                        "museumobject_count": 1, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": null
                    }
                }
            ], 
            "date_text": "ca. 1725-1735 (made)", 
            "primary_image_id": "2006AG5875", 
            "rights": 3, 
            "physical_description": "Large tray, tin-glazed earthenware, painted in blue, red, green and yellow. Decorated with the board game 'Nouveau Jeu De L'himen'. Rectangular with low out-turned rim, painted with a narrow border of formal flowers and foliage in red and green on a blue ground. In the middle in a rectangle the title of the game is written in capital letters, together with the instructions for playing it. The numbered squares are inscribed with stages of the game and illustrated with various figures from Greek and Roman mythology.", 
            "dimensions": "Width: 630 mm, Depth: 487 mm, Height: 49 mm", 
            "title": "", 
            "date_start": "1720-01-01", 
            "materials_techniques": "Tin-glazed earthenware.", 
            "last_processed": "2014-04-01 10:54:01", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Ceramics Study Galleries, Asia & Europe, room 137, case Y1, shelf 1", 
            "marks": "'La maniere de la joüer est la mesme que celle de Loïe et pour trouver sans le secours d'une table, les evenemens qui sont avancer, reculer ou rester, on a jugé qu'il suffisoit de mettre un tresle a la teste des chrifes [sic] ou il sen trouveroit pour orner ce jeu, on y dispersé differens sujets de la fable qui sont autant d'examples des caractres qu'on y depeint et afin qu'on puisse se les rapeller aisement, on a mis les noms a chaque sujet en petit caractere. Celuy qui commençant amenera 5 et 4 ira a la diligence de l'mour chiffre 78. Celuy qui en commençant amenera 6 et 3 ira al tranquilité chiffre 55'", 
            "latitude": "49.44038000", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 2, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Earthenware", 
                        "museumobject_count": 13054, 
                        "source": "cis_materials", 
                        "cis_id": "x29356", 
                        "museumobject_image_count": 11225, 
                        "type": "", 
                        "slug": "earthenware"
                    }
                }, 
                {
                    "pk": 416, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Tin glaze", 
                        "museumobject_count": 4434, 
                        "source": "cis_materials", 
                        "cis_id": "233436", 
                        "museumobject_image_count": 3586, 
                        "type": "", 
                        "slug": "tin-glaze"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 382516, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 3193
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "Y1", 
                        "inventory_number": 361551, 
                        "room": "137", 
                        "part_name": "", 
                        "museum_number": "C.11-1941", 
                        "museumobject": 282863, 
                        "shelf": "1", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Ceramics Study Galleries, Asia & Europe, room 137", 
                        "museum_number_token": "c111941", 
                        "gallery": 3193
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 3193, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "137", 
                        "site_name": "", 
                        "name": "Ceramics Study Galleries, Asia & Europe, room 137", 
                        "site_code": "VA", 
                        "museumobject_count": 10800, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49876", 
                        "museumobject_image_count": 10668, 
                        "type": "", 
                        "slug": "137-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 222658, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 705
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 282863, 
                        "role": "made", 
                        "place": 705, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "c111941", 
            "object": "Tray", 
            "categories": [
                {
                    "pk": 5, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceramics", 
                        "museumobject_count": 50922, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36045, 
                        "type": "", 
                        "slug": "ceramics"
                    }
                }
            ], 
            "last_checked": "2014-04-01 10:54:01", 
            "public_access_description": "Many board games of the 18th and 19th centuries were educational as well as entertaining. The publication of this game about love and marriage by a Sieur Roussel in 1725 was advertised in the important Parisian newspaper of the day, the Mercure de France.  The Rouen potter or  faïencier has carefully copied the game onto a tray, complete with the instructions for how to play in the centre.  The game incorporates mythological and allegorical figures associated with love, on a board with squares mapping the progression of an amorous relationship. The classical references would have been instantly recognisable to the educated elite of the time as texts such as Ovid's Metamorphoses and Homer's Odyssey were considered essential reading from a young age.  On square 49, for example, Hermione embraces her husband Cadmus who had been changed into a serpent, and on square 85 'Carresses' are illustrated by Pygmalion embracing the statue he created which then comes to life (both episodes from Ovid), while on square 69 an episode from Homer's epic poem (Penelope greeting Odysseus on his return home after 10 years' absence) is used to illustrate 'Retours'.\n\nPottery was produced in the Rouen region for over three hundred years.  The area was ideal due to the fine white clay available locally in the valley of the River Seine, which was then mixed with smaller quantities of coarser red clay and sand.  In 1644 the potter Edme Poterat was employed by a courtier Nicolas Poirel de Grandval to make pottery according to the terms of a licence he had obtained from the Regent, Anne of Austria.  The Poterat family later ran two potteries in the city which became very successful, producing tin-glazed earthenware, called faïence in France, in the style of Dutch delftware.  They soon developed their own style of decoration, inspired by engravings after Jean Bérain, Daniel Marot and Androuet du Cerceau which influened many other potteries in France as well as the porcelain factory of St. Cloud.  By the second quarter of the 18th century there were eight potteries working in the city of Rouen.  The competition between them resulted in works of exceptional quality and diversity, such as this game, a very rare survivor of its type.", 
            "exhibition_history": "Peinture & Sculpture de Faience Rouen XVIIIe siecle (Musée des Beaux-Arts, Rouen 01/10/1999-21/02/2000)", 
            "bibliography": "Commissaire général, M. Henry-Pierry Fourest, <u><i> Faïences Françaises</i></u>, exhibition, Galeries nationales du Grand Palais, Paris, 6 June 1980-25th August 1980, Exhibition catalogue, Paris, Editions de la Réunion des musées nationaux\nCommissaire Gilles Grandjean, <u><i>Peintures &amp; Sculptures de Faïence, Rouen XVIIIe Siècle</i></u>, exhibition at the musée de Beaux-Arts de Rouen, 24th October 1999- 24th January, 2000. Catalogue, Somogny éditions d'art, Paris and Musées de Rouen, 1999. This tray is no. 77 in the catalogue, pp 166-167.", 
            "vanda_exhibition_history": "", 
            "slug": "tray-unknown", 
            "sys_updated": "2014-03-14 00:00:00", 
            "image_set": [
                {
                    "pk": 47242, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-04 00:00:00", 
                        "last_processed": "2014-03-31 17:18:22", 
                        "priority": 0, 
                        "image_id": "2006AG5875", 
                        "sys_id": 65875, 
                        "last_checked": "2014-03-31 17:18:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG5875.jpg"
                    }
                }, 
                {
                    "pk": 11989, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-02-26 00:00:00", 
                        "last_processed": "2014-03-31 17:10:45", 
                        "priority": 1, 
                        "image_id": "2006AN3793", 
                        "sys_id": 123793, 
                        "last_checked": "2014-03-31 17:10:45", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN3793.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 705, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4922
                    }, 
                    "fields": {
                        "name": "rouen", 
                        "parent": 4922, 
                        "country": "France", 
                        "museumobject_count": 175, 
                        "longitude": "1.08933000", 
                        "source": "production", 
                        "cis_id": "x32531", 
                        "museumobject_image_count": 124, 
                        "latitude": "49.44038000", 
                        "type": "city/town", 
                        "slug": "rouen-france-x32531"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 304975, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 282863, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1735, 
            "object_number": "O341883", 
            "events": [], 
            "credit": "Bought out of the funds of the Bryan Bequest", 
            "history_note": "According to Henry R. D'Allemagne, in \"Le Noble Jeu de l'Oie\", Paris, 1950 (p. 207) the ‘Nouveau Jeu De L'himen’ game was initially issued by the Crépy family in 1725 and then reissued in 1750. \n\nThe following information was taken from the introduction to and entries in the Rouen section of the 1980 <i>Faïences Françaises</i> exhibition catalogue cited below.  See also for a faïence chequers board made at Lille, c. 1740, in the Musée national de Céramique, no. 43, p. 66.The border decoration of this game is composed of stylised flowers and leaves similar to that found on the <i>broderies</i> decoration for which Rouen is famous, inspired by engravings after artists such as Jean Bérain, Daniel Marot and Paul Androuet du Cerceau.  This style of Louis XIV decoration continued in use on faïence well into the 18th century.\n\nColour was first introduced at Rouen at the end of the 17th century, probably at one of the potteries run by members of the Poterat family.  Rouen was the first faïence centre to master the use of a red enamel that could withstand high firing temperatures.  Red enamel was used to highlight the underglaze blue decoration and was soon followed by the introduction of other colours.  Following the melting down of silverware ordered by King Louis XIV in 1709, the faïence potteries benefited greatly from the patronage of nobles and wealthy merchants.  In Rouen for example, by 1720 eight <i>faïenceries</i> were recorded.  The second third of the 18th century was the high point for production in Rouen when competition led the manufactories to produce some of their highest quality work.\n\n1999 Rouen exhibition catalogue (see below)\n\nFaïence production changed from about 1740 onwards as the upper echelons of society opted increasingly to buy porcelain, in line with other European elites.  The market for faïence centred more and more on the middle classes: according to Gilles Grandjean in his catalogue essay entitles '<i>Les fayenciers de Rouen au XVIII siècle</i>' the potteries adapted to the taste of their bourgeois clientele who eschewed novelty and favoured economy and usefulness.  They offered a wide range of products, from richly decorated to basic and functional to suit all pockets.  Considerable quantities of their production was exported to French colonies and other destinations outside France.  In the following essay '<i>Des faïences et porcelaines relevées dans quelques inventaires rouennais du XVIIIe siècle</i>' (also by Grandjean) the inventory of the<i> faïencier</i> Nicolas Fouquay compiled in 1742 is cited (p. 64) containing '<i>une petite table de bois noir couverte d'un damier de fayence</i>' and '<i>une petite table de bois noir couverte d'un dessus de fayence</i>'.  Large faïence trays with different types of decoration are sometimes specified, from coats of arms or maps, to<i> rocailles</i> or history painting.  They served of course as 'cabarets' for the tea equipage but sometimes had an alternative function as chequerboards for draughts or chess.   In footnote 18 a number of this type in French museums are listed.  In some cases their outer rims are crudely enamelled suggesting that the border itself would have been hidden by a frame around the edge of the tabletop.  The inventory of Fouquay's shop comprised thousands of objects but only 23 cabarets complete with from two to eight cups and saucers, a sugar bowl, a milk jug and a teapot, underlining that these were exceptional items. \nThe exhibition catalogue includes 9 large rectangular trays, of which 3 are attributed to the painter Pierre Chapelle at the Fouquay manufactory on the basis of exceptional globes on pedestals  in the Museum of Ceramics in Rouen signed by him and dated 1725. No. 49 has a map of France while nos. 51, 52, 92, 93 and 94 have history painting.  No. 55 has a niello type border and berainesque decoration, while no 96 has history painting and <i>rocailles</i>.  An early chequerboard type (whereabouts unknown today), also has coats of arms and is illustrated, fig 40, p. 65.\n\nThis tray is no. 77 in the catalogue.  (The entries were written by Gilles Grandjean assisted by Marie-Claude Coudert.)  The tray reproduces a game whose publication was announced in the Mercure de France of 27 June, 1725: <i>'Le Sieur Roussel graveur à Paris rue St-Jacques a gravé depuis peu et vend avec privilège une grande feuille intitulée nouveau jeu de l'Amour qui se joue comme le jeu de l'oye, 90 cases ou stations toutes fort ingénieuseement caractérisées</i>'.  The decorator was faithful to the engraving and has only abbreviated the length of the rules for the game in the centre and a few of the inscriptions for the individual squares that were too long to fit in. (The catalogue cites the full instructions from Roussel's original published game). The quality is exceptional from the point of view of the composition and the depiction of the individual mythological vignettes and the characters are well-drawn despite their small scale.  The colouring corresponds to the date of the publication and leads the author to suggest that this tray was made only a short time after the game was published.  The game is played according to the principles established in the '<i>Carte du Tendre</i>' invented by Madelaine de Scudéry in the second volume of <i>Clélie</i>.  In his game, Roussel illustrated certain of the trials which the lovers had to endure with mythological scenes.  The game bears witness to the moral tone of society in the early years of the reign of Louis XV <i>'respect obligé et teinté d'ironie de la morale des dernières années de Louis XIV, tempéré par cet irrépressible besoin de 'badiner' qui avait déjà été le ton de la Régence</i>'.  This game must have been successful as it is one of fourteen games engraved on tablets in a magnificent games table of about 1750 made by Bernard Péridiez which passed through auction in Paris in 1967.", 
            "place": "Rouen", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "CER"
        }
    }
]