[
    {
        "pk": 26424, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.169-1983", 
            "date_end": "1860-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1844, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "post 1843-1860 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: hand coloured lithographs; soem show an illustration others a word; all reverse sides are pink", 
            "dimensions": "", 
            "title": "happy families", 
            "date_start": "1844-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:38:57", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "Museum of Childhood, Good Time Gallery, case 1", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 47775, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1042
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "1", 
                        "inventory_number": 206393, 
                        "room": "F", 
                        "part_name": "", 
                        "museum_number": "MISC.169-1983", 
                        "museumobject": 26424, 
                        "shelf": "", 
                        "site": "BGM", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Museum of Childhood, Good Time Gallery", 
                        "museum_number_token": "misc1691983", 
                        "gallery": 1042
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1042, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "F", 
                        "site_name": "", 
                        "name": "Museum of Childhood, Good Time Gallery", 
                        "site_code": "MOC", 
                        "museumobject_count": 252, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49175", 
                        "museumobject_image_count": 54, 
                        "type": "", 
                        "slug": "f-moc"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27274, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 10
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26424, 
                        "role": "published", 
                        "place": 10, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc1691983", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 467, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: MEMORY, SNAP\nSubject: morals", 
                        "museumobject_count": 1, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-memory-snap-subject-morals"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:38:57", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "happy-families-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 10, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3032
                    }, 
                    "fields": {
                        "name": "United States", 
                        "parent": 3032, 
                        "country": "", 
                        "museumobject_count": 5088, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "x29333", 
                        "museumobject_image_count": 1371, 
                        "latitude": null, 
                        "type": "country", 
                        "slug": "united-states-x29333"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1860, 
            "object_number": "O26712", 
            "events": [], 
            "credit": "", 
            "history_note": "These card may be played by MEMORY rules or SNAP rules, the first  is more likely.\n\nA card game designed to educate as well as be a source of fun.\n\n*The design is similar to that of The Game of Trades and it is possible that Ives produced this set.", 
            "place": "United States", 
            "production_note": "probably by W & s B Ives, Salem, Mass.", 
            "historical_context_note": "Rewards: n/a\nForfeits: n/a\nNo. of Players: any\nEquipment required: cards only, backs are dark pink.\n\noriginal box, red and gold card folder named SOUVENIR with a picture of a woman and man glued to the front.\n\nRules:\nThere are 48 cards arranged in pairs numbered 1 to 24.  Each has a title and 12 are hand coloured.  They all have a moral theme and each pair represents good and bad, for example vice/virtue, youth/age.  It is probable that basic Snap rules apply, ie collect each of the pairs with the winner being the player who has the most pairs.  However, they could by used for Memory Games.\n\nW & S B Ives, a company that is later recorded as S B Ives, was established in 1830 in Salem, a town just a few miles outside Boston, where to this day the prominent publishers and games makers, Parker Brothers, are still located.  The Ives company produced by card and board games, illustrating many styles and over with very original titles.  In 1844 it produced a Fox and Geese board, entitled The Game of Pope and Pagan or Siege of the Stronghold of Satan by the Christian Army, followed two years later by Mahomet and Saladin or The Battle for Palestine, another Fox and Geese board.  The company produced card games, the first Dr. Busby appeared in 1843 and was followed by Managerie, Trades, Yankee Trader, Uncle Tom's Cabin, Heroes and Master Redbury and his Pupils.  \n\nTHE GENERAL RULES FOR GAMES OF MEMORY\n\nThis card game is for any number of players and is also called PELMANISM or CONCENTRATION.\nIt is easy to play and is an excellent test of memory and observation.\nThe playing area should be flat and as large as possible, the floor or a large table.\nOne player shuffles the cards and lays them face down on the table - in all directions and so that no card is touching another.\nEach player tries to collect as many cards as possible by turning up pairs with the same rank or number.\nThe player to the left of the dealer starts the game.  He turns over two cards at random and allows the other players to see them.  If the two cards form a pair, he takes them and may turn over two more cards.  He continues in this way until he turns over two cards that do not match.  If the cards are turned over and do not match, the player must put them cown in their original positions.  His turn then ends.\nThe next player now turns over two cards.  If the first card matches one that has already been turned over he must try to remember where that card is.  If he is successful he takes the pair.  He continues until he fails to turn over a matching pair.\nPlay continues with the players taking their turns in a clockwise direction, until all the cards have been collected.\nThe winner is the player with most cards at the end of the game.\n\nMemory and other card matching games may be played with special cards or standard playing decks.  Special cards may be smaller and any number of pairs may be used, depending on the number of players.\nThe cards printed with coloured pictures, patterns or symbols are popular with young children.  Rules for these games are like those for Memory, with players trying to get matching pairs. \nIn the case of this particular set of cards, not only do the players need to remember the position of each but also the matching phrase which is not the same but the opposite.", 
            "collection_code": "MoC"
        }
    }
]