[
    {
        "pk": 1121180, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "", 
            "date_end": "1810-12-31", 
            "labels": [], 
            "descriptive_line": "Lozenge-shaped dish in soft-paste Derby porcelain, painted with a large botanical specimen, a yellow ground border around the rim.", 
            "shape": "", 
            "longitude": "-1.48368000", 
            "year_start": 1796, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1796-1810 (made)", 
            "primary_image_id": "", 
            "rights": 1, 
            "physical_description": "Lozenge-shaped dish with a wavy rim in soft-paste porcelain, painted with a botanical specimen of the Large Double China Aster after John Edwards, a yellow ground border around the rim edged with gilded lines, with an inner running berried leaf design, also gilded.", 
            "dimensions": "Width: 30.3 cm, Depth: 24.2 cm", 
            "title": "", 
            "date_start": "1796-01-01", 
            "materials_techniques": "soft-paste porcelain", 
            "last_processed": "2014-04-27 06:11:07", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56420, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31555, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "crown mark over crossed batons and D mark, all over pattern number 216\n Chinese Aster", 
            "latitude": "52.92517100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1313011, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "C.74-2013", 
                        "museumobject": 1121180, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "c742013", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 496972, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 75
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1121180, 
                        "role": "made", 
                        "place": 75, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "", 
            "object": "dish", 
            "categories": [], 
            "last_checked": "2014-04-27 06:11:07", 
            "public_access_description": "This Derby porcelain dish was originally part of a dessert service decorated with assorted botanical specimens and a matching yellow ground border.  The name of the flower used here,  'Chinese Aster', has been inscribed on its base in blue above the factory mark, also in blue.  The ceramics historian A.P. Ledger has made an extensive study of this type of decoration used at Derby and the following information is taken from his published works.\nBotanical decoration is found on Derby porcelain from April 1791 when the factory owner, William Duesbury II, bought the first fifty-one numbers of William Curtis's monthly periodical 'The Botanical Magazine'.  This became the source of the majority of the botanical flower specimens found painted on Derby at the end of the 18th and beginning of the 19th centuries.  However, around 1795 or 96, the factory acquired a copy of John Edwards' 'A Collection of Flowers drawn after Nature &amp; disposed in an Ornamental &amp; Picturesque Manner'.  This volume, which had been published in full in January 1795, comprised seventy-nine plates, all etchings printed and hand-coloured by Edwards himself.  John Edwards (1742-1815?) was a watercolour artist and calico print designer who worked in London and Surrey.  His flower book has been described by experts as amongst the finest and most delicate of any produced in England in the 18th century, the prints appearing almost like watercolours. Also, the way he painted his flower specimens was much freer than other artists at the time.  The Derby factory painters in turn faithfully copied Edwards' more naturalistic style onto the porcelain, imbuing the flowers with a  delightful sense of life-like movement.  \nThe source for the decoration on this dish is plate 56 entitled 'Large Double Chinese Aster'. The dish was probably made between 1795 or 96 when the Derby factory acquired Edwards' book and about 1810, thought to be the latest year when services of this kind bearing marks in blue were produced.", 
            "exhibition_history": "", 
            "bibliography": "A.P. Ledger. <u>Derby 'Botanical' dessert services, 1791-1811</u>. Derby Porcelain International Society Journal vol. II, 1991, pp79-102. This paper looks at all the print sources identified by the author used on blue-marked 'botanical' Derby services. At 4.6, p 89, the author considers John Edwards' 'A Collection of Flowers..'. He illustrates the etching entitled 'Large Double China Aster' (the source for this dish) as fig. 22 in relation to the 'vause-shaped' ice pail in the City of Derby Museum which also includes this flower, used within a group, illustrated fig. 20. At 7, p 93 the author discussed the identity of the Derby 'Botanical' Painters, 1791-1811. 'John Brewer (1764-1816) is the artist most generally associated with 'botanical' painting at Derby because of the existence of two documents. The first is a signed list of finished and 'in hand' work dated Sept 8 (year not given) which includes a total of 10 Comports &amp; 10 plates of 'plants'. The list is quoted by Jewitt, and produced by later writers stating the document is in the British Museum, although it is in fact in the National Art Library, Victoria and Albert Museum. The second document, quoted by Gilhespy and Mortimer, but present whereabouts unknown, simply states; 'In hand 30/9/1795, J Brewer. Pulmonaria in blue on on e plate and difefferent plants on other plates.' Even so the author is not aware of the existnce of anyt true documentary example of Brewer's botanical' painting on porcelain, so Brewer's 'botanical' style has to be surmised.'\nA.P. Ledger. <u>A Collection of Flowers Drawn After Nature & Disposed in an Ornamental & Picturesque Manner by John Edwards, An Introduction to its use by the Derby China Manufactory with an Index of the Prints</u> Derby Porcelain International Society paper, January 1992. The 'Large Double China Aster' is listed as no. 56, and dated 2 January 1793. This date is taken from the plate in the part volume comprising 56 plates (this is the final plate) in Cambridge University Library.", 
            "vanda_exhibition_history": "", 
            "slug": "dish", 
            "sys_updated": "2014-02-12 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 75, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1227
                    }, 
                    "fields": {
                        "name": "Derby", 
                        "parent": 1227, 
                        "country": "England", 
                        "museumobject_count": 1258, 
                        "longitude": "-1.48368000", 
                        "source": "production", 
                        "cis_id": "x31922", 
                        "museumobject_image_count": 1146, 
                        "latitude": "52.92517100", 
                        "type": "city / town", 
                        "slug": "derby-england-x31922"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1810, 
            "object_number": "O1270927", 
            "events": [], 
            "credit": "Given by A.P. Ledger", 
            "history_note": "The source for the decoration of this dish has been identified by A.P. Ledger as a hand-coloured etching in John Edwards' A Book of Flowers, the full volume of 79 plates published in Janurary, 1795 (a copy is in the Botany Library, British Museum of Natural History). He suggests that neither the book nor the individual prints were available to the Derby painters until late 1795 or 1796 when a complete volume may have been purchased for use by the painters.  (This date rules out William Billingsley as the painter of any wares with botanical decoration taken from this source).  Ledger tentatively suggests John Brewer as a possible artist (among others) working on this type of decoration.  \nIn his Derby Porcelain International Society paper (see below), A.P.Ledger notes that production of dessert services with botanical decoration, marked with plant names and the factory mark in blue, were in production from April 1791 when William Duesbury II purchased the first 51 numbers of William Curtis's monthly periodical 'The Botanical Magazine'.  This became the most popular source of botanical decoration used at the Derby factory and almost two hundred plants from this source have been identified on Derby pieces.  However he goes on to state that Edwards' volume became artistically the more influential source from 1796 or 1797 onwards.  Edwards' flowers were used at Derby in several ways: as single specimens on 'botanical' services; in combinations of flowers on large pieces such as the pair of ice pails in the City of Derby Museum and the large tureen in the V &amp; A, and in the design of flower groups.  No other porcelain factory is known to have used Edwards' flowers as a source of decoration.  Fifty plants from Edwards have been identified on Derby porcelain to date.  John Edwards (1742-1815?) was a flower artist who lived in London and Surrey and also worked as a calico print designer.  He was President of the Society of Artists in 1776 and showed a total of 65 flower pictures at various exhibitions from 1763-1812. All the etching and colouring of the prints in 'A Collection of Flowers' was done by Edwards himself, so that only small numbers of each plate were produced and so the book is very rare.", 
            "place": "Derby", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "CER"
        }
    }
]