[
    {
        "pk": 67356, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.19-1945", 
            "date_end": "1524-12-31", 
            "labels": [], 
            "descriptive_line": "Altarpiece, Saint Boniface, St Philip, St Otillia, St James the Less, St Wolfgang.", 
            "shape": "", 
            "longitude": "11.26538000", 
            "year_start": 1515, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1520 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Central Body of a Triptych. The corpus depicts in the centre St Ottilia flanked by  Sts Boniface and Philip on the left and James the Less and Wolfgang , all identified by inscriptions on their bases and haloes.\nThe frame of the rectangular corpus is made of limewood with modern red overpaint and stencilled flowers; the back panel consists of five planks of pine joined together. Several elements of the line of tracery running along the upper edge are missing. The holes for the two sets of hinges on either side have been refilled. Two labels have been applied to the back: a large one with the letter \"U\" and the number \"102\" and a small one with the number \"763\".\nThe front of the back panel has a layer of gilded gesso; pomegranate and stylised floral patterns have been cut into this. The incised and punched haloes are of two types: St Boniface, St Ottilia and St Wolfgang all have a red background (originally silvered), whereas St Philip and St James have an azurite-blue one with red (originally silvered) flames. All the originally silvered areas of the haloes show signs of tooling to accentuate the reflective surface. Two types of punches were used for the lettering. The top of the back panel is covered with brown paint, whereas the incised borders at the bottom were originally silvered. The upper and lower mouldings of the hexagonal bases are gilded; the central elements with black lettering were originally silvered. \n\nThe relief figures have suffered from a later misinterpretation of their intended finishes, and above all from the tarnishing of the silvered areas which once dominated the surface, together with gilded elements. The cloaks of all five figures are gilded, and the borders are decorated with incised and punched lines. These are embellished with pins with painted heads to imitate precious stones, and pins with silvered ball-like heads, imitating pearls. The faces are painted naturalistically with red lips, painted eyebrows, eyes and pupils. The hands are a natural flesh colour. Both areas however have been overpainted and thickly glazed. Each saint can be identified - besides their attributes - by inscriptions on the halo and base. The lettering of the inscriptions on the haloes and the base differ slightly, with the exception of those for St Philip. It is possible that the inscriptions on the haloes were punched by the gilder.\n\nSt Boniface wears a dalmatic under a cloak which is adorned with silver leaf as a ground layer, decorated with ornamental details in azurite (now repainted with ultramarine paint which was not available until 1825). The alb, dagger,  gloves, and the shaft of the pastoral staff (the lower part missing) were originally silvered, the latter with a gilded head. The gilded vertical and horizontal bands of the mitre are decorated with metal pins with carved heads imitating mounted jewels. The front  of the mitre was silvered with an ornamental pattern of azurite; the lappets were silvered with gilded sgraffito ornaments. Inscriptions: Sanct Bonifacius [halo] /S.Bonefacius [base].\n\nSt Philip  The Tau-cross is a later addition. The inner surface of the cloak was silvered, and the border of the robe was silvered with an ornamental pattern of azurite. The bookbag was silvered and glazed in green with gilded bands. Inscriptions: Sanct Filippus [halo]/S. Filippus [base].\n\nSt Ottilia The crown is carved separately, some of the crestings have been replaced, and the glass jewels were probably added later. The wimple is white with black cross-hatching and a gilded border. The inner surface of the mantle is silvered with ornamental patterns in azurite. Several punched metal rosettes have been applied. The gown is white enhanced with circular silver spots and a silvered belt. The book is silvered with gilded bands and clasp and two naturalistic painted eyes on the cover. The kneeling crowened figure at the saint's left side, her father Athrich, wears a gilded mantle with silvered fur. Inscriptions: Sanct Ottilie [halo]/S. Ottilye[base].\n\nSt James the Less\nThe inner surface of the mantle was silvered, as was the hatter's bow (a tool for clothmakers which was an attribute of the Apostle in the fifteenth and sixteenth century: see Braun 1988, p. 354) and the book, the latter with a green glaze and gilded bands on the cover. The robe is gilded and shows a similar border decoration to the robe of St. Philip. Inscriptions: Sanct Iacobus [halo] / S.Iacop [base].\n\nSt Wolfgang\nThe mitre, the pastoral staff, the gloves and the alb are similar to those elements on the figure of St Boniface. The dalmatic however is gilded with ornamental flowers cut in gesso and the inner surface of the mantle is silvered with gilded sgraffito ornament in azurite. The model of the church is white, black lines indicating the masonry of the wall. The roof and the spires are silvered and covered with a red glaze. Inscriptions:Sanct Wolfgangus [halo] / S.Wolfganc [base].", 
            "dimensions": "Height: 119.5 cm, Width: 162.5 cm, Height: 10 cm Approximate height of the bases, Height: 76 cm St Boniface, Height: 73.5 cm St Philip, Height: 80 cm St Ottilia, Height: 74 cm St James the Less, Height: 79 cm St Wolfgang", 
            "title": "Five Saints Altarpiece", 
            "date_start": "1515-01-01", 
            "materials_techniques": "Limewood (the figures), pine (back panel), painted and gilded", 
            "last_processed": "2014-03-31 23:04:57", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "50.92676900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 119760, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 86650, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "A.19-1945", 
                        "museumobject": 67356, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "a191945", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 63332, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 316
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67356, 
                        "role": "made", 
                        "place": 316, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 63333, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2611
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 67356, 
                        "role": "made", 
                        "place": 2611, 
                        "order": 2
                    }
                }, 
                {
                    "pk": 63334, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2761
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 67356, 
                        "role": "made", 
                        "place": 2761, 
                        "order": 3
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a191945", 
            "object": "Altarpiece", 
            "categories": [], 
            "last_checked": "2014-03-31 23:04:57", 
            "public_access_description": "This altarpiece depicts five saints, St Ottilia in the centre is flanked by St. Boniface and St. Philip on the left and St. James the Less and St Wolfgang on the right, all of whom are identified by inscriptions on their bases and haloes. The presence of these figures and their relationship to local religious practices and industries suggests that the altarpiece may originate from the Thuringia area of Germany.", 
            "exhibition_history": "", 
            "bibliography": "Jopek, Norbert, <u>German Sculpture 1430-1540. A Catalogue of the Collection in the Victoria and Albert Museum<u> London, 2002, cat. no. 12, pp. 46-8.", 
            "vanda_exhibition_history": "", 
            "slug": "five-saints-altarpiece-altarpiece-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 316, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5
                    }, 
                    "fields": {
                        "name": "Thuringia", 
                        "parent": 5, 
                        "country": "Germany", 
                        "museumobject_count": 129, 
                        "longitude": "11.26538000", 
                        "source": "production", 
                        "cis_id": "x29220", 
                        "museumobject_image_count": 86, 
                        "latitude": "50.92676900", 
                        "type": "region / state", 
                        "slug": "thuringia-germany-x29220"
                    }
                }, 
                {
                    "pk": 2611, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 316
                    }, 
                    "fields": {
                        "name": "Erfurt", 
                        "parent": 316, 
                        "country": "Germany", 
                        "museumobject_count": 3, 
                        "longitude": "11.02307500", 
                        "source": "production", 
                        "cis_id": "x35284", 
                        "museumobject_image_count": 2, 
                        "latitude": "50.97768500", 
                        "type": "region", 
                        "slug": "erfurt-germany-x35284"
                    }
                }, 
                {
                    "pk": 2761, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2611
                    }, 
                    "fields": {
                        "name": "Mühlhausen", 
                        "parent": 2611, 
                        "country": "Germany", 
                        "museumobject_count": 1, 
                        "longitude": "11.02307500", 
                        "source": "production", 
                        "cis_id": "x35285", 
                        "museumobject_image_count": 0, 
                        "latitude": "50.97768500", 
                        "type": "city/town", 
                        "slug": "muhlhausen-germany-x35285"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 75814, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67356, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1524, 
            "object_number": "O70600", 
            "events": [], 
            "credit": "Given by Colonel the Hon. James Jacob Astor.", 
            "history_note": "Given by Colonel the Hon. James Jacob Astor.\n\nHistorical significance: When the panel was acquired in 1945, it was described as \"Swabian, about 1500\", but in 1953 Gert von der Osten suggested an origin in Lower Saxony, probably in Göttingen, Northeim or Einbeck (Departmental records). Later, in 1957, he tentatively ascribed A.19-1945 together with figures of St Andrew, St Sixtus and an unidentified Pope in the Niedersächsisches Landesmuseum in Hanover to the sculptor Bartel Castrop, who was active in Göttingen in about 1490-1520 (Osten 1957, p. 105, no. 98). Although the figures in Kastrop's œuvre (Eckhardt 1980, pp. 27-50) exhibit a similar drapery, the five figures in London differ markedly. They are not as bulky as Kastrop's sculptures, but present flattened bodies covered with extensively polychromed drapery. The neckless heads in London appear to be set as separate elements onto the bodies. These characteristic features can also be found in a group of altarpieces published by Isolde Lübbeke (Lübbeke 1984, pp. 27-30; idem 1993, pp. 460-63). The most prominent piece from this group is an altarpiece in the Fränkische Galerie in Kronach which originally came from Straussfurt,  a small town 20 km. north of Erfurt (idem 1993, p. 463). The figures in the present altarpiece are not only stylistically close to the Apostle reliefs on the wings of the altarpiece in Kronach, but  exhibit a similar polychromy (contrasting areas of gold and silver),  a similar border decoration,  and a comparable treatment of the front of the back panel, although the pomegranate patterns cut in gesso differ. Other altarpieces associated with this group by Lübbeke are in (1) Großenlupnitz near Eisenach, dated 1516 (idem 1993, p. 440, fig.1); (2) Pferdingsleben (idem 1993, p. 440, fig. 2); (3) Mühlhausen, Marienkirche (idem 1993 p. 464, fig. 17; idem 1993a, fig. 8); (4) in Helbra near Mansfeld  (idem 1993, p. 471, fig. 23, (5) Molschleben, dated 1518 (idem 1993, p. 465, fig. 21); and (6) Bellstedt (idem 1983, p. 30; Apfelstedt 1886, pl. III).  Six examples can be added: (7) a St Anne altarpiece in the Busch-Reisinger Museum in Cambridge/Massachusetts (Gillerman 1989, p. 207, no. 167) ;  (8) a central panel in Hörselgau near Gotha (Denkmale 1973, p. 320, fig. 198); and the altarpieces: (9) in Teutleben near Gotha (Dehio 1998, p.1218);  (10) in Neuengönna (Dehio 1998, p. 872); 11) one donated by the the mayor of  Eisenach, Johannes Purgold to the church of St George in Eisenach in 1519, the corpus now preserved in the Thüringer Museum in Eisenach, the wings are housed in the Kunstsammlungen in Weimar (Hoffmann 1982, p. 21-3, no 17); and (12) the wings of the altarpiece from Schönau near Gotha, now in the Schloßmuseum in Gotha  (ibid., p. 23).  \n\nLübbeke suggested that this group was produced in a workshop situated in the region between Erfurt, Eisenach and Mühlhausen (Lübbeke 1993, p. 460). Interestingly, no example of this group has yet been found further south than Erfurt. This area was apparently supplied with altarpieces from the dynamic workshops in Saalfeld or Arnstadt. The workshop which provided the Northern regions of Thuringia was probably located in Erfurt or in Mühlhausen and was still under the influence of Riemenschneider and his pupils. Moreover, the production of this workshop was highly standardised. The central panel would generally show the scene of the Coronation of the Virgin, often flanked by Saints. The inner wings would be decorated with a series of three Apostle figures in the upper and lower register while the outer wings were painted (Pferdingsleben, Mühlhausen, Helbra, Bellstedt, Großgottern, Straussfurt, now in Kronach, and Teutleben). However the production was not only restricted to this type. The present panel shows five figures which are all approximately the same height, so that the central figure does not dominate as was customary. The beginning of this local type may be represented by the altarpiece from Allendorf, now in the Museum in Eisenach, which was produced in an Erfurt workshop in about 1420 (Kämpfer 1955, pl. 6). An altarpiece in Greussen, near Sondershausen, of about 1520 contains three figures of Saints in the central body, similar in height, while the wings depict painted Saints on the right panel and on the left St Anne with Christ and the Virgin. The present piece must have followed an analogous scheme with painted wings which are now lost. They are likely to have been removed and sold separately.\n\nFurther evidence for an original location in a church in Thuringia is given by the presence of St Ottilia, St Boniface and St Philip the Less. According to Medard Barth (Barth 1938 p.195), St Ottilia was venerated in Nordhausen, Elbingerode, Erfurt and Mansfield. St Boniface, the founding father of the bishopric in  Erfurt in 741, was generally revered in Thuringia, while St James the Less, with his attribute, a hatter's bow, was the patron of clothmakers and woolspinners,  industries which flourished about 1500 in Erfurt and several other cities in Thuringia. (Helbig 1973, pp.40-41).\n\nBibliography: Von der Osten 1957, p.105.", 
            "place": "Thuringia", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "SCP"
        }
    }
]