[
    {
        "pk": 134940, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "519-1888", 
            "date_end": "1880-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "53.68236200", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1800-1880 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Sash of woven silk and metal thread.\nIt has been cut and rejoined.  Both the end panels have been reduced in width with a side border missing; they have been attached to the main length of fabric which, in turn, has a seam running down its length.  It is possible that the end panels were originally from another sash.\nThe main fabric has a gold ground of silver-gilt strip open S-wound on a yellow silk core patterned with an ogival lattice formed by a fine dark green stem with pairs of red and green buds. There is a small red and white rosette which the lines of the lattice cross. Each section contains a floral sprig: a red blossom with 3 blue ones alternates with a blue blossom and 2 red ones in one band and in the next band a bending red blossom with 2 blue ones alternates direction. \nA series of stripes form an outer border: a line of white flowerheads, 2 lines of green or red dots and a central line of flowers. The side border of the end panels is a variation of these stripes and the motifs are larger.\nEnd panels: gold ground [as above] with 4 and a small part of a 5th, large, stylized floral sprays.  At the base of each is a downward pointing red carnation [?] from which rises a white vase-shape decorated with a red flower and green leaves.  To either side of the base of the 'vase' is a white horizontal leaf and 2 curling dark green leaves.  Above the 'vase' is a red blossom encircled by small white flowers.  The tear-drop shaped arrangement is completed with round red or blue flowers and a large red and pink carnation at the top. The border across the end is a variation of the side border.\nWoven silk and metal thread.\nPieced; there are four pieces, the two forming the borders are stiff and heavy.\nThe centre is made up from two long stripes seamed down the middle; the seam does not include a selvedge. The outer edges, on the other hand, do. These central sections are woven in blue, green, white and orange silks with a grid of a broad ogival floral lattice, each section containing a floral arrangement against a ground with much metal thread. The side borders and stripes contain narrow bands of continuous floral motifs juxtaposed with narrow bands containing red and green dots.  Similar bands exist on the outer borders but with larger and more defined motifs.\nThe borders are incomplete and are joined to the central panels. They each contain four large and elaborate botehs each containing a profusion of flowers, stemming from a small root and culminating in a large carnation.  The area surrounding the boteh is kept clear of decoration but is woven with metal thread.  The border panels lack one side border each and possibly part of a boteh.\nMetal thread: gold strip open S-wound on yellow silk core.\nIt is possible that these four pieces were part of the same sash but it is not known why it was cut and re-assembled, why part of the end borders is missing nor why the side borders in the end panels are woven to a larger scale.", 
            "dimensions": "Length: 212 cm, Width: 63.5 cm", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "silk thread, metal thread, weaving, sewing", 
            "last_processed": "2014-04-01 03:52:54", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "32.42065000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 209292, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 508778, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "519-1888", 
                        "museumobject": 134940, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5191888", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 133949, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 46
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 134940, 
                        "role": "made", 
                        "place": 46, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "5191888", 
            "object": "Sash", 
            "categories": [], 
            "last_checked": "2014-04-01 03:52:54", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "sash", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 46, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Iran", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4011, 
                        "longitude": "53.68236200", 
                        "source": "production", 
                        "cis_id": "x30220", 
                        "museumobject_image_count": 2242, 
                        "latitude": "32.42065000", 
                        "type": "country", 
                        "slug": "iran-x30220"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1880, 
            "object_number": "O168928", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Iran", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]