[
    {
        "pk": 18823, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.9-1972", 
            "date_end": "1590-12-31", 
            "labels": [
                {
                    "pk": 5570, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre July 2001", 
                        "museumobject": 18823, 
                        "label_text": "CHESS AND BACKGAMMON BOARD\nVENICE; about 1580\nLapis Lazuli and ebony with gilt moresque decoration\nThis board forms one half of a typical 16th century 'pair of tables'. The other half would have completed the back-gammon board with a nine men's morris board on the reverse. The decoration is influenced by Near Eastern lacquer and may be compared to that on a harpsichord in the Museum by Giovanni Baffo, Venice. The games board was in the Spitzer Collection.\nBequeathed by the 6th Duke of Wellington."
                    }
                }, 
                {
                    "pk": 5571, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre July 2001", 
                        "museumobject": 18823, 
                        "label_text": "GAMES BOARD\nLapis lazuli and ebony with gilt arabesque decoration\nVenetian; about 1850\nBequeathed by the Duke of the Wellington\nOne half of an ebony games board, consisting of a double-sided panel for chess and backgammon, inset with two colours of lapi-lazuli supported in a later bronze stand. The stencilled gilt arabesque decoration was derived from Far Eastern lacquer."
                    }
                }
            ], 
            "descriptive_line": "One half of a games board", 
            "shape": "", 
            "longitude": "12.31849000", 
            "year_start": 1565, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1570-90 (made)", 
            "primary_image_id": "2009BY8405", 
            "rights": 3, 
            "physical_description": "A games board, the carcase wood (unidentified) veneered with a tropical hardwood (rosewood or ebony) with gilt moresque decoration, and inlaid with three colours of lapis lazuli: a darker shade with gold veining, a pale shade with speckling, and a blue/white marbled shade. The rigid board with plain edge veneers, mitred at the corners; on the front and back a raised border inlaid with 36 alternating ellipse and stretched diamonds (edged with gilding), with a disc at each corner, all in two colours of lapis lazuli, with a cavetto 'sight-edge' moulding with gilded bead and reel, the ground with moresques. One side of the board for back-gammon with 12 spears of alternating lapis lazuli, and three strips of hardwood veneer (54mm, 143mm and 121mm wide) the ground with gilt moresque ornament and a central rectangle with plain gilded border containing gilt moresque in a symmetrical pattern; the other side of the board for chess with 64 squares of alternating lapis lazuli with narrow hardwood dividers picked out in gilding (with two strips of veneer 13mm wide, and larger pieces now split), with a gilt border of a plain band and a moresque band, with a rectangular area at each end bordered with plain gilt bands. There is no evidence of edge fixings, where another board was fixed to this one.\n\nCondition \nThe hardwood veneer split in numerous places.", 
            "dimensions": "Height: 37.7 cm, Width: 48.5 cm, Depth: 2.5 cm", 
            "title": "", 
            "date_start": "1565-01-01", 
            "materials_techniques": "Veneered with tropical hardwood (probably rosewood), and lapis lazuli, with gilded decoration", 
            "last_processed": "2014-03-31 20:02:05", 
            "label": "CHESS AND BACKGAMMON BOARD\nVENICE; about 1580\nLapis Lazuli and ebony with gilt moresque decoration\nThis board forms one half of a typical 16th century 'pair of tables'. The other half would have completed the back-gammon board with a nine men's morris board on the reverse. The decoration is influenced by Near Eastern lacquer and may be compared to that on a harpsichord in the Museum by Giovanni Baffo, Venice. The games board was in the Spitzer Collection.\nBequeathed by the 6th Duke of Wellington. [pre July 2001]\nGAMES BOARD\nLapis lazuli and ebony with gilt arabesque decoration\nVenetian; about 1850\nBequeathed by the Duke of the Wellington\nOne half of an ebony games board, consisting of a double-sided panel for chess and backgammon, inset with two colours of lapi-lazuli supported in a later bronze stand. The stencilled gilt arabesque decoration was derived from Far Eastern lacquer. [pre July 2001]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 62, case 7", 
            "marks": "", 
            "latitude": "45.43825100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 28099, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2380
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "7", 
                        "inventory_number": 531820, 
                        "room": "62", 
                        "part_name": "", 
                        "museum_number": "W.9-1972", 
                        "museumobject": 18823, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 62", 
                        "museum_number_token": "w91972", 
                        "gallery": 2380
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2380, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "62", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 62", 
                        "site_code": "VA", 
                        "museumobject_count": 299, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49739", 
                        "museumobject_image_count": 292, 
                        "type": "", 
                        "slug": "62-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 19905, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 41
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 18823, 
                        "role": "made", 
                        "place": 41, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w91972", 
            "object": "Games board", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:02:05", 
            "public_access_description": "This board has a chess board on one side, and half a back-gammon board on the other. It would have formed one half of a 16th-century 'pair of tables', with another, similar board, completing the back-gammon board and providing (on its reverse) a board for Nine men's morris, a game of alignment. \n\nThe three patterns of blue lapis lazuli used probably came from Afghanistan, and were known in the 16th century as 'Persian lapis lazuli'. The gilded decoration of delicate moresque ornament is painted on rich veneers of tropical hardwood. It was particularly fashionable in Venice 1560-1600 for a wide range of luxury products from musical instruments to bookbindings, small boxes and mirror frames. The taste in Venice (and nearby Padua) for Moresque ornament was probably first inspired during the 1470s by Islamic book bindings imported from cities in Turkey, Egypt, Persia and Syria.", 
            "exhibition_history": "", 
            "bibliography": "Andrea Palladio, 1508-1580 : the portico and the farmyard / catalogue by Howard Burns in collaboration with Lynda Fairbairn and Bruce Boucher, London 1975, cat. no. 107", 
            "vanda_exhibition_history": "", 
            "slug": "games-board-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 145281, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-07 00:00:00", 
                        "last_processed": "2014-03-31 17:38:59", 
                        "priority": 0, 
                        "image_id": "2009BY8405", 
                        "sys_id": 418405, 
                        "last_checked": "2014-03-31 17:38:59", 
                        "size_bytes": null, 
                        "local": "collection_images/2009BY/2009BY8405.jpg"
                    }
                }, 
                {
                    "pk": 145278, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-07 00:00:00", 
                        "last_processed": "2014-03-31 17:38:59", 
                        "priority": 1, 
                        "image_id": "2009BY8402", 
                        "sys_id": 418402, 
                        "last_checked": "2014-03-31 17:38:59", 
                        "size_bytes": null, 
                        "local": "collection_images/2009BY/2009BY8402.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 41, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2463
                    }, 
                    "fields": {
                        "name": "Venice (city)", 
                        "parent": 2463, 
                        "country": "Italy", 
                        "museumobject_count": 1878, 
                        "longitude": "12.31849000", 
                        "source": "production", 
                        "cis_id": "x29237", 
                        "museumobject_image_count": 936, 
                        "latitude": "45.43825100", 
                        "type": "city / town", 
                        "slug": "venice-city-italy-x29237"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 20095, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 18823, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1590, 
            "object_number": "O61532", 
            "events": [], 
            "credit": "Bequeathed by the 6th Duke of Wellington", 
            "history_note": "Bequeathed by (Gerald), 7th Duke of Wellington, Stratfield Saye House, Reading, Berks.\nRF 72/2367 Described in correspondence as \"chess and backgammon board and stand\", but the no more detailed reference to a stand is on the RF nor further information on the history of the board.\nSold from the Spitzer collection no. 2988, Paris 17/4/1893\nBought at auction Sotheby's  5th May 1938, lot 87 ('The property of Mrs. Wilfrid Buckley (decd.))\n\nThis board forms half of a typical 16th century 'pair of tables' for games. Another board half would have completed the backgammon board with larger merels (nine men's morris) on the reverse. However, there is no evidence of hinging on W.9-1972, perhaps because the weight of the boards would have put undue strain on the hinges, so it may be assumed that the pair, though used together were not physically joined. \n\nThe attribution to Venice, an established centre for the production of luxury artefacts in the 16th century, rests in large part on the painted decoration of gilt moresques (see below). Although similar gamesboards with hardstone and painted moresque ornament have not been identified, the combination on Venetian luxury objects c.1550-1600 of hardstone and painted moresque suggests that a Venetian origin for this board is likely.\n\nThis gamesboard may be considered as a product of the late 16th century Venetian interest in what was known as Persian style decoration. There is certainly a neat congruence between the use of 'Persian lapis lazuli' and gilded moresque decoration 'in the Persian style'. The likely design of the gamespieces that would have accompanied the board remains a matter for speculation; possibly they would have been cut and carved in hardstone or exotic hardwood, like the veneers and mouldings used on the board.", 
            "place": "Venice", 
            "production_note": "", 
            "historical_context_note": "Lapis lazuli is characterised by its intense deep-blue colours, and by specks of tiny, sometimes auriferous pyrite crystals that create a sparkling effect. Some less pure varieties have white or grey specks due to the presence of calcareous matter. Although less valuable, these varieties were useful in decorative hardstone work. During the renaissance the most intense and uniformly coloured variety came from Badakshan in Afghanistan and was called 'Persian lapis lazuli'. Other, more speckled varieties were obtained in France (and from the end of the eighteenth century Russia became the main exporter to Europe).\n(Taken mainly from Anna Maria Giusti: Pietre Dure - Hardstone in Furniture and Decorations. (London, 1992), p. 270)\n\n'Because for centuries Venice was the main European port of entry for exotic hardstones from the Orient, it is not surprising that La Serenissima - the Republic of Venice - has a long history of hardstone cutting. The hardstone carvers' guild was established there in 1284, only slightly later than the one in Paris. Regulations for the craft followed in 1318 and were enforced. Venetian luxury goods flooded into the northern states of Italy and encouraged the growth of the industry, not only there but also in much of Europe. ...The.. lapis lazuli from Afghanistan [was] either brought west along Ottoman trade routes that ended in Venice or were spoils from Byzantium.'\nKoeppe notes, in relation to a late 16th century Venetian cabinet inset with lapis lazuli and various hardstones, and partly gilded with arabesques, that the combination of carefully chosen semiprecious stones (naturalia) and the elegant design and fine craftsmanship of the wooden structure, decorated with sparkling gold paint and arabesques (arteficialia), was particularly appropriate to a collector's curiosity cabinet.\nNEW YORK, Metropolitan Museum, Wolfram Koeppe and Annamaria Giusti (eds.): Art of the Royal Court. Treasures in Pietre Dure from the Palaces of Europe. (New York, New Haven, 2008), cat. no. 21, p. 142 [A collector's cabinet].\n[See also NEW YORK, Metropolitan Museum, Stefano Carboni (ed.), Venice and the Islamic world, 828-1797, (New York, New Haven, 2007)]\n\nFor discussion of this type of painted decoration, see\nHuth, Hans: Lacquer of the West. The History of a craft and an industry, 1550 - 1950. (Chicago, 1971), chapter 1; Peter Thornton, Form and Decoration (London, 1998), chapter 3; Alberici, Clelia: Il Mobile Veneto (Milan, 1980), p.61ff.; Anna Contadini 'Middle-Eastern objects' in At Home in Renaissance Italy, eds.Marta Ajmar-Wollheim and Flora Dennis (London, 2006), p308ff.; Ernst J. Grube \"Venetian lacquer and Bookbindings of the sixteenth century.\" in New York, Metropolitan Museum, Stefano Carboni (ed.), Venice and the Islamic world, 828-1797, (New York, New Haven, 2007), pp. 230-43\n\nFine lacquerwork was made in Persia during the 16th century. It was commonly decorated with moresques executed in gold: this was done on relatively small items, such as folding book-rests, book-covers, containers for writing materials, etc. Such objects excited the admiration of Europeans whenever they saw them, and early imitations of this work embodying moresque decoration were made in Venice. The technique was deemed suitable for embellishing the covers of highly important government documents, so apparently carried no light-hearted or frivolous connotation in the way that imitations of Chinese artefacts were often to do later. Venetian lacquer was also used for making small objects, such as jewel caskets covered with moresques, although entirely occidental figure-subjects occasionally occupy panels within the imitation Islamic ornament. Sometimes the ground of the panels in such work was made of mother-of-pearl which reflects light back through the painted deocration applied on to it. A similar effect was contrived with a gold ground over which painted decoration was applied; the colours were often applied so as to form ‘the ground’, leaving the pattern itself unpainted (reserved as it is called).. exemplified on the V&A ‘Queen Elizabeth virginals’ (about 1570) or a harp ordered for the private orchestra of Duke Alfonso d’Este (1581, Rome). Thornton pp.34-5\n\nHuth says that from the 13th century Venice had been an entry point to Europe for goods (earthenware, metalwork, textiles, jewelry and lacquerware) from the Levant and Orient. A Venetian document of 1283 consists of rules for the depentores (those working with a brush, involved in the production of varnished caskets, tables and woodwork). The decoration of wares as opposed to simply protecting them with varnishes seems to have begun during the mid 16th century. A Syrian craft which may have inspired Venetian artisans working in lacquer was the practice of damascening metal, known in Milan and Venice as early as 1300. The Italian craftsmen (no oriental craftsmen resided in Venice) who practised this art  were called azziministi. Another Oriental craft introduced to Venice from the late 15th century was the practise of fashioning elaborate bindings for books. Venetian copies or adaptations of lacquered bindings ‘in the Persian style’ date from the middle of the 16th century (eg Binding, Museo Correr 1570-77). European engravings based on Moresque designs, such as those by ‘the Master F’, were circulating in Italian workshops as early as 1520. \n\nHuth discusses other types of object (probably Venetian) with similar decoration, which may have been what was referred to by Italians variously as ‘frissi grottesche’, ‘alla zemina’ in the Persian manner, ‘petteniera turchesca’ in the Turkish manner: a quiver case, a folding table, small cases (casse da pettenti), caskets (scrigni or possibly what was known as ‘casse da conzar il cao’, boxes for dressing the hair), mirror frames and frames of architectural form with or without inset marble plaques, cuoridoro shields (described by Contadini in At Home in Renaissance Italy eds. Ajmar-Wollheim, and Dennis, pp.319-321), cabinets with leather coverings and musical instruments such as harpsichords and harps. Most relevant to discussion of the V&A gamesboard is a group of various frames (which Huth describes as Venetian c.1580) of architectural form survive, with inset marble slabs, and with black/gold moresque patterns on the cornices and mouldings (pl.14-19). Some frames of this type are incorporated into table cabinets.", 
            "collection_code": "FWK"
        }
    }
]