[
    {
        "pk": 91271, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7708:1,2-1861", 
            "date_end": "1569-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "16.71172500", 
            "year_start": 1561, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1561-1569 (made)", 
            "primary_image_id": "2006AX5784", 
            "rights": 3, 
            "physical_description": "Cassone of sarcophagus form, with a full lid supported along the rear edge on 3 metal ring hinges, the lid with a raised, central, framed, flat panel, and  made up of a series of ornamental mouldings, with paired modillions around the front and sides of the central panel, fitted with a metal lock-hasp. The carcase of the cassone is supported by plain planks, butt joined and nailed together, on which are mounted at front and ends 5 high-relief panels, part gilded (described below), and with small astragal, bead-and-reel edge-mouldings, and running below, a large astragal moulding with centred, bayleaf ornament. Above the panels runs a plain flat strip, with a keyhole, centre front (behind which is a rough mortice for a missing lock). At the front corners which are rusticated are two standing male figures representing Dacian captives, at the rear corners volutes with carved coin ornament, one of chestnut or oak; and below the high relief panels, also mounted on the plain, inner boxlike structure at front and sides is a deep, gadrooned, cushion moulding with corner acanthus, centred at the front on a floral swag hung on rings with pendant cloth tassles. The cassone stands on four lion paw feet, the rear two feet halved, which are nailed up into plain oak boards running longitudinally. \n\nOn the right end is a relief panel with a ram with horse's hooves, facing forward, representing Aries, the emblem of Francesco I, son of Cosimo.\nOn the left end is a relief panel with a goat facing forward, representing Capricorn, the emblem of Cosimo I.\n\nOn the front, the right panel shows a king directing troops from his throne with a baldachino (described by Pollen as 'The Roman army preparing for the Sabine expedition'\nThe left panel shows the Rape of the Sabine women with a personification of the river Tiber. Centred between these two panels is a separate panel with two standing, winged putti supporting a cartouche containing a convex, blank oval.", 
            "dimensions": "Height: 79.5 cm, Width: 207.5 cm, Depth: 62 cm", 
            "title": "", 
            "date_start": "1561-01-01", 
            "materials_techniques": "Walnut with some later elements of chestnut or oak, partly gilded", 
            "last_processed": "2014-04-01 00:49:35", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "39.60698500", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 153759, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530001, 
                        "room": "", 
                        "part_name": "Cassone", 
                        "museum_number": "7708:1-1861", 
                        "museumobject": 91271, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "770811861", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 153760, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1292446, 
                        "room": "", 
                        "part_name": "Plinth", 
                        "museum_number": "7708:2-1861", 
                        "museumobject": 91271, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "770821861", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 88074, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 290
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 91271, 
                        "role": "made", 
                        "place": 290, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "77081861", 
            "object": "Cassone", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceremonial objects", 
                        "museumobject_count": 731, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 329, 
                        "type": "", 
                        "slug": "ceremonial-objects"
                    }
                }, 
                {
                    "pk": 46, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Myths & Legends", 
                        "museumobject_count": 2183, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1013, 
                        "type": "", 
                        "slug": "myths-legends"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:49:35", 
            "public_access_description": "This chest (cassone) (and its pair, also in the V&A) were probably made to celebrate Cosimo I de' Medici's new title as Duke of Florence and Siena, following the victory of Florentine forces at the battle of Marciano in 1554 that led to the conquest of Siena. Various aspects of the decoration can be linked to Cosimo's success: mythical beasts (on the ends), emblematic of Florence or members of the Medici family including Cosimo; the  Dacian captive figures at the front corners like those represented in Cosimo's triumphal entry into Siena in 1560; the high-relief panels on the front showing scenes from the founding of Rome by Romulus (Romolo was one of Cosimo's baptismal names). Both cassoni are close to a design by the artist Bartolomeo Neroni, who was in Siena in 1560 and may have been involved in the design of Cosimo's ceremonial entry to the city.", 
            "exhibition_history": "", 
            "bibliography": "Von Henneberg, Josephine. 'Two renaissance Cassoni for Cosimo I de' Medici in the Victoria and Albert Museum' Mitteilungen Des Kunsthistorischen Institutes In Florenz, (XXXV. BAND - 1991), pp.115-132\nPollen, J. H. Ancient and Modern Furniture & Woodwork in the South Kensington Museum (London, 1924), p.136-7\nCompares the captives to those on the arch of Constantine, Rome, derived from representation on Trajan's column, with loose linen trousers tied in at the ancles [sic].\nH.Avray Tipping, Italian furniture of the Italian Renaissance as represented at the Victoria and Albert Museum, Country Life March 31st 1917, pp. 3-8\nPeter Thornton, Cassoni, Forzieri, Goffani and Cassette: Terminology and its problems, in Apollo vol. CXX (1984), no.272 pp.246-251, ref. 13.\n\"Cassone di noce ...Although such boldly carved cassoni are relatively common and the Museum has a good collection of them, attempts to attribute them ot any particular centre have not been convincing. This chest bears a scene of the Rape of the Sabines; other related chests also show scenes from Roman history- which may be a reason for attributing them to Roman workshops. If there were arms painted on the shield they have been unfortunately removed.\"", 
            "vanda_exhibition_history": "", 
            "slug": "cassone-unknown", 
            "sys_updated": "2013-09-04 00:00:00", 
            "image_set": [
                {
                    "pk": 56378, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:20:19", 
                        "priority": 0, 
                        "image_id": "2006AX5784", 
                        "sys_id": 195784, 
                        "last_checked": "2014-03-31 17:20:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AX/2006AX5784.jpg"
                    }
                }, 
                {
                    "pk": 56370, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:20:19", 
                        "priority": 1, 
                        "image_id": "2006AX5776", 
                        "sys_id": 195776, 
                        "last_checked": "2014-03-31 17:20:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AX/2006AX5776.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 290, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Tuscany", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 134, 
                        "longitude": "16.71172500", 
                        "source": "production", 
                        "cis_id": "x29374", 
                        "museumobject_image_count": 94, 
                        "latitude": "39.60698500", 
                        "type": "region", 
                        "slug": "tuscany-italy-x29374"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 108155, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 91271, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1569, 
            "object_number": "O117788", 
            "events": [], 
            "credit": "", 
            "history_note": "Nothing certain is known about this cassone prior to its purchase by the Museum in 1861 for £23-1-0. However Henneberg argues that, with its pair 7708-1861 it derives from a design by the Sienese artist Bartolomeo Neroni, and was made to celebrate the new title of Cosimo I de' Medici as Duke of Florence and Siena. She actually goes further (p.126) and says that she thinks they were made for Cosimo I in the 1560s. Her argument is based on the resemblance between the cassone in the drawing and the V&A cassoni - which is stronger than any other published cassone but not complete; and on the iconography of the V&A cassoni, which includes Cosimo's capricorn impresa at one end of 7708-1861 (not 7709-1861 as she indicates), Dacian captive figures like those represented in Cosimo's solemn entry into Siena in October 1560, and the high-relief front panels showing scenes from the founding of Rome by Romulus (Romolo was one of Cosimo's baptismal names), with which she draws parallels to Cosimo's successful victory over Siena in 1554, and his subsequent policy of peace and reconciliation through power. Neroni was in Siena in 1560 and may have been a key figure in the design of Cosimo's ceremonial entry to the city.\n\nIt should be pointed out that another, markedly similar pair of cassoni with reliefs of Caesar and the arms of Crivelli of Milan, in the Frick Collection, New York (published by David Dubon, Furniture of the Frick Collection, vol. V., New York, 1992, museum nos. 18.5.78 and 18.5.79), also bear a resemblance to the Neroni drawing, and incorporate on their end panels matching beasts including the capricorn, and figures at the corners standing in front of masonry who may represent guards or philosphers. The Frick Collection cassoni were not related to Cosimo I by Dubon (who seems to have been unaware of Henneberg's article). Even if the Crivelli arms were not original to the Frick cassoni, the presence of Cosimo I's impresa on the V&A chests may only indicate that they were made to celebrate his Sienese conquest, rather than made for Cosimo himself. Dubon suggested (p.44)  that the Frick cassoni and 'closely related' cassoni (among which he did not, strangely, include the V&A pair) probably 'all issued from the same workshop sometime during the third quarter of the sixteenth century'. However given that all these cassoni of similar design have not yet been properly studied, this is not at present a sustainable assertion.\n\nThe V&A cassoni 7708-1861 and 7709-1861 show evidence of restoration, probably before 1861: gilding and dark staining all appear to date to after c1800; some obvious recent fixings have been added to stabilise the cassoni eg new screws to fix the feet, supporting blocks behind the apron on 7708, an inserted block of new timber at the rear of one end; the base planks and the left hand rear scroll on 7709 are of oak or chestnut (rather than walnut); there are no obvious fixings for the lost front apron on 7709 that must have matched the one that survives, repaired on 7708 - reinforcing the idea bottom planks have been replaced. It has been suggested by Thomas Geissler who conserved the cassoni for exhibition in 2006 (forthcoming article in The V&A conservation journal) that the carcases of both cassoni were constructed, possibly in the first half of the 19th century to carry elements of a pair of 16th century cassoni, with corner figures and scrolls added from other sources, and new lids added (?).  The construction of the cassoni - with carved panels mounted onto plain, inner boards - is unusual in comparison to other 16th century cassoni in the V&A's collections, though a similar construction is described on a pair of cassoni in The Hermitage, St Petersburg, inv. No. 6793 and 6794, (Liubov Faenson, Italian Cassoni from the Art Collections of Soviet Museums, Leningrad, 1983, pp.165-176), and another pair in The Frick Collection (nos. 16.5.117 and 16.5.118, published in Dubon, 1992, pp. 45-55) described as modern fabrications incorporating old and new elements. In the absence however of a systematic survey of 16th century cassoni, and the evidence that construction techniques varied considerably, city to city, and possibly also workshop to workshop, it is not certain that the internal carcases on the V&A cassoni cannot be 16th century, nor that long front panels have been cut into three sections and remounted with concealing mouldings. With the likely exception of the gilding scheme, it is possible that the cassoni preserve their 16th century appearance in essence.", 
            "place": "Tuscany", 
            "production_note": "After designs by Bartolomeo Neroni, known as Il Riccio [of Siena]; probably made in Florence", 
            "historical_context_note": "From about 1500 Italian cassoni (large chests) tended to be decorated with richly carved panels rather than the painted panels fashionable during the 15th century. The walnut usually used for intricate carving was usually left uncovered, or details highlighted with gilding.\n\nThe Renaissance cassone, as the piece came to be called in the sixteenth century, derives its form both from ancient marble sarcophagi and from contemporary Renaissance tombs. Although antique prototypes usually either were straight across the base or were raised on plain, low corner elements, the Renaissance tomb often stood on elaborately carved supports. Comparison may be made in this latter connection with the marble and bronze sarcophagus of Giovanni and Piero de' Medici in S. Lorenzo, Florence, executed by Verrocchio between 1469 and 1472: on it are to be found not only lion's-paw feet, but also acanthus foliage at the corners and a lid with a moulded outer frame and raised centre. In the development of the cassone, the standard 15th century form, with a base that was straight, raised on low supports, or pierced with a repeating cut-out pattern, evolved into the standard sixteenth century form in which the body was carried on naturalistically carved animal feet. \n\nMost of the decorative elements on this cassone (excluding cartouche and gadroon moulding) derive from antiquity or from Renaissance interpretatation of the antique. Supporting figures were frequently employed on ancient sarcophagi, although there they customarily held portrait medallions or wreaths. Corner figures were also common; they usually faced forward, but examples are known in which they are set diagonally. Among furniture makers the corner figure was a means to enhance the decoration and conceal the junctures of the front and sides. The acanthus plant was a very common motif, and the paw foot was the standard support for many forms of sixteenth century furniture. The gadroon moulding is unusual in that, unlike most Renaissance elements, it is not based directly on antique sources. Although the motif of a single convex lobe or globular shape with the larger part at the top was common as decoration on Egyptian, Greek, and Roman small objects of circular form, it appears not to have been used as a repeating motif to form a moulding. The lobe motif was revived during the Renaissance both on circular objects and, in a new form, as a moulding. The carved apron attached below the cassone floor (surviving on 7008-1861) was another Renaissance innovation.\n(Taken from David Dubon, Furniture of the Frick Collection, vol. V., New York, 1992, p.6, 22)\n\nFor a summary of the use of chests in Italian renaissance interiors see, Peter Thornton, The Italian Renaissance Interior 1400-1600 (London, 1991, pp.192-204). \nNB 'When carved ornament became the most fashionable form of embellishment for woodwork, around 1500, some heavily sculpted  chests were entirely gilded but such effects were thought too flambuoyant for 16th century tastes when the preference was for untreated timber, notably walnut, with some of the details gilded. Such limited gilding is rarely noted in the inventories.' (p.196)\nThornton suggests that this might have been called a 'cassone di noce'.", 
            "collection_code": "FWK"
        }
    }
]