[
    {
        "pk": 54664, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.15-1912", 
            "date_end": "1600-12-31", 
            "labels": [
                {
                    "pk": 8428, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre July 2001", 
                        "museumobject": 54664, 
                        "label_text": "Livery Cupboard\nEnglish; about 1500\nW.15-1912\n\nOak, with traces of vermillion paint. Cupboards pierced in this way for ventilation were used for the storage of food. They are known as dole or livery cupboards since they are supposed to have contained the allowance of food and drink given each night to members of a household.\n\nThis famous example was found at a farmhouse near Burwarton, Shropshire. It is known as \"Prince Arthur's Cupboard\" since the carved feathers and the initial A suggested a connection with Arthur, Prince of Wales, who stayed at nearby Tickenhall Manor before his death in 1502. However, it has been suggested that the carved decoration is comparatively modern. The hinges were replaced after the cupoard was acquired by the Museum."
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1500-1600 (made)", 
            "primary_image_id": "2006AE9667", 
            "rights": 3, 
            "physical_description": "Panelled oak cupboard with carved open-work panels, acquired as c1500.\n\nRepairs\nThe lower door metal hinges were replaced by the Museum (the wrong way round) using old examples. [Those on the upper door look more persuasive, and have worn at the knuckle in a way that it would be perverse to fake, and which has not been simulated on the hinges of the lower door. (LMW, 30/3/2006)] \nPL side (low) replacement patch, supporting bars under the top shelf, and the narrow internal shelf.\nFront plank added to top section and finger latch added to both doors. \nRear - the back is made with four horizontal panels (which may be conveniently numbered 1-4 from the top). 1, 3, 4 appear to be replacements, while 2 is plausibly old with a water(?)-sawn surface and deterioration commensurate with adjacent stiles and rails.\nSupport behind carved openwork, and PL feather carving reattached from behind. \nThe front apron a modern replacement, held by pre-existing grooves. They are held by pegs, possibly in old holes and the PR front leg groove also has a putty like material in it.\nBlocks under both rear feet.\nTraces of red lead paint were found on the surfaces but analysis was inconclusive as to the date applied. The PR side panels show tear-out (from the time of manufacture) but no traces of paint in these areas suggest that it was not wholly painted.\nAn insecticide has probably been extensively applied internally.\n\nInteresting features:\nMason's mitre joints are found to hold panelling in place, usually indicative of a date before about 1600. True mitres are found from about c1540. Very large single pegs (c13mm diam.) where double pegging (smaller diameter) would be more frequently met with.\nExtensive worm damage may be indicative of sapwood, perhaps because it was expected to be painted. Better quality quarter-sawn wood to doors.\nDoors cut from the solid, not of panelled construction, indicative of early (pre 1600) date.\nLarge panels (formed with vertical planks) used on the sides - another early (pre 1600 feature). On the side panels an angled joint has been used (which has now opened up with shrinkage), perhaps to present a large flat surface for painted ornament.\nOne rear leg has been finished with a moulding, the other not. Is this an inconsistency characteristic of non-standardised work, or a sign that it has been remade? \nIt has been suggested that the open carving shows a Jacobean (or later) gothic revival (or survival) quality; it is unlike most carving c1500. Could the carved panels have been added to enhance the historical associations and antiquarian character? It appears that adding them would that have involved reconstructing the whole piece (a major job).\nPR front mark TH - this might be a maker's or owner's mark, and is of a different character to other graffiti (PL)\nOpen carvings show evidence on the reverse that a covering (batten and fabric perhaps) was fixed using nails, plausibly to prevent flies entering a container for food.\nA series of holes along the carved panels (PL) has no obvious significance.\nThe left side panels (and right) painted with white concentric circles, like a bull's eye.\n\nNotes from Materials & Techniques study with Lucy Wood 30/03/06. OW\n\nTop right gothic window carving may be a copy of the top left as they aesthetically similar but the right hand appears more laboured.\n\nThe side panels appear to show the remnants of painted decoration. The sides also exhibit some curious abrasions and scratches.\n\nThe graffiti on the upper and lower right hand panels are repeated, but by different hands with the lower being less deeply incised.\n\nThe central door carving appears older and smoother than the upper left and right.\n\nThere is evidence of yellow deposit, possibly filler on the upper and lower left panels and to a lesser extent, the right lower panel.", 
            "dimensions": "Height: 164 cm, Width: 126 cm, Depth: 61 cm", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Oak, joined and carved, with traces of paint", 
            "last_processed": "2014-03-31 22:13:49", 
            "label": "Livery Cupboard\nEnglish; about 1500\nW.15-1912\n\nOak, with traces of vermillion paint. Cupboards pierced in this way for ventilation were used for the storage of food. They are known as dole or livery cupboards since they are supposed to have contained the allowance of food and drink given each night to members of a household.\n\nThis famous example was found at a farmhouse near Burwarton, Shropshire. It is known as \"Prince Arthur's Cupboard\" since the carved feathers and the initial A suggested a connection with Arthur, Prince of Wales, who stayed at nearby Tickenhall Manor before his death in 1502. However, it has been suggested that the carved decoration is comparatively modern. The hinges were replaced after the cupoard was acquired by the Museum. [pre July 2001]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 52, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Late Medieval", 
                        "museumobject_count": 22, 
                        "source": "cis_style_period", 
                        "cis_id": "111307", 
                        "museumobject_image_count": 18, 
                        "type": "", 
                        "slug": "late-medieval"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 103012, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 238278, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.15-1912", 
                        "museumobject": 54664, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "w151912", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 10031, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1502-12-31", 
                        "surname": "", 
                        "name": "Tudor, Arthur (Prince of Wales)", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": 1502, 
                        "source": "associated", 
                        "cis_id": "N5090", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1486-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "arthur-prince-of-wales", 
                        "birth_year": 1486
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 51112, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 54664, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w151912", 
            "object": "Food cupboard", 
            "categories": [
                {
                    "pk": 3, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Containers", 
                        "museumobject_count": 4829, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2686, 
                        "type": "", 
                        "slug": "containers"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:13:49", 
            "public_access_description": "Cupboards pierced in this way for ventilation were used for the storage of food. They are known as dole or livery cupboards since they are supposed to have contained the allowance of food and drink  given each night to members of a household in the medieval period.\n\nThis famous cupboard was found at a farmhouse in Shropshire near Tickenhall Manor, where Prince Arthur (eldest son of Henry VII) stayed before his death in 1502. The 'Prince of Wales' ostrich feathers flanking the lower door and carved initial A on the upper door were regarded for some time as indicators of royal ownership, and the cupboard is sometimes known as Prince Arthur's Hutch. \n\nVery little English furniture of any kind has survived from the 15th century against which to judge this cupboard. It has been suggested that some of the carved panels could have been added after the cupboard was constructed - perhaps as early as the 17th century - or that plain panels were embellished  with later carving. In either case the intention may have been to create romantic historical associations that would make the piece more attractive to a collector.\n\nOn loan to Hampton Court Palace.", 
            "exhibition_history": "", 
            "bibliography": "Burlington Magazine, vol XXI, July 1912, p.228\nProcedings of the Society of Antiquaries of London, vol. XXIV (1912), p.275\nNational Art Collections Fund, Annual Report, 1912, p.44\nConnoisseur, March 1916, p.128\nLONDON, Victoria and Albert Museum: 50 Masterpieces Series. Woodwork. (London, 1955), no. 11\nMeasured drawings of English Furniture, P.E.Marx and M.S.Taylor (London, 1931), pp.14-15\nCESCINSKY, Herbert & Ernest Gribble: Early English Furniture & Woodwork. Vol. II. fig.38 (London, 1922).\nDictionary of English Furniture (Country Life 1924-7, 2nd rev. ed. 1954, 3 vols.) - Cupboards, Food fig.2\nVictor Chinnery, Oak Furniture. The British Tradtion (Woodbridge, 1979), fig. 4:13\nThomas W.Bagshawe, 'Open Cupboards', in Apollo April 1937, pp. 205- 209", 
            "vanda_exhibition_history": "", 
            "slug": "food-cupboard-unknown", 
            "sys_updated": "2014-01-30 00:00:00", 
            "image_set": [
                {
                    "pk": 39770, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:16:43", 
                        "priority": 0, 
                        "image_id": "2006AE9667", 
                        "sys_id": 49667, 
                        "last_checked": "2014-03-31 17:16:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AE/2006AE9667.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 59089, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 54664, 
                        "role": "production", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 59090, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 10031
                    }, 
                    "fields": {
                        "name": 10031, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 54664, 
                        "role": "associated", 
                        "order": 301
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O60630", 
            "events": [], 
            "credit": "Gift of Mr. Robert Mond through The Art Fund", 
            "history_note": "This celebrated cupboard was found at a farm house in Shropshire near Tickenhall Manor, where Prince Arthur (eldest son of Henry VII) and Katherine of Aragon lived until his death in 1502. The 'Prince of Wales' feathers and initial A were for some time regarded as indicative of his ownership. Various copies of the cupboard were made in the early 20c. These royal associations seem suspicious - given the late 19c market for furniture with colourful historical associations, and what we know of the more elaborate nature of royal furniture at the time, although not all palace furniture would have been highly sophisticated. One of the difficulties with judging this piece is that there is little comparable provenanced furniture of about 1500 with which to compare it (see below Context). By comparison with church fittings or wainscot c1500 the cupboard is comparatively low quality, without the consistency, economy and neatness of construction and finish usually seen, yet other utilitarian woodwork eg doors or boarded chests is much closer. The popularity this type with 20th century collectors may explain a number of copies made, but does not exclude the survival of certain pieces made between 1450-1650. It has been suggested that this is a 17c cupboard with carvings added later, reminding us that older types and styles of furniture can survive long after their hey-day, and sometimes even overlap with antiquarian interests. \n\nCharles Tracy omitted it from his catalogue of Medieval Furniture and Woodwork, explaining in his introduction:\n\"A notable example of a misunderstood specimen, if not strictly speaking a counterfeit, is the so-called 'Prince Arthur's Cupboard'. This was acquired by the Museum in 1912. Although accepted in the literature as an important historical piece its authenticity is questionable to say the least.\" P.xxi\n\"probably a piece of seventeenth-century Gothic survival\"\n\nIt seems that in addition to improvements made while the cupboard was in the workshop of Wertheimer c1912, at least one copy may have been made later found in America. The cupboard was then apparently sold to the dealers Philips of Hitchin, from whom Robert Mond purchased it for £220, who presented it to the Museum.\n\nIn 1923 a Worcester craftsman named Clackston (accompanying the dealer Mr H.J. Milward of Evesham) claimed to have added in 1912 under instructions from Mr Wertheimer, dealer of Worcester the front apron and carved rosettes over each side opening with 'feathers' and above the top centre door. The aprons do appear to be added,  possibly replacements held by pre-existing grooves.\n\nCescinsky and Gribble comment (p.28) that the upper door crocketting is early 15th century in character, whereas the door itself is of 16th. [Fred] 'Roe rightly rejects the association  with Arthur Prince of Wales.' They prefer the interpretation that the feather is a bill hook, perhaps a rebus on the name of the owner (William Hook). They comment that there is no doubt as to its authenticity although the type has been extensively forged. They think that the front apron piece is open to question.\n\nThe moulded surfaces of the legs corresponds to that dated c1500 by Garside (1924) plate 26.15\n\nA copy of the cupboard was in Sarum Chase, West Hampstead, in the 1960s and featured in the inner cover artwork of the Rolling Stones' \"Beggars Banquet\". A large format image is held in the Theatre and Performance department (S.1284-1982).", 
            "place": "England", 
            "production_note": "with some later carving; the lower door hinges replaced by the Museum", 
            "historical_context_note": "Analogies (all of oak, apparently unpainted) exist in the Burrell Collection (14/410) acquired in 1936 for £330 from Acton Surgey (130 x 124.5 x 49.5cm), with two solid front doors, and pierced front panels, with  large end panels; 14/420, found in the SW and bought from Hunt for £421, 134.5 x 129.5 x 58.5cm with divided panels at the ends; 14/424  with linenfold panels flanking the two solid front doors (Bought in 1948 for £400 from Murray Adams Acton, 96.5 x 132 x 54.5cm).Otherwise, the more conventional pattern for a large, standing cupboard is of boarded construction (eg Chinnery 4:8, Burrell 14/408, 14/409, 14/411, 14/415, 14/418 etc.), or panelled, but with at least two central drawers eg. Chinnery 4:7, or V&A W.11-1986 (with renaissance style ornament). Chinnery claims that all genuine examples of food cupboards/aumbries bear evidence that cloth coverings were originally nailed behind pierced openings (p.416).", 
            "collection_code": "FWK"
        }
    }
]