[
    {
        "pk": 88855, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "368A-1878", 
            "date_end": "1490-12-31", 
            "labels": [], 
            "descriptive_line": "Console capital", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1483, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1483-1490 (made)", 
            "primary_image_id": "2009CT2904", 
            "rights": 3, 
            "physical_description": "Pilaster of Istrian Stone.  Carved with a tapered braket, from which rise two volutes and foliage and, between them, a flower on a foliated stem.  At the top a concave moulding.", 
            "dimensions": "Height: 45.4 cm, Width: 36.1 cm, Depth: 23.2 cm", 
            "title": "", 
            "date_start": "1483-01-01", 
            "materials_techniques": "Istrian stone", 
            "last_processed": "2014-04-01 00:39:27", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 50a, case WW", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 646, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "istrian stone", 
                        "museumobject_count": 125, 
                        "source": "cis_materials", 
                        "cis_id": "x36755", 
                        "museumobject_image_count": 46, 
                        "type": "", 
                        "slug": "istrian-stone"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 150677, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2351
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WW", 
                        "inventory_number": 387755, 
                        "room": "50A", 
                        "part_name": "", 
                        "museum_number": "368A-1878", 
                        "museumobject": 88855, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 50a", 
                        "museum_number_token": "368a1878", 
                        "gallery": 2351
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2351, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "50A", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 50a", 
                        "site_code": "VA", 
                        "museumobject_count": 108, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49781", 
                        "museumobject_image_count": 98, 
                        "type": "", 
                        "slug": "50a-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 1517, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1501-12-31", 
                        "surname": "", 
                        "name": "Francesco di Giorgio", 
                        "gender": null, 
                        "museumobject_count": 28, 
                        "death_year": 1501, 
                        "source": "object_production", 
                        "cis_id": "A8647", 
                        "museumobject_image_count": 24, 
                        "forename": "", 
                        "birth_date": "1439-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "martini-francesco-di-giorgio", 
                        "birth_year": 1439
                    }
                }, 
                {
                    "pk": 758, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1913-12-31", 
                        "surname": "", 
                        "name": "Robinson, John Charles (Sir)", 
                        "gender": null, 
                        "museumobject_count": 43, 
                        "death_year": 1913, 
                        "source": "associated", 
                        "cis_id": "N4387", 
                        "museumobject_image_count": 39, 
                        "forename": "", 
                        "birth_date": "1824-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "robinson-john-charles-sir", 
                        "birth_year": 1824
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 85498, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 88855, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "368a1878", 
            "object": "Architecture", 
            "categories": [], 
            "last_checked": "2014-04-01 00:39:27", 
            "public_access_description": "This console, with acanthus leaves and other Renaissance decoration, came from a fort on the Adriatic coast. The fort was commissioned by Giovanni della Rovere, Lord of Senigallia and nephew of Pope Sixtus IV.A corbel rather than a capital, the object would have been set in to the wall at the point where the vault of the ceiling meets the wall providing an aesthetic termination rather than any significant architectural support.", 
            "exhibition_history": "", 
            "bibliography": "<u>List of Objects in the Art Division, South Kensington Museum acquired in the Year 1878.</u> London, 1879. p. 35\nPope-Hennessy, John. <u>Catalogue of Italian Sculpture in the Victoria and Albert Museum.</u> London: Her Majesty's Stationary Office, 1964. pp. 302\nRaggio, Olga. 'Catalogue of Italian Sculpture in the Victoria and Albert Museum'. <u>Art Bulletin.</u> vol.L, 1968.", 
            "vanda_exhibition_history": "", 
            "slug": "architecture-francesco-di-giorgio", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 181785, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:24", 
                        "priority": 0, 
                        "image_id": "2009CT2904", 
                        "sys_id": 572904, 
                        "last_checked": "2014-03-31 17:46:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT2904.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Francesco di Giorgio Martini", 
            "namecontext_set": [
                {
                    "pk": 105247, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1517
                    }, 
                    "fields": {
                        "name": 1517, 
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 88855, 
                        "role": "maker", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 105248, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 758
                    }, 
                    "fields": {
                        "name": 758, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 88855, 
                        "role": "associated", 
                        "order": 301
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1490, 
            "object_number": "O114822", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased in London by J C Robinson with 20 others\n\nHistorical significance: The tops of these corbels are scored with a series of reference lines which must have served to indicate the thickness of the block and provide guidance for the angle of the volutes, which project at an eighty degree angle. The use of these lines in construction is well-known, but rarely visible.", 
            "place": "Italy", 
            "production_note": "From the Rocca Roveresca di Mondolfo near Sinigallia in the Marches, central Italy", 
            "historical_context_note": "This corbel is one of the thirty-eight which escaped the destruction of the fort Roveresca di Mondolfo (destroyed 1864-1895) near Sinigallia in the Marches, central Italy. It is thought that this stronghold was built in between 1483 and 1490 and designed, at least in part, by the painter, sculptor, architect and engineer Francesco di Giorgio Martini for Giovanni della Rovere, whose coat of arms appears on one of the corbels.\nA corbel rather than a capital, the object would have been set in to the wall at the point where the vault of the ceiling meets the wall providing an aesthetic termination rather than any significant architectural support. The lower portion of the blocks would have been whitewashed leaving only the sculpted part visible. \nThe V&A corbels are similar in form and motifs to the corbels still in situ in the Ducal Palace of Urbino - e.g. in the room of the angels, the room of the hearings, the room of the watchmen, the room of the heroes and also in the portico of the courtyard. We do not know the original location of the V&A corbels however given their excellent state of preservation, it is probable that they were from a residential setting or from under a portico. In the registered papers of the V&A it is written that the corbels come from the courtyard of Mondolfo, or the courtyard open to the upper level of the fort. \nThe execution of the corbels was the work of a well-organised workshop: the models can be found among the corbels of Urbino. 368E-1878 recalls the floral capitals in the courtyard of the palazzo Ducale, 368O-1878 and 368N-1878 recall the corbels with dolphins in the room of the Angels, 368C-1878 recalls the cornucopia of a corbel in the room of the watchmen. \n\nAlthough stated on acquisition to have come from Mondolfo (Pope-Hennessy, 1964, I, p308) it is noted in the exhibition catalogue (Francesco di Giorgio Architetto, Milano: Electa, 1993) that while these capitals are of a high standard, others from Mondolfo are of notably poorer workmanship than those from Urbino and that other pieces acquired at the same time as these corbels certainly come from locations other than Mondolfo (370-1878, 370A-1878 and 373-1878).\n\n368L-1878 bears the inscription IO PRE (JOHANNES PRAEFECTUS) which refers to the title of the prefect of the city of Rome of Giovanni della Rovere : an honorary title received the 17th December 1475 on the death of his cousin Leonardo della Rovere.\n368M-1878 bears the inscription ALCEO DURIT. Alceo was the grandfather of the mythical Hercules and the inscription could refer to Federico da Montefeltro, who was called the new hercules. \nA third inscription can be found on one of the corbels given to Birmingham. IO DUX (JOHANNES DUX) that refers to the title of the Duke of Acre and Sora that Giovanni received from Ferdinando di Aragona, King of Naples.     \nThese three celebratory corbels would have placed in prominent positions.\n\n368P-1878 shows a putto holding a shield. It is a complex heraldic device that includes not only the arms of the family of della Rovere (the usual oak) but in two fields the insignia of Aragon, Hungary, Naples and Jerusalem, that form the coat of arms of King Ferdinando of Aragon - insignia which were given to Giovanni della Rovere in 1475.  \n\nThe della Rovere acquired fame and wealth when Francesco rose through the Franciscan Order to become its general in 1464 and then Pope in 1471 as Sixtus IV. Instantly supplied with a genealogy and a coat of arms (an oak tree - rovere in Italian), the family further enhanced its position when Francesco's nephew Giuliano was elected pope, with the title Julius II, in 1503 . The secular fortunes of the family began when Sixtus invested his nephew Giovanni (1457-1501) with the lord- ship of Senigallia, thus giving him a rank which made possible his marriage to Duke Federico of Urbino's daughter. Giovanni, on his death, entrusted his son Francesco Maria to Federico's successor Guidobaldo (Duke 1482-1508) who, without an heir, devised the duchy on the boy. Thus from 1508 to 1631, when their line expired, Urbino came to be ruled by successive della Rovere dukes.\n\nFrancesco di Giorgio Martini (1439-1501) Italian architect, engineer, painter, illuminator, sculptor, medallist, theorist and writer. He was the most outstanding artistic personality from Siena in the second half of the 15th century. His activities as a diplomat led to his employment at the courts of Naples, Milan and Urbino, as well as in Siena, and while most of his paintings and miniatures date from before 1475, by the 1480s and 1490s he was among the leading architects in Italy. He was particularly renowned for his work as a military architect, notably for his involvement in the development of the Bastion, which formed the basis of post-medieval fortifications. His subsequent palace and church architecture was influential in spreading the Urbino style, which he renewed with reference to the architecture of Leon Battista Alberti but giving emphasis to the purism of smooth surfaces. His theoretical works, which include the first important Western writings on military engineering, were not published until modern times but were keenly studied in manuscript, by Leonardo da Vinci among others; they foreshadowed a number of developments that came to fruition in the 16th century.\nFrancesco worked on numerous fortifications in parts of the duchy of Montefeltro, and he discussed some of them in the Trattati, where he illustrated the castles of Sassofeltrio, Tavoleto and Serra S Abbondio (all c. 1478–86; destr.), that of Cagli (c. 1480–85; partly destr.), and two built between 1483 and 1490 or later for Giovanni della Rovere: Mondavio (incomplete but in good condition) and Mondolfo (destroyed 1864–95).", 
            "collection_code": "SCP"
        }
    }
]