[
    {
        "pk": 103797, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "26-1871", 
            "date_end": "1872-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Peter Vischer' (design for a mosaic in the Museum), William Bell Scott, ca. 1868", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1863, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 28845, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Vischer, Peter (the Elder)", 
                        "museumobject_count": 4, 
                        "source": "name", 
                        "cis_id": "N3901", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "vischer-peter-the-elder"
                    }
                }
            ], 
            "date_text": "ca. 1868 (painted)", 
            "primary_image_id": "2007BP2226", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 255.2 cm estimate, Width: 87.6 cm estimate", 
            "title": "Peter Vischer: design for a mosaic in the Museum (the 'Kensington Valhalla')", 
            "date_start": "1863-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:46:51", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Stairs from room 25 to room 109 and the National Art Library", 
            "marks": "'W B SCOTT'", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 170069, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 709
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 388514, 
                        "room": "25ST", 
                        "part_name": "", 
                        "museum_number": "26-1871", 
                        "museumobject": 103797, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Stairs from room 25 to room 109 and the National Art Library", 
                        "museum_number_token": "261871", 
                        "gallery": 709
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 709, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "25ST", 
                        "site_name": "", 
                        "name": "Stairs from room 25 to room 109 and the National Art Library", 
                        "site_code": "VA", 
                        "museumobject_count": 11, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49508", 
                        "museumobject_image_count": 11, 
                        "type": "", 
                        "slug": "25st-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4888, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1890-11-22", 
                        "surname": "", 
                        "name": "Scott, William Bell", 
                        "gender": null, 
                        "museumobject_count": 41, 
                        "death_year": 1890, 
                        "source": "object_production", 
                        "cis_id": "A2377", 
                        "museumobject_image_count": 30, 
                        "forename": "", 
                        "birth_date": "1811-09-12", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "scott-william-bell", 
                        "birth_year": 1811
                    }
                }, 
                {
                    "pk": 11581, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1529-01-07", 
                        "surname": "", 
                        "name": "Vischer, Peter (the Elder)", 
                        "gender": null, 
                        "museumobject_count": 4, 
                        "death_year": 1529, 
                        "source": "content", 
                        "cis_id": "N3901", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1455-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "vischer-peter-the-elder", 
                        "birth_year": 1455
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "261871", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 39, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Designs", 
                        "museumobject_count": 72651, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36440, 
                        "type": "", 
                        "slug": "designs"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:46:51", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "'Mosaics in the South Kensington Museum, <i>The Illustrated London News.</i> (30 March 1867) John Physick, <i>The Victoria and Albert Museum: the history of its building,</i> London: V&A Publications (1982) pp. 62-69. Ronald Parkinson in Malcolm Baker and Brenda Richardson (eds.) <i>A Grand Design: The Art of the Victoria and Albert Museum,</i> London: V&A Publications (1997) p. 174 <i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, p. 256\nThe following is the full text of the entry:\n\n\"<b>SCOTT, William Bell</b> (1811-1890) \nBorn Edinburgh 12 September 1811, son of the engraver Robert Scott and younger brother of the painter David Scott. Trained as engraver with his father, then at Trustees Academy. Exhibited 45 works (including two engravings) at the RSA between 1833 and 1870 (elected Honorary Member 1887), seven at the RA 1842-69, nine at the BI 1841-65, and four at the SBA 1840-2. Subjects were historical, literary and biblical. London 1837, entered Westminster Hall competition 1843, Master of Government School of Design, Newcastle, 1843-63. Influenced by the Pre-Raphaelites and friend of Rossetti. Major works are series of paintings for Wallington Hall, Northumberland 1856-61, and Penkill Castle, Ayrshire, 1865-8. Published five volumes of verse, editions of major poets, several books on art, and <u>Memoir of David Scott</u> (1850). Died Penkill Castle 22 November 1890; Swinburne wrote memorial verses. \n\nLIT: <u>Athenaeum</u> 29 November 1890, p745 (obit); <u>Illustrated London News</u> 6 December 1890, p710 (obit); <u>Blackwood's Magazine</u> CLIII, February 1893, pp229-35; ed W Minto <u>Autobiographical Notes of the Life of William Bell Scott..</u>. 2 vols, 1892 \n\n<b>Peter Vischer </b>\n26-1871 Neg HA5035 \nCanvas, 255.2 X 87.6 cm (104½ X 34½ins) \nInscribed 'W B SCOTT' on pedestal br \nTransferred to the Department 1921 \n\nFor details of the history and circumstances of the commission see under Richard Burchett 1762-1869, p14. \nPeter Vischer the Elder (about 1460-1529) was the most important member of the eminent family of sculptors and bronze-casters based in Nuremberg; his work unites the late northern Gothic tradition with the more classicising influences of the Italian Renaissance. Scott seems to have much admired German art, and published a book on Dürer in 1869. Vischer's most important work was the tomb of St Sebaldus, in the church of that name in Nuremberg, probably begun in 1508, and finished 1519. A cast of the tomb had been acquired by the museum in 1864. Vischer included his own full-length self-portrait among the figures on the tomb, and this is the image reproduced by Scott: a similar pose, identical full-bearded features, wearing the same leather apron and holding a chisel and mallet (monogrammed 'PV'). The significance of the Star of David emblem on his cap is unclear. \nA copy of this painting, or of the mosaic made from it, was recorded in the Queen's Park Art Gallery, Manchester, in 1922. \n\n\nRonald Parkinson", 
            "vanda_exhibition_history": "", 
            "slug": "peter-vischer-design-for-a-oil-painting-scott-william-bell", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 101262, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-06 00:00:00", 
                        "last_processed": "2014-03-31 17:30:00", 
                        "priority": 0, 
                        "image_id": "2007BP2226", 
                        "sys_id": 342226, 
                        "last_checked": "2014-03-31 17:30:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP2226.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Scott, William Bell", 
            "namecontext_set": [
                {
                    "pk": 124226, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4888
                    }, 
                    "fields": {
                        "name": 4888, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103797, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 124227, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 11581
                    }, 
                    "fields": {
                        "name": 11581, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103797, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1872, 
            "object_number": "O132525", 
            "events": [], 
            "credit": "", 
            "history_note": "Commissioned for the decoration of the South Court of the South Kensington Museum\n\nHistorical significance: Peter Vischer the Elder (about 1460-1529) was the most important member of the eminent family of sculptors and bronze-casters based in Nuremberg; his work unites the late northern Gothic tradition with the more classicizing influences of the Italian Renaissance. Vischer's most important work was the tomb of St Sebaldus, in the church of that name in Nuremburg, probably begun in 1508 and finished 1519. A cast of the tomb had been acquired by the Museum in 1864. Vischer included his own full-length self-portrait among the figures on the tomb, and this is the image reproduced by Scott: a similar pose, identical full-bearded features, wearing the same leather apron and holding a chisel and mallet (monogrammed 'PV'). The significance of the 'Star of David' emblem on his cap is unclear.\n\nWilliam Bell Scott (1811-1890) was a portraitist and history painter. He entered a cartoon for the Westminster Hall competition in 1842, the <u>Free North Britons Surprising the Roman Wall between the Tyne and Solway</u>, which was, however, unsuccessful. The following year he accepted the Mastership of the Government School of Design at Newcastle upon Tyne, where he worked for 20 years. His most important commission came in 1857 when he was invited by Sir Walter and Lady Pauline Trevelyan to paint murals at their home Wallington House, Northumberland. In the event Bell Scott opted to execute the works in oil on canvas rather than in fresco. The eight scenes of Northumbrian history began with the <u>Building of the Roman Wall</u> and ended with <u>Iron and Coal</u>. \n\nBell Scott played a significant part in the decoration of the museum galleries at South Kensington. Not only was he commissioned to execute a Valhalla portrait, he was also commissioned by Cole in 1867 to design glass for two windows in the Ceramic Gallery, and later to prepare a whole series. The overall scheme was to illustrate successive periods of ceramic manufacture. Scott also designed windows on the Lecture Theatre staircase, illustrating the arts and crafts of civilized life. A portion of this scheme was related to the Valhallas in theme, representing incidents in the lives of Giotto and Raphael. \n\nBell Scott also worked as an examiner in the South Kensington School of Art. \n\nScott might have been asked to represent Vischer in the Valhalla series because of his admiration for German art. He published a book on Dürer in 1869.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "Commissioned between 1862 and 1871, the 'Kensington Valhalla' (so named by <u>The Builder</u>, an allusion to the eternal home of heroes in Norse mythology) is a series of life-size portraits of famous artists. These portraits, executed in mosaic, were made to fit into the arcade niches that ran round the upper level of the South Court of the Museum. The Valhalla included not only painters and sculptors, such as Leonardo, Michelangelo and Donatello, but also figures from the applied arts such as the potter Bernard Palissy. The project had a self-validatory function: it reflected the established canon of great artists, predominantly those of the Italian Renaissance, whose work the museum was collecting where possible. But by including craftsmen within the pantheon, Henry Cole and the South Kensington Museum modified and expanded this canon, asserting their belief in the connection between the fine and applied arts - a tenet which lay at the heart of the institution. \n\nA number of established contemporary artists were approached to produce highly-finished oil-painted portraits on which the mosaics could be based. As early as January 1862, Daniel Maclise was offered a payment of £70, although his name does not figure among the artists whose work was eventually translated into mosaic. Also invited but not ultimately to participate were William Holman Hunt, Ford Madox Brown and, perhaps most surprisingly, James McNeill Whistler. Of the participants, Frederic Leighton, E.J. Poynter and G.F. Watts were the highest profile painters commissioned for the project, with Val Prinsep, F. R. Pickersgill, Charles West Cope, Eyre Crowe and William Frederick Yeames, all historical genre painters, in the next rank. \n\nIn addition to these external commissions, a high proportion - almost a third - of the artists involved in the project were employed by the Museum or the School of Art. Godfrey Sykes, who designed two portraits (although only one was used), had been recruited by Henry Cole in 1859 to assist with decorative schemes, and became a key figure in the decoration of the Museum buildings; he devised the elaborate scheme of decoration in the South Court. Sykes's principal assistants, Reuben Townroe and James Gamble, both designed Valhalla portraits (although only Townroe's was used). Francis Moody, who designed three portraits, was employed at the Museum as another of Sykes's assistants, helping to carry out the decoration of the Museum and heading a team of student workers. Richard Burchett, who designed four portraits, was the Headmaster of the Art School at South Kensington, and Eyre Crowe, who designed two, had acted since 1859 as occasional examiner and inspector there. Richard Redgrave, responsible for one portrait, was the first Keeper of the paintings collection at the Museum, and held several positions in the Art School including Headmaster. Henry Bowler, also responsible for one portrait, was the Museum's Inspector for Art then later Assistant Director for Art. William Bell Scott, who had taught at the Department of Science and Art-run Newcastle School of Art for twenty years, acted as an examiner in the 1860s. \n\nThe Valhalla itself includes many famous artists, but there are also one or two of some obscurity. Phidias and Apelles were the pre-eminent sculptor and painter of Greek Antiquity. The rest are European artists of the Middle Ages and later, mostly painters. The sculptors include Nicola Pisano, Ghiberti, Donatello, Luca della Robbia, who specialised in glazed and coloured terracotta sculpture, Michelangelo and the English Grinling Gibbons. Jean Goujon was a 16th-century French sculptor who worked on the earliest part of the Louvre. There are only three architects, and all, oddly, are English: William of Wykeham (who was in fact a patron of architects rather than a practitioner), Inigo Jones and Sir Christopher Wren. \n\nThere are also three ceramic artists. Fra Beato Giacomo da Ulma seems almost unknown in art history outside this Valhalla, but is said to have been a Dominican Friar of the late 15th and early 16th centuries who painted on glass at Bologna. Better documented are the majolica painter Maestro Giorgio of Gubbio and Bernard Palissy, the French potter of the 16th century, known for his enamelled earthenware encrusted with modelled reptiles. Three metalworkers might equally well be regarded as sculptors: William Torrel, who made the bronze effigies of Henry II and Queen Eleanor in Westminster Abbey in the 1290s; Torrigiano, the Italian Renaissance sculptor who made the monument to Henry VII and his Queen in the Henry VII Chapel in Westminster Abbey; and Peter Vischer of Nuremberg, who made the bronze monument to St Sebald, in the church of St Sebald in Nuremberg. \n\nNetherlandish art is represented solely by Lancelot Blondeel, sculptor and painter of Bruges; a design for a portrait of Jan van Eyck by Francis Moody seems never to have been executed. There are ten Italian painters of the Renaissance; one German, Hans Holbein; and one Spanish, Velásquez. The two English painters are Hogarth and Reynolds. \n\nWhere possible, artists were matched with sitters appropriate to their own work. So Leighton was commissioned to paint Cimabue, the subject of his first major work, <u>Cimabue's Madonna carried through Florence</u> which had brought his work to prominence for the first time when it was shown at the Royal Academy in 1855; Edward Armitage, a vigorous promoter of mural painting, was commissioned to paint the greatest muralist of the Italian Renaissance, Benozzo Gozzoli; and Poynter, who had made his name with compositions of classical subjects, was matched with the Ancient Greeks Apelles and Phidias.  \n\nBecause of the uniformity demanded by a large portrait series, the artists' poses and gestures are mostly invented. The faces, hair and headgear are mostly derived, or adapted, from printed sources, in particular the woodcuts which illustrate Vasari's <u>Lives of the Artists</u>, or in the case of later artists, engravings after portraits or self-portraits. The costume details of the Italian Renaissance artists are taken from one of the published compilations of historical costume which were popular with historical genre painters, whilst the costumes of later artists is usually taken from printed portraits. \n\nThe mosaics themselves remained in place in the South Court until 1949, when they were taken down and stored. Some are now on display in other galleries of the museum. Currently the paintings made as full-scale designs for these mosaics are displayed in various locations in the Museum, including the Lecture Theatre, the staircase to the west of the Grand Entrance and the landing outside the entrance to the National Art Library.", 
            "collection_code": "PDP"
        }
    }
]