[
    {
        "pk": 107073, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.219-2010", 
            "date_end": "1928-08-31", 
            "labels": [], 
            "descriptive_line": "Black and white photograph of a group of 7 bridesmaids (?) including three from the Longcroft family, August 1928. Possibly for the wedding of Alice Longcroft.", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1928, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24879, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "family", 
                        "museumobject_count": 206, 
                        "source": "object", 
                        "cis_id": "55474", 
                        "museumobject_image_count": 45, 
                        "type": "", 
                        "slug": "family"
                    }
                }, 
                {
                    "pk": 4112, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "family life", 
                        "museumobject_count": 19, 
                        "source": "concept", 
                        "cis_id": "x37507", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "family-life"
                    }
                }
            ], 
            "date_text": "August 1928 (photographed)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Black and white photograph of a group of 7 bridesmaids (?) including three from the Longcroft family, August 1928. Possibly for the wedding of Alice Longcroft. there are four older girls at the back in dropped waisted dresses with short hairstyles. One, lottie is holding a small child, her own daughter also known as Lottie. There are three smaller girls in the front row who are wearing similar dresses with white socks and shoes and a form of decorative veil / hat.", 
            "dimensions": "Width: 6.1 cm, Height: 8.8 cm", 
            "title": "", 
            "date_start": "1928-08-01", 
            "materials_techniques": "Black and white photograph", 
            "last_processed": "2014-04-25 21:25:31", 
            "label": "", 
            "event_text": "", 
            "production_type": "Copy", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29204, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 173962, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1452985, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "B.219-2010", 
                        "museumobject": 107073, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b2192010", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Unknown", 
                        "gender": null, 
                        "museumobject_count": 143046, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58959, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 104708, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 107073, 
                        "role": "photographed", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "b2192010", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 35, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Children & Childhood", 
                        "museumobject_count": 10071, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1898, 
                        "type": "", 
                        "slug": "children-childhood"
                    }
                }, 
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 41092, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31513, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-25 21:25:31", 
            "public_access_description": "This photograph is from a collection of family photographs of the Longcroft family, who lived in the Bethnal Green area of East London at the beginning of the 20th century. The family ran a wood working business from their house in Bethnal Green and there were a total of four brothers and seven sisters. This photograph is includes seven girls ranging from a baby to young girls who appear to be dressed as bridesmaids probably for the wedding  of Alice, one of the Longcroft sisters.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "photograph-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 60354, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31255, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 128001, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 107073, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1928, 
            "object_number": "O1176193", 
            "events": [], 
            "credit": "Given by Juliet Trotter", 
            "history_note": "", 
            "place": "London", 
            "production_note": "The Longcroft family were from Bethnal Green and some of the other photographs were taken in studios in the area.", 
            "historical_context_note": "Dick Longcroft his stories and early life written by the donor, his daughter, Juliet.\n\nAs a child I loved listening to my father's stories. As an adult I now realise that they had two sources, the silent movies and his life as a child and a young man in Bethnal Green. The ones I remember the most vividly were those of his life in Bethnal Green which I shall now relate.\n\nMy father was born on 5th September 1914 but his birth was not registered until 14th October 1914. He was the last of twelve living children born to my grandparents Eliza and Frederick Longcroft. He was named Richard Horace. Horace after his sister Emmie's new husband. He was always known as Dick. In the family were 4 brothers, Jim Albert, Sid and Jack and 7 sisters, Larley, Lottie, Emmie, Maud, Alice, Marie and Florrie. The family home and wood carving business was in Bethnal Green. The woodcarving was carried out in the workshop which was in front of the house on the ground floor. The family lived in the rest of the house although by the time my father was born several of his siblings had moved out. Even so, it must have been crowded by today's standards.\nDick presented a challenge to my grandmother. Not only was she in her forties but he was born profoundly deaf. It is a great credit to her that my father grew up and became independent and totally comfortable with his disability. He never heard the sound of his own voice. This meant that his own voice was rather strange to listen to and difficult to understand but did not prevent him from participating fully in everything.\nPocket money must have always been a problem in the household and my father had to earn it. One way was to catch cockroaches. They used to hide in the gap between the door and architrave and the wall and when the fire was lit the room warmed up and they crawled out. His job was to catch and kill them. \n\nFor a short time he was a choir boy. The local church needed a boy of a certain height to complete the line. All he had to do was mouth the words! His mother was not impressed and he had to leave.\n\nLike other children in the area he played in the streets. He was proud of his ability to play football on cobbled streets wearing roller skates with metal wheels. Apparently sparks used to fly. Later he became a cycling enthusiast and at one time on a tandem wit a friends was warned about speeding.\n\nMy father always enjoyed his food especially things like fish and chips with a large gherkin known as a wally. Jellied eels, tripe and faggots were also enjoyed. A special treat was winkles. The winkle was pulled out of its shell using a hatpin. Grandmother was a good cook and she was renowned fro her chicken stew, which included the claws of the chick. But she didn't do puddings so my father used to eat his dinner and then race to his married sister Emmie's home around the corner and join her family, including his niece and nephew, for pudding with custard.\n\nAs a young child he was educated locally. A lady collected him and several other deaf children and accompanied them in a taxi to school. At the age of about 12 years he went to Annerley Boarding school for the deaf. There amongst other things he was taught a trade. As the family was already in the wood working business he was taught cabinet making and joinery. He was employed as a cabinet maker until he was 75 years old when he decided to retire. Not all aspects of school pleased my father, he didn't like scrubbing the floors or eating porridge. He never ate porridge after leaving school. One of his sisters, Maud, was a qualified nurse and looked splendid in her uniform that included a large cap which reached down to her shoulder. She would visit her little brother at school to see how he was getting on, no doubt reporting back to his mother. Her visits caused panic amongst the other pupils as they thought she was the nit nurse come to do an inspection. It was while he was at school that dad started to use Brylcreem on his thick head of hair, a practice that he carried on in to his eighties. The jars used to be displayed on a shelf at school.\n\nIt was around the time that he started secondary school that he had a lucky escape. He was at home and his mother had promised to buy him a new pair of shoes, a rare event. His father had asked him to stay with him in the workshop but he had ignored him and gone shopping with his mother. When they returned they found him hanging from the rafters in the workshop and it was assumed that my grandfather had wanted to take dad with him, as he was the favourite son.\n\nDad left school when he was 17 years old. Work in the early thirties was hard to find and he ended up in Slough living in digs. This work also ran out and when he learnt that he was being kept on because he was deaf he handed in his notice. He didn't want special treatment because of his disability. He came back home and I suppose found a job in the East end. His social life picked up and he joined the Green Star Def Club. My mother on her first visit to the club asked who was that show-off playing badminton. It was of course my dad, Dick Longcroft, but that is another story.", 
            "collection_code": "MoC"
        }
    }
]