[
    {
        "pk": 104358, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "992-1873", 
            "date_end": "1872-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'The Industrial Arts as Applied to War' (small colour sketch for the wall painting in the Museum), Frederic, Lord Leighton, 1870-72", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1870, 
            "exhibitions": [
                {
                    "pk": 3436, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 104, 
                        "year_start": 1996, 
                        "name": "Frederic Leighton 1830-1896", 
                        "date_end": "1996-12-31", 
                        "museumobject_count": 1, 
                        "venue": "Royal Academy of Arts, London", 
                        "date_start": "1996-01-01", 
                        "year_end": 1996, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "frederic-leighton-1830-1896", 
                        "date_text": "1996"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1870-1872 (painted)", 
            "primary_image_id": "2006BE8436", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 19.125 in estimate, Width: 38.75 in estimate, Height: 48.6 cm, Width: 98.4 cm", 
            "title": "Colour sketch for wall painting 'The Industrial Arts as Applied to War'", 
            "date_start": "1870-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:48:52", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Leighton, room 107", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 170731, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 297
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 427287, 
                        "room": "107", 
                        "part_name": "", 
                        "museum_number": "992-1873", 
                        "museumobject": 104358, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Leighton, room 107", 
                        "museum_number_token": "9921873", 
                        "gallery": 297
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 297, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "107", 
                        "site_name": "", 
                        "name": "Leighton, room 107", 
                        "site_code": "VA", 
                        "museumobject_count": 7, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49922", 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "107-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 7303, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1896-01-25", 
                        "surname": "", 
                        "name": "Leighton, Frederic (Lord)", 
                        "gender": null, 
                        "museumobject_count": 34, 
                        "death_year": 1896, 
                        "source": "object_production", 
                        "cis_id": "A3998", 
                        "museumobject_image_count": 16, 
                        "forename": "", 
                        "birth_date": "1830-12-03", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "leighton-frederick-lord", 
                        "birth_year": 1830
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "9921873", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 39, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Designs", 
                        "museumobject_count": 72651, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36440, 
                        "type": "", 
                        "slug": "designs"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:48:52", 
            "public_access_description": "", 
            "exhibition_history": "Frederic Leighton 1830-1896 (Royal Academy of Arts 01/01/1996-31/12/1996)", 
            "bibliography": "Tim Barringer, 'The Leighton Gallery at the V&A: the context, conservation and redisplay of the South Kensington frescoes', <u>Apollo</u>, February 1996, 56-64\nRichard Ormond, <u>Leighton's Frescoes in the Victoria and Albert Museum</u>, London, 1975 <u>The following is the full text of the book</u>:\nThe advent of the South Kensington Museum created a wide range of employment for artists and designers.(1) Henry Cole, who, more than anyone else, had been responsible for its foundation, was keen that the lessons of good design and good taste should be implicit in the building itself, and he pursued fairly ambitious plans for its decoration. By 1863 the new South Court, intended for the loan collections, was structurally complete. In July of that year Frederic Leighton was one of several artists commissioned to prepare designs for the niches of the upper arcade, arranged in pairs, to be filled with a series of figures representing famous artists and ornamentists of the past. His two designs of <u>Cimabue</u> and <u>Nicolo Pisano</u>, carried out in oil paints with Parris' marble medium, were finished by July 1864. The former was singled out by the <u>Art Journal</u> as almost the only design in which the figure was in any way related to its gold background.(2)  \n\nLeighton himself clashed with Cole on the role of the gold ground, arguing strongly that as 'a conventional <i>abstraction</i>, it represents no concrete object, and as an <i>abstraction</i> is incompatible with any perspective representations of solid objects, which presuppose space and distance'.(3) His arguments must have had some effect, for in October 1866 the <u>Athenaeum</u> noted with approval that a rule had been adopted 'which limits representation in such works to a single plane'.(4) \n\nThe designs for the arcade were carried out in mosaic, a form of decoration which Cole and his friends strongly favoured, by various English and Italian firms. Leighton's <u>Pisano</u>, for example, was executed in glass mosaic by Salviati at the end of 1865, while <u>Cimabue</u> was entrusted to Minton, Hollins & Co. the following year. The method by which Leighton's design was transferred, and the type of earthenware mosaic used by Minton, are described in detail in the <u>Athenaeum</u>.(5) The original oil and the finished mosaic were exhibited side by side in October 1866. \n\nApart from the arcade, there was also the question of how to decorate the two large lunettes at the north end of the court. The south end was only completed with the removal of the northern part of the iron building known as the 'Brompton Boilers' to Bethnal Green, and at this period it was closed off by a temporary wall. In July 1863 G. F. Watts was offered a commission to prepare a design for a lunette, which would be enlarged by students. In 1865 various artists, including Watts, H. Stacy Marks, and Madox Brown, were invited to take part in an open competition for a design illustrating workmanship in any decorative art or manufacture, to be executed in one of the lunettes in mosaic.(6) Few artists seem to have sent in designs, and the only one approved was an unfinished oil sketch contributed by Watts. According to the <u>Art Journal</u>, this was set in medieval Italy, and showed various groups of figures representing the fine and applied arts: 'The central and most conspicuous feature . . . is a noble black war-horse, rearing with its knightly rider . . . The colouring . . . is full of beautiful Venetian harmonies'.(7) \n\nIn November 1865 F. W. Moody, a teacher at the South Kensington schools, and a designer much employed by the Museum, offered to design a mosaic copy of Raphael's <u>School of Athens</u>.(8) He was given authority to proceed, and in 1868 several experts, including Leighton, were asked to advise on the suitability of his design. Their opinion must have been favourable, for Moody went on to prepare a full-sized cartoon, which was put on show in the north-western lunette in 1875. For reasons which are not clear, he was never asked to execute the mosaic. Another artist involved in the lunettes was F. R. Pickersgill, who agreed to furnish a design in 1871. His cartoon was exhibited in 1875, but again no mural or mosaic transpired. \n\nLeighton made no secret of his desire to undertake further wall decorations, and it is clear that his first mosaic designs in the South Court had impressed Cole. In December 1867 he and several other artists, including Watts, Poynter and Moody, were asked to prepare lunette designs for the Competition Gallery (now The Textile Students' Room). The following year he and Watts were formally commissioned to prepare designs for the South Court. \n\nCole's official letter to Leighton, offering him the commission on behalf of the Lords of the Committee of Council on Education, at the fee of a thousand pounds, is dated 14 July 1868. Leighton replied the following day, accepting the commission and the conditions attached to it, but stating that it would not be possible for him to execute the design 'before the early summer of next year as my time is fully taken up till then. Meantime I would feel much obliged if you could furnish me with the exact space and dimensions of the space to be filled'.(9)  \n\nThe question of whether the commission included the design of the lunette or the recess as a whole led to further correspondence. Leighton was under the impression that he had only contracted to design the lunette, but he wrote to Cole in an undated letter, probably of 1869: 'the additional labor of the soffit which contains as I now remember four or five pictures besides a good deal of decoration is indeed a tremendous additional tax to my time, which is my purse; but I am not of those who retire from their word and I will do the whole recess for £1.000'.(10) When Cole asked Leighton to quote for the extra work, he replied that he would carry it out for a further five hundred pounds: 'I may add that Mr Watts will be willing to accede to the same terms. - If as you suggested - you would wish me to undertake the opposite recess also - I should be glad to know it at your convenience one way or another, as the designs might probably have some reference to one another.' (11)  \n\nBy this date the 'Brompton Boilers' had been removed, and the subsequent southern extension of the South Court by two bays was in course of completion (1869-71). Although Leighton did not receive a commission to execute a design for the second lunette at the opposite end of the court until later, it is clear that it was promised to him informally, and that he planned the two as companion works. For the first design, entitled <i>The Arts of Industry as Applied to War</i>, he chose to represent the defence of a fifteenth-century Italian city. Watts' proposed design for his lunette was similar in period and subject, and it is odd that the two were not thought to conflict. Leighton's second lunette design, with a contrasting classical setting, was to illustrate <i>The Arts of Industry as Applied to Peace</i>. Although familiarly known as <i>The Arts of War</i> and <i>The Arts of Peace</i>, Leighton himself was very firm in stressing the full titles of his lunettes, which alone explained their subjects. \n\nLeighton drew a preliminary sketch for his first lunette design in the summer of 1869, but he did not begin serious work on the cartoon itself until the following year. He had been side-tracked by his work for the Royal Academy schools and the first winter exhibition, and 'at the 11th hour the ground was cut from under me by an attack of rheumatism which has crippled me for the last six weeks and which will not release me altogether for some weeks to come', as he informed Cole in a letter of February 1870.(12) \n\nLeighton took longer than he had expected to recover from. this illness, which was probably the result of strain and over-work. When Richard Redgrave asked him. in October 1870 if he would be able to finish the lunette itself the following year, he replied that this was impossible in view of the size of the project: 'to send the (small) cartoon is the utmost I could hope to achieve.'(13) Although it had originally been intended to execute the lunettes in mosaic, it seems clear that Leighton himself favoured fresco. In December 1870 Cole noted in his diary: 'He will not pledge himself to any particular method..'(14) Leighton was firm in resisting Redgrave's suggestion that his designs should be enlarged and executed on the wall by the South Kensington students: 'and the still more pernicious notion that an enlarged copy (enlarged fourfold! by students!) will practically answer all the purposes of an original painting would only confirm them in that artistic - how shall I say? flippancy - and disregard of <i>standard</i> which is one of the most distressing characteristics of much contemporary art'.(15) In a later letter to Cole of 16 May 1871 he stated that, while he might accept student help in enlarging the cartoon, the mural itself 'shall in the end be painted by no hand but mine'.(16)  \n\nIn December 1870 Leighton sent a small finished design of <i>The Arts of War</i> to the South Kensington Museum […]. From this an outline copy in charcoal was traced by someone at the Museum on to a canvas slightly under half the size of the lunette itself. This was the cartoon which Leighton elaborated in a brown monochrome oil colour, with the aid of detailed figure and drapery studies. A second outline copy was made on a much smaller canvas, later used for the colour sketch. By July 1871 Leighton was able to inform Cole that his monochrome cartoon was 'in so forward a state that three weeks at the outside of <i>continuous</i> work would finish it'. He asked permission, however, to be allowed to postpone work till his return from holiday in the autumn, 'that I may give the completing touches with a fresher eye and rested mind'.(17)\n\n\nLeighton's cartoon and colour sketch were finished by January 1872, and sent to the Museum for inspection and photography. The Lords of the Committee of Council on Education expressed their pleasure, and, with the approval of the Commissioner of Works, who was actually responsible for the fabric of the Museum, invited the artist to prepare a second design for the companion lunette opposite. The same terms were offered, and Leighton accepted the commission with alacrity. When asked by Cole how long he expected the murals themselves would take, and how much he would charge, he replied (29 January 1872): 'my desire to improve on the Cartoon in many matters of detail & form would lead to my making a number of fresh studies from nature, and it seems probable that the work would take the larger part of a painting year to complete. - On that computation, looking at the question as a matter of time £2.000 would be an equivalent to what I gave.' He was prepared to be flexible, for, as he told Cole, 'the promotion of mural painting of a high class is an object for which I am ready to make personal sacrifices'.(18) \n\nLeighton's cartoon for <i>The Arts of Industry as Applied to War</i> was included in the <i>International Exhibition at South Kensington</i> in the spring of 1872. Though only briefly reviewed, it was singled out by several critics, who praised its ambitious, architectonic qualities, its elegance and learning. \n\nLeighton began work on his second design for <i>The Arts of Industry as Applied to Peace</i> in the spring of 1872. In a letter of 13 April he requested that the exact shape of the lunette should be sent to him on a piece of paper, marked out to a two-inch scale. A small, preliminary design was finished by the autumn, and sent, like the first, to the Museum for enlargement. This work was delayed, and, as Leighton wrote later, 'scamped' for 'lack of someone's supervision'.(19) There were further problems in February 1873, when Leighton returned the cartoon for some additional tracing work in the background. 'I shall be glad if you will cause the cartoon to be fetched <i>without any delay as there is not a moment to spare</i>', he told Cole, 'I hope that care will be taken for the cartoon in making the lines <i>delicate</i> - I have had much trouble through the excessive and hasty coarseness of the charcoal lines in the first instance.'(20) The Museum did not act quickly enough, and Leighton, in desperation, sent Cole the following <i>cri de coeur</i>: '<i>Every hour's delay</i> more makes it more difficult, <i>if it is still possible</i>, to complete the work - and I should be unwilling to have lost my year in great measure without achieving the object of my effort, and that thro' no fault of mine.'(21)  \n\nLeighton's fears were unjustified. His cartoon, executed like the other in a brown monochrome oil colour, was exhibited at the Royal Academy in the spring of 1873. Though praised for its 'classic elegance', its harmonious and beautiful form, there were some critics who felt that it was too obscure and too eclectic. The artist had revealed the highest taste and aimed at genuine monumentality, but, in the words of the <u>Art Journal</u>, 'he has seen the beauties he paints only remotely, as though in the work of some other painter, and not in the world about him. And thus the design lacks credibility…'(22) A colour sketch painted at the same period was submitted to the Museum with the cartoon. \n\nHenry Cole retired from the Museum in 1873, and plans for the execution of Leighton's designs in fresco went temporarily into abeyance. In 1875 his cartoons were exhibited in the South Court, and the Museum authorities asked the painter on what terms he would consider carrying them out. More realistic now than when he had been asked the same question in 1872, Leighton replied that he would execute the first subject of <i>War</i> for a fee of three thousand pounds, and that he expected the work to take at least three years, 'leaving myself a necessary margin for other work'. There was no more talk of painting the frescoes single-handed, and he agreed to employ students to enlarge the design and to help with 'the purely mechanical or subordinate parts of the ultimate work'.(23) \n\nThe Museum accepted Leighton's terms, but it was some months before work began. In October 1876 a group of students was placed under the supervision of F. W. Moody to assist on the project, while Edward Poynter, an old friend of the artist and now Director for Art at South Kensington, took an overall watching brief. The design was first squared-off in outline from the original cartoon on to a canvas the same size as the lunette. From this the design was transferred to the wall by means of a tracing cloth. The big cartoon for <i>War</i> is either lost or destroyed, but no doubt it was very much like the surviving one for <i>Peace</i>, predominantly in outline, but with some modelling work on the figures. The colour sketch, which was painted at the same time as the first cartoon, continued to determine the colour scheme for the fresco. \n\nLeighton had decided to paint the lunettes in spirit fresco, a medium not unlike water-colour, developed by his friend, Thomas Gambier-Parry, an amateur artist and collector with a particular interest in fresco techniques. Leighton had already successfully used it for his large mural of <i>The Wise and Foolish Virgins</i> in parish church at Lyndhurst. He told Poynter that the method was especially good 'here gas is constantly burning'.(24) The colours, ground up in wax or copal, are locked up in the medium, and should, in theory, suffer little damage from damp or the acid gases of the atmosphere. While most forms of fresco had proved disastrous in the English climate, the drawbacks of Gambier-Parry's new medium had not yet revealed themselves. \n\nThe full-scale cartoon for <i>War</i> was finished by the spring of 1877. In March Poynter recommended that Leighton should be paid twelve hundred pounds on account, as the cartoon 'is now nearly completed, & will be ready for transferring to the wall next week'.(25) The wall had been prepared two years before with a rough coating of plaster, consisting of lime and river sand. A further eight month delay occurred while a second coating of plaster, about half an inch thick and finished with a rectangular wooden trowel, was allowed to dry out. These procedures were carried out with the help and approval of Gambier-Parry himself. \n\nOne result of this delay was an acrimonious correspondence between the Museum and the Treasury, part of a long and continuing battle between the two. Totally insensible to the problems connected with a large decorative scheme, the Treasury accused artists in general, and Leighton in particular, of postponing 'public for private work', devoting 'to the former only such leisure moments as may suit their convenience'.(26) The Museum retaliated by pointing out the reasons for the delay, and by refusing to convey such an outrageous accusation 'to an artist of distinction and a gentleman of honour, especially as Mr. Leighton has always proved himself most punctilious in the fulfilment of his engagements'.(27)  \n\nThe fresco of <i>War</i> was begun in the summer of 1878. One of Leighton's chief assistants was James Ward, a former student at the schools, who had previously helped Poynter on the decorations in the lecture hall. Ward worked on both lunettes in the South Court, and he later restored them. The article which he published on the frescoes in 1896,(28) and the chapter he wrote in his book on <u>Fresco Painting</u> (1909), are of primary importance in regard to their execution. \n\nThe first stage was to transfer the design to the wall surface. This was done from the full-size cartoon by means of a tracing-cloth, which was pricked through to the wall and then pounded with a muslin bag of powdered charcoal. It proved difficult to fix the charcoal, and the outlines had to be strengthened with black chalk crayon. The wall was then saturated twice with a wash composed of the spirit fresco medium thinned with turpentine. According to a memorandum by Poynter of 10 July 1878,(29) six gallons of medium supplied by Roberson & Co. were used in the preparation of the wall. A single coating of the same mixture, thickened with dry white lead and gilder's whiting, was next applied, leaving the surface coarse, but suitable for painting on; in the case of <i>Peace</i> three coatings were applied to achieve a smoother finish. Of the <i>War</i> lunette, Leighton remarked that it was so rough that it was like 'painting on a gravel walk'.(30) \n\nThe medium with which Leighton and his assistants painted was composed of 2 ounces of gum elemi, 4 ounces of pure white wax, 8 fluid ounces of oil of spike or spike lavender, and 20 fluid ounces of artist's copal, incorporated by heat.(31) The colours in a dry powder were ground up in this medium, and put into tubes for use. Spike oil was freely used in the dipper when painting, and this had the effect of opening up the ground, so that the medium soaked into and fused with the plaster. Unlike traditional fresco methods, the work could be retouched, and a wide range of colours was available. Spirit fresco was notable for the transparent effects which could be obtained by using the colour and medium in a thin wash reminiscent of water-colour painting. The lighter parts were generally impasted as in oil painting. James Ward noted that Leighton 'put on every touch with absolute precision, and as a rule painting with the form, not across it, as we are accustomed to see in the work of the modern French school . . . It was this extraordinary power of drawing as he painted that placed his decorative compositions in the highest ranks of modern achievements in art'.(32)  \n\nLeighton had told his parents, when painting the Lyndhurst mural, that he had found spirit fresco '(for mere <i>manipulation bien entendu</i>) absurdly easy'.(33) Such facility was deceptive. Gambier-Parry told Thomas Armstrong that Leighton had not really understood the method of laying on the colour. Instead of working it into the ground with a stiff brush, so as to create a really durable bond, he had painted 'in much the same way as he would lay oil paint on a prepared canvas'.(34) According to Armstrong this was the chief cause of the flaking problem which occurred on both frescoes at the end of the century. \n\nIt is impossible to determine the exact degree of assistance that Leighton received. Regular payments to Moody and the students are recorded, and Ward later wrote that he had helped on the underpainting and the architectural parts, while Leighton was responsible for the principal figures. One of Ward's tasks was to determine the exact perspective of the buildings behind, with the help of ground plans, for Leighton would accept nothing that 'did not conform with an architect's idea of correct construction'.(35) The exact projection of the shadows also involved minor adjustments, as some of the shadows fell awkwardly. \n\nThe fresco was painted with the help of the colour sketch, and photographs of the original cartoon, enlarged to the full size, for the chiaroscuro. The first part carried out was one of the foreground figures, 'painted as far as possible in direct and full colour'.(36) While it was preferable to paint each section in a single session, this was often impossible. Where a re-paint was necessary, the ground was opened up again with a thin wash of the local colour, using plenty of spike oil: 'The painting was then carried to a completer stage of finish by working on the higher lights and deeper shadows. The method lends itself to unlimited finishing by the use of subsequent washes of thin colour in the shadows. The rich embroidery on the draperies was drawn in and painted last of al1.'(37)  \n\nThe exact chronology of the fresco is uncertain. Leighton spent several months on it during the winter of 1878-9. A memorandum by Poynter of 27 January 1879 recommends that Leighton be paid a further thousand pounds, as the underpainting was by then finished and 'now only requires the final re-touching, which he will do in the course of the next financial year'.(38) A later memorandum at the end of January states that Leighton will take up his work again in two months. He was away as usual for a long holiday in the autumn, and it was not until the following winter that he was able to complete the lunette. In a letter to Sir Philip Cunliffe-Owen, the Director of the Museum, he wrote on 5 February 1880: 'I have this day finished my task on your walls. Mr. Ward will now take the borders in hand after which the work will be ripe for the public gaze'.(39) The Lord President of the Committee of Council on Education wrote to congratulate him on 23 February 1880, and he received the balance of eight hundred pounds in payment for his work at the same time. The panels and decorative borders in the soffit above the lunette were painted by students under Moody's supervision between 1876 and 1880. \n\nPublic reaction to the fresco was respectful without being enthusiastic. Henry Cole, who wrote an appreciative review of it in <u>The Times</u>, was less complimentary in the privacy of his diary (22 March 1880): 'To see Leighton's Fresco. It looked feeble & not broad enough in treatment - pictorial rather than decorative'.(40) There were several complaints that the fresco was hidden too deeply in the recess to be adequately viewed. There was a suggestion that a bridge should be built across the court, while Leighton, according to Cole, advocated 'two openings & balconies to come out of the W. C. Gallery wh: he thought wd be very pretty. The idea was approved. He admitted that it was contrary to the practice to alter <i>Architecture</i> to see <i>Decoration</i> - that his work was not seen - that to widen the Galleries at each end would answer perfectly & perhaps better... I advocated removing the fresco altogether as the best thing'.(41) Cole's protest to the Museum authorities reinforced their policy of inaction, and nothing was done. \n\nAfter finishing the first lunette of <i>War</i> Leighton was commissioned to do the second of <i>Peace</i> for a further fee of three thousand pounds. He was prevented from starting at once by the refusal of the Treasury to include a sum in the estimates for the financial year 1881-2. The Museum argued that delay would result in higher costs, 'as all the works of Sir Frederick Leighton have been enhanced in value by the estimation of the Public, also by the increase in the value of the President's time'(42) (Leighton had been elected P.R.A. in 1878). The Treasury, however, remained firm in spite of this pressure. \n\nPreliminary work on the second lunette did not begin until the spring of 1883. The wall was prepared in the same way as the first lunette, except that the plaster was made smoother. The original cartoon, finished in 1873, was enlarged to the full size, and in this instance the big cartoon survives, in two separate sections. The background and most of the accessories were left in outline, but a substantial amount of work was carried out on the figures in a brown monochrome tint with white highlights. In the large cartoon the design is expressed in simpler, more architectonic terms, and it represents a necessary interim stage between the initial cartoon and the fresco itself. \n\nThe large cartoon was finished by November 1883, and traced onto the wall soon afterwards. A bill for materials supplied by Roberson & Co. on 29 February 1884 includes 3 gallons of wall wash for spirit fresco, and 9 pounds of powdered zinc white.(43) In March 1884 Leighton was paid the first thousand pounds of his fee, receiving the remainder in two further instalments in March 1885 and March 1886. The progress of the fresco was relatively slow. Sometime late in 1884 Leighton told Stewart Hodgson that he would have to do something further on the fresco, or 'the dept can't ask govt for money'.(44) During this period he was working on some of his most ambitious pictures of the decade, including his design for the dome of St Paul's, two decorative friezes for Hodgson, and his pictures of <i>Cymon and Iphigenia</i> and <i>Captive Andromache</i>. \n\nThe technique of <i>The Arts of Peace</i> differs from that of <i>The Arts of War</i>. It is painted more thinly for one thing, and the modelling is more finished; a certain amount of hatching was employed to retain breadth of treatment, and this is visible in some of the details of the fresco. The general effect is more delicate and refined. The smoother surface of the second fresco contrasts with the coarse, gravelly surface of the first. According to Ward most artists of the time preferred 'the broader style of painting in \"The Arts of War\", but the artist himself liked better the technique of his later work'.(45)  \n\nThe fresco took two and a half years to complete. On 14 July 1886 Leighton wrote to his old friend Giovanni Costa in Rome: 'A few weeks ago I gave the last touches (except for some slight retouching) to the large fresco of which you possess the photo.'(46) There was a private view on 26 August, and the fresco was open to the public on the following day. The decorative border was carried out by Hugh Stannus with the help of students under Leighton's supervision. F. W. Moody had painted the soffit above <i>Peace</i> in 1882-3, but he was already failing, and in 1886 the office of Works authorized its repainting by W. E. F. Britten, a protégé of Leighton. The latter wanted the designs to be broad in effect and colour, unlike the rather cluttered panels on the other soffits. Britten illustrates and describes his designs in an article in the <u>Architectural Review</u>.(47) It was apparently intended that he should paint further panels to replace those already existing, but this project never materialized. Nor were the remaining two lunettes in the South Court ever decorated. Various proposals were put forward, but, after Cole's departure, the impetus was lacking to carry them into effect. \n\nOnce completed, Leighton's frescoes proved to be popular and influential. For the average visitor they exemplified ideals of elegance and beauty, and they were constantly pointed out. Art students at South Kensington were advised to study them as exceptional examples of fresco painting and decoration. Photographs were dispatched to provincial art schools, and Thomas Armstrong had a series of panel copies of details prepared for circulation to demonstrate Leighton's fresco technique. In 1884 and 1886 two water-colour copies were commissioned from G. Morton, one of the students who had helped on the frescoes, by the Art Gallery of New South Wales in Sydney (14 3/4 x 33 inches, inv. nos. 1093 & 1085). In 1883 Leighton himself painted a special copy of one of the female heads from <i>Peace</i> for the same gallery (spirit fresco on plaster, 18 x 18 inches, inv. no. 1027). Sir Francis Sandford, then Secretary to the Science and Art Department, wrote that Leighton had painted it 'out of goodwill to your Colony, for what I may call the pepper corn honorarium of £25'.(48) Other copies of the frescoes are recorded, testifying to the wide distribution of Leighton's designs, among others two large oils by Ada Hunter at the Harris Museum and Art Gallery at Preston (42 x 97 inches). They reveal how sumptuous and colourful the original frescoes must originally have been. \n\nLeighton's frescoes, as seen today in the restricted conditions of two narrow corridors, give only a pale reflection of their former glory. Not only have they lost their vantage point as the focus of an ambitious scheme of decoration (and they were planned to be seen from below), but they have suffered continuous damage since Leighton painted them. One need do no more than glance at the original colour sketches which hang nearby to see what has been lost. The dim monumental shapes are not without grandeur, but the full sense of modelling and the rich, sonorous colour have disappeared. Within Leighton's lifetime the frescoes were giving cause for concern, and in the years immediately following his death they constantly underwent cleaning and restoration. Thomas Armstrong, Art Director at South Kensington, Arthur Church, Professor of chemistry at the Royal Academy, and James Ward, all contributed to this work. \n\nThe fresco which caused the most trouble was <i>The Arts of Peace</i>. In certain places the pigment became powdery and desiccated, and then simply dropped off. In other areas the surface became soft and tacky, especially in warm weather, and oozed wax and gum from the medium. A shiny deposit was left by this exudation, which disturbed the generally matt effect of the fresco. The authorities consulted by the Museum offered various explanations, but all were agreed that the oxidization of the cadmium yellow was in large part responsible for the process of desiccation. Leighton's failure to paint into the ground, the parsimonious use of paint and medium, and variations in temperature, were also blamed as contributing factors. There were differences of opinion about the tacky areas. Professor Church ascribed this to the linseed oil, one of the constituents of copal varnish, which, in certain conditions, could be transformed into an adhesive acid soluble in water. James Ward, on the other hand, attributed the problem to the softening and hardening of the wax caused by the alternate heat and cold to which the wall was subject, being an exterior wall, although it is now enclosed by the Museum and this is no longer apparent. \n\n<i>The Arts of Peace</i> underwent five major cleansing operations between 1897 and 1910, aimed at removing the deposits of dirt and dust. In some places this had fused with the pigment to form a hard sulphuric substance, and the only remedy was to repaint. The cleansing agents used included breadcrumbs and baker's dough, rain-water mixed with pea-flour (Armstrong), distilled water with a little ammonia (Church) and ordinary water with fuller's earth (Ward). Efforts to arrest the process of desiccation by applying fresh coats of medium were not generally successful, and large areas of the fresco were in time entirely repainted. Most of the repainting was carried out by James Ward on three separate occasions, in 1897, 1904 and 1910, and it included over half the figures, the entire sky and large areas of the architectural background. Armstrong and Church were responsible for relatively minor restorations in 1901 and 1903 respectively. Reports by all three men describe exactly what work they carried out, and these are supplemented by marked photographs of the fresco showing the affected areas.(49) \n\n<i>The Arts of War</i> was cleaned on several occasions, but it did not present the same problems as <i>Peace</i>, and relatively little repainting was necessary. The chief paint losses occurred on the projecting grains of sand, which were not very firmly attached to the plaster surface. In 1924-5 both frescoes again underwent major restoration, especially <i>Peace</i>. Dust was removed by means of a vacuum cleaner, and both frescoes were then cleansed with saponin and distilled water. Many of the repaints on <i>Peace</i> had discoloured or disintegrated, and these were removed and retouched with thin glazes. The fresco was then covered with a wax varnish to protect it. \n\nIn 1929 both frescoes were sponged down with distilled water, and they were cleaned and lightly polished in 1931. An undetected faulty gutter led to the gradual saturation of part of the wall behind <i>War</i>. In 1936 the plaster of this affected area, which included the border and some of the architectural background on the upper left-hand side, was cut away. Repainting was carried out in 1940. <i>Peace</i> was cleaned for the last time in 1941. That the frescoes required constant attention was recognized early on, and there were plans to deal with them again after the war. These were finally shelved around 1952, when interest in Leighton's work was at a low ebb. One hopes that the Museum will once more attempt to resuscitate these notable frescoes. \n\nHaving traced the history of Leighton's frescoes, it is time to consider their subject-matter and style. Precedents for wall decorations of this kind can be found in many Continental museums, especially in Germany, where Leighton had trained. He had seen Cornelius' frescoes, devoted to the lives of the old masters, in the loggias of the Pinakotek building in Munich, and those by Kaulbach decorating the outside of the new Pinakotek with scenes of art and manufacture. Both artists had contributed designs to the new museums in Berlin in a style which Leighton felt to be pedantic and unnatural. In a letter of 1853, he described those by Cornelius as 'a gay, unquiet, confused <i>fricassee</i> of thought and allegory that makes one dizzy. . . a constrained, unlovely drawing - positions that could only be attained by complete breaking on the wheel - a general appearance as if the figures had no bones, but muscles made of brick instead'.(50) \n\nLeighton's condemnation of German monumental art should not disguise the debt which he owed to this tradition. His belief that mural decoration was the highest form of art, that it was a measure of the artistic quality of any given society, and that it played a vital role in the education of public taste, these were ideas nurtured in the Nazarene atmosphere of Frankfurt. It was here that the foundations of what he later called his 'whole aesthetic culture' were laid. \n\nLeighton himself recognized the parallel with German art in his own fresco work. <i>The Wise and Foolish Virgins</i> at Lyndhurst was markedly Nazarene in subject and treatment. Significantly, the artist whom he consulted on this commission was his old Frankfurt teacher, Edward Steinle, who made criticisms on the basis of a drawing which had been sent to him. In 1874 Leighton wrote to Steinle about his lunettes: 'If you really believe that myoid friends in Frankfurt will be interested in, these works, I shall be extremely pleased if you will put them in the Gallery; I wish only one thing, namely, that it may be made quite clear to the spectator that they are merely cartoons; their entire lack of effect would otherwise be surprising.'(51) Steinle especially admired <i>War</i> and told Leighton that he often made his pupils copy it. In a letter to the South Kensington Museum, asking that the cartoon for <i>War</i> should be lent to an exhibition in Vienna, Leighton wrote: 'it is precisely of the order of work they care for in Germany, could appreciate and think us incapable of'.(52) \n\nWhile the form and idea of Leighton's two lunettes owe much to German precedent, they are quite distinct in their conception and treatment of subject. The attributes of industry, as applied to war and peace, are conveyed primarily in decorative terms. The Florentines in the first fresco are not known historical figures, nor do they symbolize particular ideas or attributes. Similarly, in the second fresco a dreamy evocation of Greek life replaces precise classical reference. Such an aesthetic approach contradicts the patriotic and allegorical content of similar museum schemes in Germany. \n\n<i>The Arts of Industry as Applied to War</i> represents a group of over fifty Italian townspeople preparing to defend their city. The setting is Florentine in character, and the period mid-quattrocento. In the immediate foreground on the left a domestic note is introduced in the group of seated women embroidering a banner, while on the right three crossbowmen fill the confined space like figures on a pediment. Variety of level, necessary in a monumental work of this type, is provided by a series of shallow steps. The chief protagonists of the scene are ranged across the picture space behind and slightly above the two groups at the sides. On the left various noblemen are trying on spurs and armours, assisted by armourers. The balancing group on the right are testing swords. A rather mysterious, Dantesque figure in a cloak, set well back in the centre of the design, serves to link the action in the foreground with the two horsemen glimpsed through the gateway. Above the main figures, on a final terraced level, are two subsidiary groups, those on the left polishing shields, those on the right inspecting banners. The composition is closed off at the top by a series of Italianate buildings. \n\nThe design is rich in echoes of Renaissance painting. One obvious source is Raphael's <i>School of Athens</i>, where the same semi-circular grouping of figures takes place, on a variety of levels. Leighton's conception is more discursive and picturesque, and it lacks the single-minded point of focus provided by the receding vista of archways and courts. Equally, his effete models make no attempt to emulate the heroic forms of Raphael's figures. \n\nLeighton had revered Raphael since his boyhood. The lessons of the great Renaissance master had been reinforced through his contact with the Nazarene circle in Frankfurt, led by Philip Veit and Edward Steinle. For them Raphael represented an ideal of purity and beauty, which they consciously strove to emulate. Overbeck's large picture, the <i>Triumph of Religion in the Arts</i>, commissioned by his friend, Veit, for the Stadelsches Kunstinstitut, leans heavily on the <i>School of Athens</i> and the <i>Disputa</i>. It is one of the contemporary works of art in Frankfurt which Leighton is known to have admired. \n\nAs he grew older Leighton was to turn his back on the consciously primitive style of the Nazarenes. <i>The Arts of War</i> is much closer to French examples, in its naturalistic treatment of the figure, and its subtle and harmonious composition. Nor should English precedents be overlooked. The frescoes in the Houses of Parliament borrow extensively from a high Renaissance repertoire. <i>Justice: a Hemicycle</i> by Leighton's close friend, G. F. Watts, painted in the 1850s at Lincoln's Inn, is another adaptation of the <i>School of Athens</i>, with obvious parallels. \n\nRaphael is only one of many Renaissance influences observable in Leighton's work. Critics of his first exhibited picture, <i>Cimabue's celebrated Madonna is carried in procession through the streets of Florence</i> (1853-5, Royal Collection), were quick to detect the influence of Veronese, especially in the decorative arrangement of the figures, and in the treatment of light and colour. The city of Venice and its school of painters had captured the imagination of the young Leighton, who was a romantic by temperament, if by training an academic. Of the thirty or so Renaissance paintings in his own collection, over three-quarters were by Venetian masters of the sixteenth century. The studied poses and fulsome draperies of the figures in <i>The Arts of War</i> certainly suggest parallels with Veronese. The device of showing subsidiary figures on a balcony or terrace is also characteristic of his work. \n\nThe balance of lights and darks in Leighton's fresco, underscoring the formal rhythm of the design by highlighting certain key figures, and shading off others, captures some of the dramatic qualities of Venetian chiaroscuro. The transition from the more shadowed side of the lunette to the lighter side provides a natural movement from left to right; the line of shadow on the gateway in the centre marks the dividing point. Similarly, colour is used to create a patterned, resonant effect appropriate to a large-scale mural. There is a mass of white in the centre of the two main groups, in the dress of the man discussing his spurs with a spurrier on the left, and in that of the man with a badge of herbiage in his hat, testing a sword on the right. Rich reds, greens, blues, blue-greys, greys and silvers are orchestrated around these focal points of white. \n\nIt would be easy to multiply the Renaissance sources for <i>The Arts of War</i>, and to exaggerate their importance. While his conception of the grand style was rooted in tradition, Leighton did not approach the Renaissance in an antiquarian spirit. For him it was an imaginary world, full of evocative associations, that he could embroider at will. In <i>Cimabue's Madonna</i> he had incorporated elements from the work of Masaccio, Andrea da Firenze and Carpaccio, but the overall decorative intention of the picture is entirely Victorian. One would never suppose that one was present at an event in thirteenth-century Florence, and a desire for such authenticity would have been alien to Leighton's sensibility. The mood of the picture is almost contemporary, suggesting an event like the artists' festival in Rome, when everyone dressed up and trooped out of the city for a carnival. Renaissance sources were a point of departure, not a determining factor of style. \n\nThe same is, of course, true of <i>The Arts of War</i>. The scene suggests preparations for a fancy-dress ball rather than a military campaign. The tunics, tights, caps and zazzara hair-styles are a romantic adaptation of quattrocento dress. Some of the sources are later, like the big puffed sleeves which belong to the early sixteenth century. While there are echoes of Renaissance painting in several of the poses and costumes, especially Venetian art of the fifteenth and sixteenth centuries, construction and materials are by and large inconsistent with known examples of Renaissance dress, and suggest the influence of the stage. The armours reflect similar inconsistencies, and the swords are of mixed periods. \n\nThe dresses of the ladies in the foreground were inspired by early sixteenth-century Venetian painting, but their leg of mutton sleeves might also be mistaken for an early form of aesthete dress, while the hair-styles, coifs and coiled head-bands only emphasize the contemporary characteristics of the models. The fillets used to bind the hair of the girl on the right were being worn by Victorian women of sensitive taste and often appear in pictures of this period. Their graceful poses and the flowing lines of their costumes recall the group of wise virgins in the Lyndhurst fresco. Male physiognomy is more varied, although some reviewers of <i>War</i> criticized the absence of individuality. The young noblemen have the facile good looks of those languid Italian male models so often used by Leighton. A good comparison here is his Giorgionesque picture of 1864 entitled <i>Golden Hours</i>; the figure of the man was modelled from the same Italian who posed for Christ in the Lyndhurst fresco, possibly Galatti. \n\nThe older men in <i>The Arts of War</i> have a generalized Florentine cast of features, with generally peaked, rather gaunt faces. Leighton was familiar enough with the type, for he had copied several Florentine portraits and busts when working on his early pictures, and his illustrations to George Eliot's <u>Romola</u>, a novel set in fifteenth-century Florence. A precedent for the crossbowmen can be found in his grimly impressive painting of the <i>Italian Crossbowman</i> of 1863; originally there was a withered hand nailed to the wall behind, presumably that of a comrade whom the crossbowman intends to revenge. A source for the forge scene occurs in the Romola series, 'Nicolo at work', while the torso of the smith with arms raised is close in spirit to other male nudes that Leighton was painting at this time, the <i>Boy with a Shield and Vase</i>, for example, in the Truro Museum. \n\nThe background of <i>The Arts of War</i> can also be related to earlier pictures and designs. The elements of Florentine architecture were so familiar to Leighton that he could manipulate them at will, almost like building bricks, to produce a picturesque sky-line. The monumental gateway and terraces seem to have been complete inventions, but there are echoes of the tower of the Palazzo Vecchio and the dome of the Duomo in the group of buildings behind on the right. Similar conglomerations can be found in almost all Leighton's Italian subject pictures and illustrations from 1850 onwards, although on a less monumental scale. \n\nThe genesis of Leighton's design remains obscure. There are hardly any surviving compositional sketches to show how it developed. [One of these sketches] shows only one group of six figures, with the two smiths prominent, and a different background. On the same sheet are various thumbnail sketches of suggested groupings, including the seated women. The study is interesting in revealing how Leighton first conceived his figure composition in terms of pattern and shape. He tended to arrive at a solution conceptually, only beginning the detailed studies once he had fixed the final design in his own mind. Models were drawn in pre-selected attitudes, and drapery was arranged according to a carefully calculated plan. The composition rarely altered or developed during the actual stages of its production, as if Leighton was determined to leave nothing to the chance of the moment. \n\nThere are over forty known studies for <i>The Arts of War</i>, but these are probably only a small proportion of the total number produced. Leighton had told Cole that he intended to make fresh studies for his fresco, but it is probably safe to assume that most of those extant were drawn for the original cartoon. His normal practice was to draw first from the nude, for the sake of anatomical accuracy, and several nude studies for the central group are known. The majority of the drawings, however, are detailed drapery studies, of the kind which Leighton had been taught to draw in Frankfurt. The Germans had an obsession with drapery painting, which he inherited. The vast quantity of preliminary drawings that he felt to be necessary for even his simplest works is evidence of an academic method taken to extremes. While his drapery studies are elegant and attractive in their own right, they do seem to have been partially responsible for the enervating, overstudied quality of his painting. Few studies of heads are known, but those which do survive are vigorous and striking, like [one] example […] which suggests a source in Masaccio. \n\n<i>The Arts of Industry as Applied to Peace</i> follows the same general formula as the earlier fresco, but it represents a type of subject much more congenial to Leighton in the 1870S. He had by now turned his back on the tradition of history painting in which he had been raised, espousing classicism in its place. He later explained to Comyns Carr that his growing love of form had led him 'to a class of subjects, or, more accurately, to a set of conditions, in which supreme scope is left to pure artistic qualities'.(53) Like many other artists and writers of the period, he was attracted to the classical ideal, because it stood for permanence and universality in an age of rapidly changing values. The classical tradition only continued to be viable in so far as it was able to adapt to new modes of thought and feeling. Beauty and poetic suggestiveness had replaced the idea of truth, knowledge and right action, characteristic of an earlier generation of neo-classicists. If Leighton looked back to classical prototypes, he did so through the eyes of a. Victorian aesthete, whose primary aim was to please the eye and elevate the imagination of his audience, not to belabour them with the perfection of Greek form. \n\nThe classical subjects painted by Leighton include both mythological scenes and pictures of a purely decorative character. The largest of his early classical works, <i>The Syracusan Bride</i> of 1865-6, shows a procession of maidens on their way to the temple of Diana, but it is based on a very tenuous source. Beautiful women in graceful attitudes was the idea which first inspired Leighton, and this decorative intention remained paramount. <i>Hercules wrestling with Death for the body of Alcestis</i> of 1869-71 is a dramatic rendering of a popular classical story, but other pictures of the same period, like <i>Greek girls picking up pebbles</i> and <i>Summer Moon</i>, are less specific in subject. Qualities of design and colour are allowed to predominate in these pictures, and the result is a relaxed and reflective art, in contrast to the strained and often over-stated effects of' Leighton's narrative works. \n\n<i>The Arts of Peace</i>, like its companion fresco, lacks a precise subject. It attempts to evoke the idea of trade and manufacture, and the beauty of certain applied arts, in terms of classical society and civilization. Its imagery is rich in association, but it must be confessed that the subject itself is obscurely expressed. It is the decorative and formal qualities of the figures and the setting which remain important, not the particular attributes represented. The critic of the <u>Art Journal</u> wrote: 'Here, not the subject, but the grand treatment of the subject, is made the end and object of the painter's labour. What is to be represented is of less moment than the method of its representation; for the interest and power of the work must spring from the perfection of its manner.'(54) \n\nIn the centre of the fresco a group of aristocratic or fashionable ladies can be seen beautifying themselves. One reviewer suggested that they are visiting the workshop or atelier of a goldsmith. It is true that several of them are trying on gold ornaments, and that caskets can be seen in the background, but others appear merely to be dressing. Indeed, <u>The Times</u> felt that they might be actresses preparing for a Greek play. Leighton himself told Steinle that he had chosen a Greek setting for his fresco, 'partly out of sympathy, and partly on account of the special beauty of the Greek ceramic and jewel work',(55) but it is unlikely that he had a precise scene in mind. Rather, he wished to suggest the art of personal adornment in general, associative terms. The beauty and elegance of the women is, in this sense, self-sufficing. Reviewers who tried to find an explanation for the presence of the boat in the foreground were again looking at the fresco in too literal a light. The boat helps the design by filling what would otherwise be too bare a space, while emphasizing the presence of the sea. The architectural framework is designed to read at the front as a series of marble quays. \n\nIf the women in the centre may be said to represent leisure and the idea of personal beauty, then the groups at the side stand, by analogy, for labour. On the left are various porters carrying bales of oriental carpets, apparently having just unloaded them, while the man in the boat is transporting a jar of oil or wine. The group on the other side can be seen examining various pots, and appears to include both potters and traders. The little boy on the left of this group, sitting beside a girl (Connie Gilchrist), is shown decorating a mask and others are represented above - a reference to the influence of Greek theatre. On the terrace behind, two bronze workers can be seen at work, and on the other side two women in what may be intended as a booth or shop, with an awning. \n\nThe symmetry of the design is defined by the architectural framework. Echoing the semicircular grouping of the women is a curved structure with curtained niches. This ends in two small buildings or pavilions, from which two walls project, dividing this part of the design from the two side wings. On the left the figures are shown in recession going towards a gateway, on the right in a series of step-like shapes, with some figures standing, others bending down. One commentator suggested that the curved shape of the structure in the centre, and the arrangement of the niches below, might have been inspired by the Pantheon, or rather by a particular illustration of the Pantheon, but the parallel is only partially convincing. On the other hand the architecture does suggest Roman rather than Greek sources. \n\nThe practice of having a curved architectural framework around the main figures goes back to the convention of the Italian altar-piece. It is also commonly found in neo-classical painting. The seated figures of Ictinus, Apelles and Phidias in the centre of Delaroche's famous <i>Hemicycle</i> fresco in the Ecole des Beaux Arts, depicting the leading artists of all ages, are set back in a slightly curved niche, defined by pilasters and swags. They are surrounded by various female figures, symbolic of the different arts, who are separated from the rest of the composition, like Leighton's central group, by two low walls. Here again the figures are arranged on different levels by means of steps, those in the centre being placed on the highest level of all. \n\nMany of the accessories in Leighton's fresco are Hellenistic in style, but it has not been possible to relate them to precise examples. As in the earlier fresco, he seems to have freely adapted types of decoration associated with the applied arts of the particular era he was depicting. The masks and pots on the right, for example, follow known Greek forms, although some of the detail, especially the relief decoration on the pots in the foreground, looks improbable; there are several studies for the pots in a notebook in the Royal Academy (XV). The bronze light-holders resting on griffons would be possible as Greek objects if the baskets on the top were not included. The various caskets and fillets are possible, but here again it is difficult to establish exactly what Leighton had been looking at. Visible on the pavilions are two bas-reliefs, an unidentified female on the left apparently spinning (possibly a muse or a fate), and on the right Pallas Athene, the deity of art and industry, with helmet and spear. Just below are two small sculptures of the Sun or Apollo in a chariot. The women in the centre stand on a green oriental carpet, and some of their costumes are obviously intended to represent exotic Eastern stuffs. The composition is not unduly cluttered with detail, for Leighton was conscious of the need in a mural for clarity and simplicity, and he included only sufficient accessories to evoke a generalized classical mood. \n\nIn the background of <i>The Arts of Peace</i> can be seen various Greek buildings. There is a small round building just above the semi-circular colonnade, a monumental gateway above on the left, a fort at the top, and on the right a Greek temple dramatically situated on a ledge. One commentator suggested the Temple of Theseus, near the Acropolis, as a source for this. The contrast between the well-ordered classical world below, and the wildness of nature above, is obvious. \n\nLeighton's fresco abounds in contrasts as a substitute for a subject. In the centre the various draped and undraped models, like variations on a theme, personify the attributes of beauty. They anticipate many of Leighton's later pictures of single models. The woman with her arms upraised on the right is a prototype for <i>Phryne at Eleusis</i>, the <i>Bath of Psyche</i> and the <i>Frigidarium</i>, while the pose of the little girl holding a mirror (Connie Gilchrist again) recurs in the <i>Light of the Harem</i>. Examples of the seated pose of the woman on the left can also be found in Leighton's later oeuvre. \n\nThe vision of beauty in the centre of the fresco, passive, elegant, and seductive, is thrown into relief by the groups of dark-skinned male nudes on either side. In one of his notebooks in the Royal Academy, Leighton wrote: 'Repose and serenity - grand from implied contrast - each is made beautiful by the relation to toil - potential action should therefore always be manifest where repose to have full grandeur.' Leighton's male figures represent energy and movement, their muscular bodies emphasized by striking contrasts of light and shade (the lighting in the centre is relatively even). Leighton had already explored the theme of the male nude in action in <i>Hercules and Alcestis</i>, and he was to continue his experiments in his first independent statue, the <i>Athlete struggling with a python</i>, begun in 1874. The fresco can thus be seen as a blend of decorative and heroic elements. \n\nEspecially memorable is the group on the left. The two bending figures on the extreme left, with their muscular legs and backs, follow the line of the lunette and lead the eye into the composition. They are balanced by the man in the boat with a pole or oar, and by a second figure behind, both of whom lean inwards. The former is the single most powerful figure in the design. Leighton possibly had the <i>Borghese Warrior</i> in mind when he developed the pose, but the treatment is strikingly Michelangelesque - an influence that runs right through his work. The open mouth of the oarsman suggests the cry of the gondolier, and introduces a disturbing note into this otherwise harmonious composition. He is also the only figure shown coming forwards out of the picture space. \n\n<i>The Arts of Peace</i> has suffered much more severely than <i>The Arts of War</i>, and it is now very difficult to judge its quality. The pigment has perished or is discoloured in several key areas, shiny patches are still visible, and the general tone is yellowish and muddy. The original colour sketch shows how brilliant must have been the effect of drapery and flesh against white marble. The absence of these crisp contrasts in colour and tone are particularly damaging, because the fresco relies so heavily on its decorative qualities. \n\nEven in its present condition <i>The Arts of Peace</i> remains a noble if flawed essay in the grand style. Leighton was making use of the traditional form of mural decoration without the kind of programme necessary to support it. The powerfully drawn figures in the two side groups suggest the prelude to some culminating event or allegory in the centre. Instead there is a series of models in graceful attitudes who lack both formal and intellectual significance. \n\nThe absence of a programme in the traditional sense was quite deliberate. Leighton's often proclaimed purpose as an artist and teacher was to arouse in people a reverence for beauty and beautiful things. In the context of the Museum, he wanted to appeal first and foremost to the aesthetic emotions of his audience. This was a laudable aim, but Leighton was unable to translate the principle of aesthetic freedom into his own work. Critics praised his learning and elevated taste, but no-one suggested that <i>The Arts of Peace</i> was an original conception. On the contrary, it reads like an art historical text-book, in which all the sources have been mastered, but not re-created. \n\nThe fresco is carefully and intelligently thought out, it has the necessary breadth and grandeur of scale, it once possessed striking qualities of colour, but it remains remote and impersonal. Monumental figure painting could only be transformed by the admixture of some new quality, once its substance had been abandoned. It is doubtful if any nineteenth-century artist was capable of effecting such a transformation, and certainly not on such a scale. Even the work of a painter like Puvis de Chavannes, with its hauntingly simple forms and gestures, and distilled poetic atmosphere, offers only a partially successful solution. More complex as a personality than Puvis, and less imaginative, Leighton was trapped by the conventions of high art. His most successful pictures are those in which he allowed his feeling for luxuriant colour and form to prevail, the <i>Garden of the Hesperides</i> and <i>Flaming June</i>, for example, which are dreamy and self-contained, but aesthetically much more satisfying. The two lunettes, on the other hand, presented problems of scale and treatment which could only be solved by reference to a conventional academic tradition. \n\n\n<b>Notes</b> \n\n1) I should like to record my thanks to John Physick, Assistant Keeper, Assistant to the Director, who is writing a history of the Museum's building, and to P. A. Bezodis of the Survey of London, who is helping to prepare the volume covering South Kensington. Both have provided valuable help. Thanks are also due to Michael Archer and Timothy Clifford of the Department of Ceramics. Professor John Barron of King's College, London, Mrs Stella Newton of the Courtauld Institute, and A.V.B. Norman, Assistant Keeper at the Wallace Collection, gave useful advice on the costumes and accessories used by Leighton. \n\n2) <u>Art Journal</u>, 1864, p. 76. \n\n3) Mrs Russell Barrington, <u>Life, Letters and Work of Frederic Leighton</u>, II, 1906, p. 204. \n\n4) <u>Athenaeum</u>, no. 2033, 13 October 1866, p. 471. \n\n5) <u>Athenaeum</u>, no. 2021, 21 July 1866, p. 89. \n\n6) See <u>Printed Precis of Board Minutes of the Science and Art Department, 8 July 1863 - 23 December 1869</u>, under 'lunette', and the names of the individual artists. \n\n7) <u>Art Journal</u>, 1866, p. 10. \n\n8) See <u>Printed Precis of Board Minutes &c</u>, under 'Moody'. \n\n9) Leighton Nominal File (no. 100), V&A Registry. \n\n10) 'Cole Correspondence', V&A Library (K.R.C., box 12). \n\n11) 'Cole Correspondence'.  \n\n12) Nominal File. \n\n13) 'Cole Correspondence'. \n\n14) 'Cole Diaries', V&A Library (K.R.C.). \n\n15) 'Cole Correspondence'. \n\n16) Nominal File. \n\n17) Nominal File. \n\n18) Nominal File. \n\n19) 'Cole Correspondence'. \n\n20) 24 February 1873, Nominal File. \n\n21) 'Cole Correspondence'. \n\n22) <u>Art Journal</u>, 1873, p. 240. \n\n23) 17 November 1875, Nominal File. \n\n24) Nominal File. \n\n25) Memorandum of 10 March 1877, Nominal File. \n\n26) Copy of letter of 3 January 1878, Nominal File. \n\n27) Draft reply of 9 January 1878, Nominal File. \n\n28) James Ward, 'Lord Leighton, P.R.A.: Some Reminiscences and an Explanation of the Methods in which the South Kensington Frescoes were Painted', <u>Magazine of Art</u>, 1896, pp. 373-9. \n\n29) Nominal File. \n\n30) James Ward, <u>Fresco Painting</u>, 1909, p. 34. \n\n31) <u>Fresco Painting</u>, p. 38, see also T. Gambier-Parry, <u>Spirit Fresco Painting: an Account of the Process</u>, 2nd ed., 1883; this includes an extract from a letter sent by Leighton to the Director of the Museum concerning his experience with spirit fresco. \n\n32) <u>Magazine of Art</u>, 1896, p. 377. \n\n33) Mrs Russell Barrington, <u>Life, Letters and Work of Frederic Leighton</u>, II, 1906, p. 108. \n\n34) 'Report by Mr T. Armstrong', 5 December 1901, p. 7, Nominal File. \n\n35) <u>Magazine of Art</u>, 1896, p. 376. \n\n36) <u>Magazine of Art</u>, 1896, p. 376. \n\n37) <u>Magazine of Art</u>, 1896, p. 376. \n\n38) Nominal File. \n\n39) Nominal File. \n\n40) 'Cole Diaries', V. & A. Library (K.R.C.). \n\n41) Entry of 21 August 1880, 'Cole Diaries'.\n\n42) Nominal File. \n\n43) Copy of bill, Nominal File. Leighton later wrote that Roberson had 'ground the colours and prepared the medium throughout for my two large frescoes at South Kensington' (Mrs Russell Barrington, II, p. 299). \n\n44) Kensington Public Library. \n\n45) <u>Magazine of Art</u>, 1896, p. 377· \n\n46) Olivia Agresti, <u>Giovanni Costa</u>, 1904, p. 238. \n\n47) 'Some Thoughts on Decorative Art: the Cartoons at South Kensington', <u>Architectural Review</u>, I ,1897, pp. 114-23. \n\n48) Letter in the archives of the Art Gallery of New South Wales, Sydney; it includes a brief description of how the frescoes were painted. I am grateful to Renee Free, curator of European and American Art, for sending me a copy of the letter, together with other details of the copies. \n\n49) Nominal File. \n\n50) Mrs Russell Barrington, <u>Life, Letters and Work of Frederic Leighton</u>, I, 1906, pp. 159-60. \n\n51) Mrs Russell Barrington, <u>Life, Letters and Work of Frederic Leighton</u>,  II, 1906, p. 202. \n\n52) 30 August 1872, Nominal File. \n\n53) J. Comyns Carr, <u>Some Eminent Victorians</u>, 1908, pp. 97-8. \n\n54) <u>Art Journal</u>, 1873, p. 240. \n\n55) Mrs Russell Barrington, <u>Life, Letters and Work of Frederic Leighton</u>, II, 1906, p. 202.\n<u>Frederic Leighton 1830-1896</u>, London: Royal Academy of Arts, 1996, no. 64, pp.170-171.", 
            "vanda_exhibition_history": "", 
            "slug": "colour-sketch-for-wall-painting-oil-painting-leighton-frederic", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 77542, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:24:55", 
                        "priority": 1, 
                        "image_id": "2006BE8436", 
                        "sys_id": 258436, 
                        "last_checked": "2014-03-31 17:24:55", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BE/2006BE8436.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Leighton, Frederic", 
            "namecontext_set": [
                {
                    "pk": 124823, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 7303
                    }, 
                    "fields": {
                        "name": 7303, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104358, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1872, 
            "object_number": "O133138", 
            "events": [], 
            "credit": "", 
            "history_note": "Commissioned for the decoration of the South Kensington Museum. \n\nThis is the small colour sketch Leighton made in preparation for the fresco <u>The Arts of Industry as applied to War</u> between 1870 and 1872.\n\nHistorical significance: Frederic Leighton was born in Scarborough in 1830, but his family travelled extensively in Europe during his childhood. After receiving an all round education, he studied art at Frankfurt under Steinle, and at Brussels, Paris and Rome. In 1852 he began to work independently and spent the next three years in Rome. \n\nLeighton's painting <u>Cimabue's Madonna carried through Florence</u> (1853-55) was his first major work, and an immediate success. When it was shown at the Royal Academy in 1855, it was bought by Queen Victoria. \n\nLeighton settled in London in 1859, though he frequently travelled abroad. His cosmopolitan knowledge of languages, literature and music marked him out as an exceptional figure in Victorian London, and he rose rapidly through the art establishment. He was elected ARA in 1864 and RA in 1868, and attained the Presidency of the Royal Academy in 1878. He was the most influential of the Victorian Classical painters, and an important exponent of the 'subjectless' painting associated with the Aesthetic Movement, in which pictorial narrative is suppressed in favour of beauty and atmosphere. Leighton died on 25 January 1896 and is buried in St. Paul's Cathedral.\n\nIn the 1870s and 1880s Leighton was commissioned by the South Kensington Museum (as the V&A was then known) to paint two large lunette paintings for each end of the South Court of the museum. <u>The Arts of Industry as applied to War</u> was painted between 1878 and 1880, and <u>The Arts of Industry as applied to Peace</u> was painted between 1884 and 1886. The complex story of the commission is told in Richard Ormond's book <u>Leighton's Frescoes in the Victoria and Albert Museum</u>, London, 1975, the full text of which is included here in the bibliographic field.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]