[
    {
        "pk": 13770, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7695-1861", 
            "date_end": "1514-12-31", 
            "labels": [
                {
                    "pk": 4822, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "Pre-2006", 
                        "museumobject": 13770, 
                        "label_text": "MIRROR\nCarved walnut\nITALIAN (probably Venice); about\n1510\n7695-1861\nFrom the Soulages Collection\n\nBefore about 1550 most mirror plates were made of steel, and glass versions, like the example here, were considered a speciality of Venice. The finely carved frame, decorated with classical motifs, includes a plinth with a number of emblems: the elephant with a fly on its back illustrates the Latin proverb \"the Indian elephant is not afraid of flies\", (meaning it is not perturbed by trivia); the goose carrying a pin in its mouth might symbolise the ability to break down large things with small but sharp objects; loose hair represents virginity and plaited or braided hair, as on this mirror, the courtesan or profane love; the ermine was a symbol of purity. The original owner might have been playing with two opposing sets of symbols. It is possible that the daisies (Italian: margherite) in the small plaques at the top and bottom of the frame might have been the emblem of Marguerite of Valois (1492-1549)."
                    }
                }
            ], 
            "descriptive_line": "Mirror (Italian), about 1510, 7695-1861", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1505, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1510 (made)", 
            "primary_image_id": "2006AF4043", 
            "rights": 3, 
            "physical_description": "Carved walnut mirror with rectangular frame, surmounted by a scrolled pediment, set on a carved walnut pedestal, made up of four triangular sides, with broad tapering edges. The sides are decorated with medallions representing an elephant with a fly on its body, a goose holding a nail, two twisted rope pierced with nails, and ermine with a blank scroll above it. The base resembles an octagon made up of four straight, narrow sides and four broad lobed ones.. \n\nThe top rail of the frame is detachable. It is formed like a scrolled pediment: at the sides are two converging acanthus scrolls, with a guilloche frieze along the sides and volutes with grooved edges, and in the centre a rectangular block with a rough top surface, perhaps representing freshly dug earth. The front and back faces of the block each contain an emblem made up of three bees on a turf, against a punched ground. The edging immediately below the scrolls is made up of lotus leaf and dart moulding. The underside is made up of acanthus leaf and dart moulding, and the bottom of a single groove, to enable it to slide out of the mirror frame.The front and back of frame consist of a simple outer border, a frieze of anthemia alternately pointing up and down or inwards and outwards in the middle moulding, and a guilloche pattern in the inner moulding. The detachable top is echoed by a base with an acanthus leaf and dart frieze, resting on two scrolls converging on another rectangular block, with the three daisies emblem. The dowel of the mirror is placed in an urn-shaped socket. The nozzle is decorated with an egg and dart frieze and one with acanthus tips immediately below. The neck is fluted and its joint to the main body is accentuated with a layered acanthus roundel. The upper surface of the urn socket is concave and its rim decorated with a water leaf and tongue rim. The bowl of the urn is decorated with a scroll of anthemia alternately pointing up and down. Like those on the mirror frame, the individual petals of those pointing up are smooth and those pointing down jagged. The waist is decorated with a narrow guilloche frieze, and the base with a layered leaf and tongue frieze. The urn socket rests on a lobed octagonal platform, with concave tapering edges, on which the four triangular faces and four broad edges converge. The spaces between the angles and the emblematic disks are punched and framed with leaf and dart friezes. The frames of the disks are each made up of mouldings in four concerntric circles, the third one decorated with money moulding. Each emblem is placed on a punched background. The four triangular sides and the four edges rest on an octagonal platform, that resembles a lobed square with four cut-off corners. This in turm rests on a base made up of an ogee mould decorated with a scroll of anthemia alternately pointing up and down, glued to a simple moulded plinth.\n\nThe pyramidal part of the stand - i.e. the the four trinagular sides and four tapering edges appear to be made of one piece of wood. They are nailed to a comparatively new base, with two nails each near the bottom of each edge. Two opposite edges appear to have a nail near the top. The small octagonal platform at the top appears to be glued to the pyramid and the urn is probably fixed to the main body of the stand with an integral dowel. The mirror is also fixed to the urn with a stand. The scrolls are each fixed with one nail to the bottom of the frame and possibly with a dowel as well. The scrolls and the daisy emblem blocks seem to be made from one piece of wood. The sides and bottom rail of the back and front of the frame are nailed to each other. A large dove tail joint, which presumably runs the length of the side rail, is visible (top left) in the part exposed by the groove that accomodates the runner of the detachable top of the frame.\n\nThe mirror plate is made of speculum, a bronze with a high tin content. Such material was used  as early as about 1500, but it would be impossible to date this with certainty. \n\nThe base is probably recent but the moulding decorated with anthemion scrolls looks old and probably comes from another object. The edges of the pyramid have small chocks inserted at the bottom to that they can fit on the base. The nails in the frame were probably inserted at a later date, and the top is also a later addition. The corners of the base of the frame have clean triangular breaks, with overhanging framents of leaf and tongue moulding above. The daisy emblem on the reverse side of the base of the frame has been nailed in and is a later replacement. The top rail of the mirror is a later replacement.", 
            "dimensions": "Height: 78.7 cm overall, Height: 26.7 cm plate, Width: 22.3 cm plate", 
            "title": "", 
            "date_start": "1505-01-01", 
            "materials_techniques": "Carved walnut, bronze mirror", 
            "last_processed": "2014-03-31 19:40:15", 
            "label": "MIRROR\nCarved walnut\nITALIAN (probably Venice); about\n1510\n7695-1861\nFrom the Soulages Collection\n\nBefore about 1550 most mirror plates were made of steel, and glass versions, like the example here, were considered a speciality of Venice. The finely carved frame, decorated with classical motifs, includes a plinth with a number of emblems: the elephant with a fly on its back illustrates the Latin proverb \"the Indian elephant is not afraid of flies\", (meaning it is not perturbed by trivia); the goose carrying a pin in its mouth might symbolise the ability to break down large things with small but sharp objects; loose hair represents virginity and plaited or braided hair, as on this mirror, the courtesan or profane love; the ermine was a symbol of purity. The original owner might have been playing with two opposing sets of symbols. It is possible that the daisies (Italian: margherite) in the small plaques at the top and bottom of the frame might have been the emblem of Marguerite of Valois (1492-1549). [Pre-2006]", 
            "event_text": "", 
            "production_type": "Unique", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "In the right hand corner of the base, on the same side as the elephant medallion, 7695-1861.", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 56, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Bronze", 
                        "museumobject_count": 3189, 
                        "source": "cis_materials", 
                        "cis_id": "10957", 
                        "museumobject_image_count": 1078, 
                        "type": "", 
                        "slug": "bronze"
                    }
                }, 
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 27, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Renaissance", 
                        "museumobject_count": 3842, 
                        "source": "cis_style_period", 
                        "cis_id": "21140", 
                        "museumobject_image_count": 2706, 
                        "type": "", 
                        "slug": "renaissance"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 20968, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525192, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7695:1-1861", 
                        "museumobject": 13770, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "769511861", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 20969, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7695:2-1861", 
                        "museumobject": 13770, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "769521861", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 20970, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7695:3-1861", 
                        "museumobject": 13770, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "769531861", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 20971, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7695:4-1861", 
                        "museumobject": 13770, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "769541861", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 14737, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 13770, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "76951861", 
            "object": "Mirror", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:40:15", 
            "public_access_description": "Victorian curators always wanted to associate Museum objects with known historic figures. They believed at first that this mirror was associated with Marguerite de Valois, first wife of Henry VI of France, on account of the decoration of its frame with daisies (marguerites in French). The decoration was then thought to have been a pun on her name. But Marguerite lived between 1553 and 1615, almost a century after the mirror is likely to have been made. However, it also includes two emblems connected with Frederigo da Montefeltro, Duke of Urbino in Italy -  the ermine and the goose (perhaps readable as Frederigo's symbol of an ostrich) with an arrow-head in its beak. Frederigo lived from 1422 to 1482 and so it is possible that the mirror could have been made for him or for someone in his household.  Images of ermine and ostriches were used in the decorations of Frederigo's studiolo or study , built for his palace in Gubbio, Italy and now in the Metropolitan Museum in New York. This mirror belonged to Jules Soulages (1803 - 1856), a lawyer from Toulouse, whose collection was bought piecemeal by this museum, after being exhibited at Marlborough House between December 1856 and January 1857. It may have been altered or repaired in the 19th-century, just before Jules Soulages bought it.", 
            "exhibition_history": "", 
            "bibliography": "William M. Odom, A History of Italian Furniture (New York, 1918), p.76", 
            "vanda_exhibition_history": "", 
            "slug": "mirror-unknown", 
            "sys_updated": "2014-01-23 00:00:00", 
            "image_set": [
                {
                    "pk": 41607, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:08", 
                        "priority": 0, 
                        "image_id": "2006AF4043", 
                        "sys_id": 54043, 
                        "last_checked": "2014-03-31 17:17:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF4043.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 13759, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 13770, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1514, 
            "object_number": "O80050", 
            "events": [], 
            "credit": "", 
            "history_note": "To the Victorians this mirror was associated with Marguerite de Valois, owing to the decoration of its frame with daisies (<i>marguerite</i> in French), then thought to have been a pun on her name. It also has two emblems connected with Frederigo da Montefeltro (1422 - 1482):  the ermine and the goose (or ostrich, in the case of Frederigo) with an arrow-head in its beak, which were used in the decorations of his <i>studiolo</i> , formerly in Gubbio, Italy and now in the Metropolitan Museum in New York. This mirror belonged to Jules Soulages (1803 - 1856), a lawyer from Toulouse, whose collection was bought piecemeal by this museum, after being exhibited at Marlborough House between December 1856 and January 1857. This example could possibly date from the 1480s but various pieces were added and replaced at later dates.", 
            "place": "Italy", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]