[
    {
        "pk": 45736, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.1074:1-2000", 
            "date_end": "1969-12-31", 
            "labels": [
                {
                    "pk": 7409, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "09/07/2002-19/03/2002", 
                        "museumobject": 45736, 
                        "label_text": "Left: \nDenim Jacket\nAMCO, American\nCustomised and worn by Eddie Squires\nT.1074:1-19-2000"
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1960, 
            "exhibitions": [
                {
                    "pk": 536, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 3, 
                        "year_start": 2001, 
                        "name": "To Boldly Go: a tribute to the textile designer Eddie Squires", 
                        "date_end": "2002-03-19", 
                        "museumobject_count": 16, 
                        "venue": "Victoria & Albert Museum", 
                        "date_start": "2001-07-09", 
                        "year_end": 2002, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "to-boldly-go-a-tribute-to-the-textile-designer-eddie-squires", 
                        "date_text": "09/07/2001-19/03/2002"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1960-1969 (manufactured)\n1970-1980 (decorated)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Jacket of blue cotton denim with long set-in sleeves and a high waist; the seams are oversewn. The sleeves end with a welt which is fastened with a metal stud. There is a similar welt around the lower edge and there is a strap and metal stud at either hip. The jacket fastens down the centre front with four metal studs; the highest stud is a little below the neckline, so the jacket has small revers. There is a collar. There are two breast pockets which fasten with a flap and metal stud. There is a woven label with AMCO in black and yellow attached above the left hand breast pocket.\nThe jacket has been heavily ornamented by the owner and wearer, Eddie Squires.\n\nLeft Sleeve: there are three applied pieces of fabric at the cuff: one piece of 'Lunar Rocket' with a small white metal fern stud and a red plastic and metal stud. Above this is multi-coloured checked fabric with a white metal star stud. There is a small piece of red and beige woven furnishing fabic and then a second piece of 'Lunar Rocket' with two star studs, a green plastic and metal stud and a white metal rose which has been stitched in place.  At the upper edge of this fabric is a rose with leaves cut from two pieces of printed furnishing and above this is a large image of an astronaut in pale colours taken from a printed cotton and decorated with two star studs and one round white metal stud. There is a pocket from the same fabric sewn onto the back of the front left panel.\n\nRight Sleeve: There are four applied pieces at the cuff: a rectangular piece of pink woven furnishing with a green and an orange plastic and metal stud; there is a small piece of green and pink printed furnishing with two star studs; a printed cotton with the image of an Apollo rocket in purple, pink and yellow to the upper end of which has been attached a dark blue patch with the machine embroidered letters 'EE' and a star with trail worked in white. The fourth fabric at the cuff is a piece of white furnishing woven with a small red dot. On the upper front of this sleeve is an applied oval piece of blue denim on which has been embroidered an owl with red bugle beads arranged in circles for the eyes and a shell for the nose.\n\nShoulders and Yoke: There is an applied patch over each shoulder.  On the right it is pink woven furnishing with two star studs, one green, one red and one blue plastic and metal stud and a round white metal stud. On the left it is yellow woven furnishing with two star studs, one red and one blue plastic and metal stud, one round white metal stud and one dome-shaped white metal stud.\n\nThe Back: There is a large square applied piece from 'Lunar Rocket' with the nose of two lunar modules in the lower corners and with a large full moon applied in the centre. There is a round white metal stud in the lower right, a yellow metal star stud, a green plastic and metal stud and a red and white plastic button attached in the upper right hand corner.  In the upper left hand corner is a star stud, a fern stud and a blue plastic and metal stud. A solitary star stud decorates the lower left hand corner.\n\nThe Welt is decorated with two pieces of striped woven furnishing, one along the botton edge of each front panel.\n\nFront Left Panel: At the centre bottom there is a small applied patch of brown furnishing woven with a spray of two roses and a ribbon bow; it has a star stud attached.  A flower with three leaves, cut from the same printed furnishing as the rose on the left sleeve, is below the breast pocket and adjoining, on the pocket, is a three-dimensional, machine embroidered white rose.  The inside upper edge of the pocket has been reinforced with a strip of 'Lunar Rocket'. Working from the bottom, the other decorations are: an orange plastic and metal stud, a round pearlised stud, a small purple glass stud, a round white metal stud, a brown metal eyelet, a fern stud, a metal badge of the Kremlin and with the Russian 'MOCKBA', a large round brown button attached to the pocket, a black and white button sewn on and securing a white metal key ring with a chain and large fish, a round white metal stud.  The flap of the pocket fastened with a metal stud and is decorated with a yellow metal star stud, a white metal star stud, a yellow metal fish stud, a small bronze-coloured metal leaf (?) stud, a faceted white glass stud, a red metal eyelet and a multi-coloured floral button which has been sewn in place. The AMCO label is decorated with a white faceted glass stud, a green plastic and metal stud and a white and black badge with 'Albion'. The upper part of this panel contains two star studs, a black rectangular badge with red lettering 'ROBERT PALMER' and silver lettering 'EUROPEAN TOUR 1980' and 'Clues', a large dark brown, brown and ivory pin in a curving, abstract shape, a diamante bird (sewn in place), a rectangular plastic box-brooch with a pink base and clear top encasing a pink dried flower and some foliage, a circular badge of Lands End with a picture of a lighthouse, a wooden brooch with red, yellow and blue flowers and green leaves. At the rever is a white metal star stud on both the inside and the outside of the fabric.\n\nRight Front Panel, from the bottom: an applied piece of green woven furnishing decorated with a white metal rose stud and a green plastic button stitched in place. The pocket is decorated with a large white badge with red lettering on blue: 'Red Rose Speedway', a stud with an arrow in the shape of a heart (this has a detachable clip on the inside of the pocket), a circular blue enamel badge with a lighthouse in gold and the word 'GLEAMERS'.  The flap fastens with a metal stud and is decorated with studs in the shape of half a pear, a white heart, a bird with out-stretched wings on top of a blue and red globe, and a star.  There are two white metal eyelets and a black a white button stitched in place.  To one side of the pocket and above it are a brooch in the shape of a gold and red newspaper vendor, a white metal ring stud, a translucent blue heart, a red plastic and metal stud, a round badge depicting two Greek Orthodox male saints, a large circular red felt badge with the white crescent and star of Turkey, a green plastic and metal stud, an angular green and white 'sandwich' button stitched in place, a red and olive green button stitched in place, a small round Greek Orthodox badge depicting the Annunciation and a plastic brooch in the shape of a wreath around a bunch of flowers (stitched in place). On the rever (on the wrong side of the fabric) is a white metal star stud.\n\nThe Collar: The right and central part of the collar has been reinforced with a piece of 'Lunar Rocket'.  In the centre back is an orange plastic and metal stud with a round white metal stud and a star to either side.  At the left corner is a red metal eyelet, a blue plastic and metal stud, a round white metal domed stud, a brown wooden button stitched in place and a yellow metal brooch in the shape of a Scottie dog with a green collar and red feet.  At the right corner is a yellow metal star stud, a fern stud, the metal fitting for a small stud (missing), a white metal eyelet and attached through this, an orange and black pipe cleaner bee on a long metal stem.", 
            "dimensions": "length: 58 cm centre back, width: 157 cm cuff to cuff across shoulders, width: 49 cm across hem", 
            "title": "", 
            "date_start": "1960-01-01", 
            "materials_techniques": "woven cotton decorated with metal, plastic, enamel, wool, shell and glass", 
            "last_processed": "2014-03-31 21:45:07", 
            "label": "Left: \nDenim Jacket\nAMCO, American\nCustomised and worn by Eddie Squires\nT.1074:1-19-2000 [09/07/2002-19/03/2002]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "AMCO", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 53, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "printing", 
                        "museumobject_count": 14952, 
                        "source": "cis_techniques", 
                        "cis_id": "53329", 
                        "museumobject_image_count": 4341, 
                        "type": "", 
                        "slug": "printing"
                    }
                }, 
                {
                    "pk": 32, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "weaving", 
                        "museumobject_count": 9850, 
                        "source": "cis_techniques", 
                        "cis_id": "53642", 
                        "museumobject_image_count": 1659, 
                        "type": "", 
                        "slug": "weaving"
                    }
                }, 
                {
                    "pk": 916, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "embroidering", 
                        "museumobject_count": 1259, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 700, 
                        "type": "", 
                        "slug": "embroidering"
                    }
                }, 
                {
                    "pk": 55, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "sewing", 
                        "museumobject_count": 1059, 
                        "source": "cis_techniques", 
                        "cis_id": "53658", 
                        "museumobject_image_count": 470, 
                        "type": "", 
                        "slug": "sewing"
                    }
                }, 
                {
                    "pk": 932, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "applied work", 
                        "museumobject_count": 642, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 433, 
                        "type": "", 
                        "slug": "applied-work"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 29, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "plastic", 
                        "museumobject_count": 4498, 
                        "source": "cis_materials", 
                        "cis_id": "14570", 
                        "museumobject_image_count": 535, 
                        "type": "", 
                        "slug": "plastic"
                    }
                }, 
                {
                    "pk": 137, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "enamel", 
                        "museumobject_count": 3083, 
                        "source": "cis_materials", 
                        "cis_id": "14910", 
                        "museumobject_image_count": 2335, 
                        "type": "", 
                        "slug": "enamel"
                    }
                }, 
                {
                    "pk": 4, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "glass", 
                        "museumobject_count": 2754, 
                        "source": "cis_materials", 
                        "cis_id": "10797", 
                        "museumobject_image_count": 1489, 
                        "type": "", 
                        "slug": "glass"
                    }
                }, 
                {
                    "pk": 9, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "metal", 
                        "museumobject_count": 2422, 
                        "source": "cis_materials", 
                        "cis_id": "10900", 
                        "museumobject_image_count": 854, 
                        "type": "", 
                        "slug": "metal"
                    }
                }, 
                {
                    "pk": 116, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wool yarn", 
                        "museumobject_count": 563, 
                        "source": "cis_materials", 
                        "cis_id": "x30441", 
                        "museumobject_image_count": 272, 
                        "type": "", 
                        "slug": "wool-yarn"
                    }
                }, 
                {
                    "pk": 1734, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "cotton yarn", 
                        "museumobject_count": 248, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 104, 
                        "type": "", 
                        "slug": "cotton-yarn"
                    }
                }, 
                {
                    "pk": 120, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "shell", 
                        "museumobject_count": 164, 
                        "source": "cis_materials", 
                        "cis_id": "x39877", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "shell"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 90467, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 678490, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "T.1074:1-2000", 
                        "museumobject": 45736, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t107412000", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 8452, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1995-02-25", 
                        "surname": "", 
                        "name": "Eddie Squires", 
                        "gender": null, 
                        "museumobject_count": 146, 
                        "death_year": 1995, 
                        "source": "object_production", 
                        "cis_id": "A4784", 
                        "museumobject_image_count": 13, 
                        "forename": "", 
                        "birth_date": "1940-03-15", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "squires-eddie-4784", 
                        "birth_year": 1940
                    }
                }, 
                {
                    "pk": 8921, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "AMCO", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A5046", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "amco", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 43613, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 10
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 45736, 
                        "role": "manufactured", 
                        "place": 10, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 43614, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 45736, 
                        "role": "decorated", 
                        "place": 1, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t107412000", 
            "object": "Jacket", 
            "categories": [], 
            "last_checked": "2014-03-31 21:45:07", 
            "public_access_description": "", 
            "exhibition_history": "To Boldly Go: a tribute to the textile designer Eddie Squires (Victoria and Albert Museum 09/07/2001-19/03/2002)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "jacket-squires-eddie", 
            "sys_updated": "2013-08-27 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 10, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3032
                    }, 
                    "fields": {
                        "name": "United States", 
                        "parent": 3032, 
                        "country": "", 
                        "museumobject_count": 5088, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "x29333", 
                        "museumobject_image_count": 1371, 
                        "latitude": null, 
                        "type": "country", 
                        "slug": "united-states-x29333"
                    }
                }, 
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Squires, Eddie", 
            "namecontext_set": [
                {
                    "pk": 49057, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 8452
                    }, 
                    "fields": {
                        "name": 8452, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 45736, 
                        "role": "decorator", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 49058, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 8921
                    }, 
                    "fields": {
                        "name": 8921, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 45736, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1969, 
            "object_number": "O52235", 
            "events": [], 
            "credit": "Bequeathed by Eddie Squires", 
            "history_note": "", 
            "place": "United States", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]