[
    {
        "pk": 93932, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.95-1923", 
            "date_end": "1900-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "26.81681600", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "19th century (made)", 
            "primary_image_id": "2006AF9764", 
            "rights": 3, 
            "physical_description": "Carpet:  \nNB: patches of \"knot tufting\" at back of field and inner border possibly caused by snagging on rough wood - small splinters of wood found near snag sites.\n\nWARP: cream wool with 9 cms. of cream plied with brown; Z2S; 15 threads per inch (58 per dm).\n\nWEFT: speckled light brown towards bottom and then dark brown; Z spun, unplied, 2 shoots per row of knots; 11 knots per inch (41 per dm).\n\nPILE: wool; 10 colours: dark red, red, light red, yellow, dark green, dark blue, blue, brown, very light brown, cream; asymmetrical knot, open to the right and tied around 2 warp threads; 83 knots per sq. inch (1189 per sq. dm).\n\nSIDE FINISH: both sides have one cord oversewn with red wool.\n\nEND FINISH: lower: has 6 cms. of plain weave, the first 1 cm. with brown weft and decorated with one line of countered oversewing in dark red and very light brown, the remaining in cream weft with a second line of oversewing (this in dark red and brown) all ending in two double shoots, the last in a thicker thread from which hangs a single knotted fringe, Z plied, some uncut warp loops existing; maximum length of fringe being 17 cms. )  Upper: is obscured by taped heading but probably 4.5 cms. plain weave with 1 cm. of red weft visible.\n\nDESIGN: quartered ensi design divided vertically and by an overlying central horizontal band.  All four panels have a dark red ground with nine bands of three dark blue, twin-branched motifs with each brnach ending in an outward facing latch.  These motifs stand on a double dark blue line infilled with diagonals.  Every other of these horizontals terminates at the central vertical at an intruding white half-hexagon divided into three triangles of light red and dark green.\n\nThe cross bar has two bands of eight rectangles quartered light red and dark green and containing a cream lobed diamond with a dark red cross in the centre.  These two bands have an upper and lower border: a cream ground with a dark red open zigzag with a hooked extension thrusting out of each angle.\n\nThe vertical band has a single row of quartered rectangles as above , 6 1/2 in each half, the upper row terminating in a wider, light red ground niche with stylised floral sprigs, rosettes and animal motifs.\n\nBorders: The inner border surrounding the field but not the niche has a cream ground with inward-facing horned triangles in dark red alternating with dark blue or green triangles in dark red alternating with dark blue or green.\n\nThe middle border which does not extend along the bottom or around the niche has the inner border's design on a light red ground.\n\nThe upper border which only extends across the top and around the niche is composed of two bands of a variant of the rectangles of the central bands.\n\nThe outer border along the top and down both sides beyond the field but not along the lower sides of the elem nor along the bottom is composed of narrow rectangles - every other one is cream - outlined in brown and each divided vertically, the cream by brown, and by a horizontal line hooked at both ends.  The upper border substitutes very light brown for the cream of alternate rectangles.\n\nThe guard stripes: all the above borders have guard stripes of colour-paired diagonal blocks on a dark red ground.\n\nElem: the upper band has 10 large stylised flowering plants in light red, dark green, dark blue and brown on a dark red ground.  Each plant grows out of a self-coloured rectangular base, saw toothed and hooked along the top.  From the stem comes a pair of hooked branches and then a horned flowerhead in contrasting colours.  Each base contains a dark red flowering sprig.\n\nThe three lower bands have a dark red ground divided into rectangles by offset vertical multi-coloured bars, all outlined in brown.  The brown octagon within each rectangle frames a stepped polygon, cream alternating with light red in the top band and with red in the lower two bands; within each is a blue diamond - dark blue on the cream.\n\nFour narrow bands divide the above horizontally; a dark red ground forms part of a dovetailed 'tuning fork' pattern ina variety of colours.", 
            "dimensions": "Length: 170 cm, Width: 126 cm maximum, Width: 124 cm minimum", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 01:02:09", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "45.15454500", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 42, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wool", 
                        "museumobject_count": 2874, 
                        "source": "cis_materials", 
                        "cis_id": "243430", 
                        "museumobject_image_count": 1246, 
                        "type": "", 
                        "slug": "wool"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 158217, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 515317, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "T.95-1923", 
                        "museumobject": 93932, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t951923", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 90953, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 206
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93932, 
                        "role": "made", 
                        "place": 206, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t951923", 
            "object": "Carpet", 
            "categories": [], 
            "last_checked": "2014-04-01 01:02:09", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "carpet", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 45029, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:52", 
                        "priority": 0, 
                        "image_id": "2006AF9764", 
                        "sys_id": 59764, 
                        "last_checked": "2014-03-31 17:17:52", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF9764.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 206, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Central Asia", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 154, 
                        "longitude": "26.81681600", 
                        "source": "production", 
                        "cis_id": "x35011", 
                        "museumobject_image_count": 83, 
                        "latitude": "45.15454500", 
                        "type": "region", 
                        "slug": "central-asia-x35011"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1900, 
            "object_number": "O121180", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Central Asia", 
            "production_note": "Tekke?  Yurt doorway carpet known as an ensi possibly from Khiva.\n\nMentioned in \"Turkoman Rugs in the V & A\", by M. Franses and R. Pinner (intro. by Donald King).  Analysis by L. Pinner. Hali 1980, Vol. 2, No. 4, p. 302, 310, 315\n\nsee T.192-1922 for comparisons\n\nPurchased for £20 \"Rug, Khiva, Turcoman\"  (One of) \"four... so-called Katchli.  (This) was woven in the neighbourhood of Khiva\".", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]