[
    {
        "pk": 99716, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "184-1894", 
            "date_end": "1720-12-31", 
            "labels": [], 
            "descriptive_line": "Chair, of turned and carved walnut, with back and seat caned; London, 1710-1720", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1710, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1710-1720 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Caned armchair with carved, scrolling crest and front rail, banister back containing a cane panel, the arms (probably reused from another, earlier chair, and cut-down) set on turned supports resting on the side rails.\n\nThe very slightly raking banister back with a carved and pierced crest rail, with scratch carving, 5 circular piercings and arch-shape crest, flanked by carved C scrolls. The gently raking rear back-pieces turned and dowelled into the crest rail, with square-section blocks where the arms, lower back-rail, seat rails and stretchers are tenoned, and on raking rectangular-section, bevelled feet. The lower back rail with simple, scalloped outline and scratch carving. A single tall cane back panel which extends to points into the crest and lower back rail. Both arms of reddish walnut with scrolled acanthus hand grip and shoulder (relatively poorly carved), cut down at the shoulder and tenoned into the rear back-pieces in the normal way. These short arms are supported on turned, angled supports (which cannot have been original and reused being larger in section than the front legs) which are glued into the seat rails, an obviously unsatisfactory means of practical support. The front legs, angled out at 45 degrees, are turned and carved with scrolls and have been built up on cone-shaped feet in order the make the chair sit level. Each has a replacement cap where the arm supports originally extended upwards. The side, ?rear? and central stretchers are turned, the central, reddish stretcher asymmetrical (originally used vertically) indicating a replacement. The side stretchers overlap the front legs slightly and may also be replacement on this account. The side and front seat rails with a shallow, convex moulding on their outside face are joined and pegged into the front and rear legs. The cane seat with an added (2006) plastazote seat-support. The front stretcher of arched form conforming to the crest, with a scalloped upper edge with 7 circular piercings and scratch carving. The whole with a dark stain.\n\nThe armchair has been rebuilt, probably when the original arms and upper section of the front legs decayed beyond repair, using arms, arms-supports, and three(?) stretchers from another chair or chairs. The caning of back and seat using original holes is probably replacement. No stamps were found.", 
            "dimensions": "Depth: 58 cm, Width: 63 cm, Height: 141.5 cm", 
            "title": "", 
            "date_start": "1710-01-01", 
            "materials_techniques": "Walnut, carved and turned, with seat and back caned", 
            "last_processed": "2014-04-01 01:28:56", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }, 
                {
                    "pk": 1068, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "hand carving", 
                        "museumobject_count": 58, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 41, 
                        "type": "", 
                        "slug": "hand-carving"
                    }
                }, 
                {
                    "pk": 260, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "caning", 
                        "museumobject_count": 42, 
                        "source": "cis_techniques", 
                        "cis_id": "53599", 
                        "museumobject_image_count": 14, 
                        "type": "", 
                        "slug": "caning"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 165152, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531425, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "184-1894", 
                        "museumobject": 99716, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "1841894", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 96710, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 99716, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "1841894", 
            "object": "Chair", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:28:56", 
            "public_access_description": "When the London cane chairmakers petitioned the government for protection of their trade in 1690, they gave the date of 1664 as the start of their trade in London.  Caned chairs soon became popular in England, being lighter and less prone to dust and pest than their upholstered equivalents, and cheaper too. They were widely recorded in middle-class as well as noble house inventories well into the first half of the eighteenth century. Both the technique and the material (rattan cane or calamus rotang split into long narrow strips) came from Asia. The canes were imported in large quantities by the East India Company to London, where the production of cane chairs was concentrated. They were exported in large quantities, so much so that in France caned chairs were known as chaises à l’Anglaise, and in the German states as Englische Stühle. They were usually used with a light seat cushion. Unlike upholstered chairs, caned chairs seem to have been produced through a subdivision of piece-work labour by journeymen joiners, turners, carvers and caners who often stamped their work with initials.", 
            "exhibition_history": "", 
            "bibliography": "Adam Bowett, English Furniture 1660-1714,(Woodbridge, 2002)", 
            "vanda_exhibition_history": "", 
            "slug": "chair-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 118806, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 99716, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1720, 
            "object_number": "O127576", 
            "events": [], 
            "credit": "Given by J.C. Powell", 
            "history_note": "The registered file for this acquisition of two chairs records 184-1894 and 185-1895 (W/O 52/210):\none high cane-backed chair (chipped) and one high cane-backed Armchair (chipped and back broken). The acquisition register description says that both chairs came \"From an old farm at Theydon Bois, Essex\"\n\nBowett's dating criteria allow us to place this chair about 1710-20:\nThe tall height - chairs increased in height over the period 1660-1710. Typically the increased height was offset by raking back legs, but this chair - not unusually - remains conservative in adopting only a shallow rake\nThe arched crest (with C scrolls) and fore rail, post-dating 1700\nThe crest rail superimposed onto the back posts, rather than set between them as at an earlier date\nThe slender, tapered banister main back supports, of extended pattern\nThe moulded seat rails\nThe angled fore-legs, carved in a simplified version of the double S pattern, first popular during the 1680s\n\nThe carved arms probably came from a slightly earlier armchair, about 1680-1700", 
            "place": "London", 
            "production_note": "restored, probably after 1800", 
            "historical_context_note": "See Adam Bowett, English Furniture 1660-1714,(Woodbridge, 2002), pp. 84-93, 98-9, 230-236, 260-273 for a survey of caned chairs over this period, in particular pp.266-7\n\nCaned chairs appeared soon after the Restoration ('about 1664' is the date given in the 1690 London Cane-Chairmakers' petition). Both the technique and the material (rattan cane, calamus rotang, split into long narrow strips) came from Asia. The canes were imported in large quantities by the East India Company to London, where the production of cane chairs was concentrated, and from where they were also exported in large quantities (so much so, that in France caned chairs were known as ‘chaises à l’Anglaise’. They soon became popular in England, being lighter and less prone to dust and pest than their upholstered equivalents, and cheaper too; and they are widely recorded in middle-class as well as noble house inventories well into the first half of the eighteenth century. They were usually used with a light seat cushion. Unlike upholstered chairs, caned chairs seem to have been produced through a subdivision of piece-work labour by journeymen joiners, turners, carvers and caners who often stamped their work.", 
            "collection_code": "FWK"
        }
    }
]