[
    {
        "pk": 120896, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1839A-1892", 
            "date_end": "1530-12-31", 
            "labels": [], 
            "descriptive_line": "Frieze, istrian stone inlaid with green porphyry, monsters, Italian, end 15th century.", 
            "shape": "", 
            "longitude": "11.87284000", 
            "year_start": 1525, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1525-1530 (made)", 
            "primary_image_id": "2009CC0607", 
            "rights": 3, 
            "physical_description": "Strip of decorative carving: Istrian stone, inlaid with porphyry and green marble. The strip is framed at the top and bottom by a moulded border, and comprises four reliefs representing (left to right) a satyr head between two fish, two dog-headed monsters linked at the necks by a ring, two centaurs holding flaming torches beside a bunch of grapes, and two bird-headed monsters linked at the tails by a ring. The background of the reliefs is roughened. In the centre is a circular frame containing a green marble disc, and to the left and right, between the lateral reliefs, are rectangles of porphyry.", 
            "dimensions": "Height: 19 cm, Width: 193.7 cm, Depth: 17 cm", 
            "title": "Frieze", 
            "date_start": "1525-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 02:56:28", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 64, case SCREEN5, shelf WE, box EXP", 
            "marks": "", 
            "latitude": "45.40927900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 646, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "istrian stone", 
                        "museumobject_count": 125, 
                        "source": "cis_materials", 
                        "cis_id": "x36755", 
                        "museumobject_image_count": 46, 
                        "type": "", 
                        "slug": "istrian-stone"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 191457, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2384
                    }, 
                    "fields": {
                        "box": "EXP", 
                        "case": "SCREEN5", 
                        "inventory_number": 387711, 
                        "room": "64", 
                        "part_name": "", 
                        "museum_number": "1839A-1892", 
                        "museumobject": 120896, 
                        "shelf": "WE", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 64", 
                        "museum_number_token": "1839a1892", 
                        "gallery": 2384
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2384, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "64", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 64", 
                        "site_code": "VA", 
                        "museumobject_count": 304, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49735", 
                        "museumobject_image_count": 264, 
                        "type": "", 
                        "slug": "64-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 119940, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 287
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 120896, 
                        "role": "made", 
                        "place": 287, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "1839a1892", 
            "object": "Frieze", 
            "categories": [], 
            "last_checked": "2014-04-01 02:56:28", 
            "public_access_description": "These three strips of relief appear to have originated from the long sides and one end of a free-standing tomb similar in type to Riccio's Della Torre monument in Verona. The coat of arms, surmounted by a bishop's mitre that appear twice on the short section are those of Paolo Zabarella (1471-1525), who was a member of the monastery of the Eremitani at Padua and became Bishop of Argos and Archbishop of Parium. Zabarella was responsible in 1520 for building the second cloister of the Eremitani monastery in Padua and was buried in the Ovetari Chapel in a free-standing tomb decorated with inlaid marble.", 
            "exhibition_history": "", 
            "bibliography": "Pope-Hennessy,J. assisted by Lightbown, R. <u> Catalogue of Italian Sculpture in the Victoria and Albert Museum</u>(London: H.M.S.O 1960) Cat. no. 542 p.516\n<u>List of Objects in the Art Division South Kensington Museum acquired during the Year 1892. Arranged according to the dates of acquisition, with appendix and indices.</u> London: Eyre and Spottiswoode, 1893. pp. 232.", 
            "vanda_exhibition_history": "", 
            "slug": "frieze-frieze-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 161707, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:42:17", 
                        "priority": 0, 
                        "image_id": "2009CC0607", 
                        "sys_id": 440607, 
                        "last_checked": "2014-03-31 17:42:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CC/2009CC0607.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 287, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5316
                    }, 
                    "fields": {
                        "name": "Padua", 
                        "parent": 5316, 
                        "country": "", 
                        "museumobject_count": 122, 
                        "longitude": "11.87284000", 
                        "source": "production", 
                        "cis_id": "x29504", 
                        "museumobject_image_count": 86, 
                        "latitude": "45.40927900", 
                        "type": "city / town", 
                        "slug": "padua-x29504"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 147163, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 120896, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1530, 
            "object_number": "O152966", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased from the Cavendish-Bentinck collection (£9) Listed in MS. inventory of the Cavendish- Bentinck collection as No.124 Pope-Hennessy suggests that this panel, in commom\n\nHistorical significance: This panel is inlaid with porphyry and green marble. Coloured stones such as these were used during the Renaissance owing to their associations with antiquity. One way in which the Emperors of Rome and their families had signified their status and difference from others was through the use of the colour purple. Porphyry was much prized as a result of its purple colour. Access to the material, which originated in the mountains of the Egyptian desert, was controlled by the emperors who owned and operated, most of the quarries. Once extracted the stone was used to line the walls and floors of interiors and was sometimes used for figure sculpture, usually personifications of Rome or statues of the emperors. The scarcity of the material and the difficulty in carving it, added an aura of luxury to porphyry. The imperial associations of both purple and porphyry would be exploited over hundreds of years, to conjure ideas of wealth, power and authority.\n\nThe imagery which appears on the frieze as well as the materials employed in its make-up combine to form an assertively classical piece of sculpture. The animals and monsters carved within the borders of the relief have their roots in the ancient world. Dolphins appear in many different media from the Greek and Roman worlds, where they were closely associated with nautical myths and especially the nereids - sea nymphs, the fifty daughters of Nereus and Doris. The Satyr and Centaur were well known in Renaissance Italy both from depictions in Roman art and descriptions in surviving texts of ancient myths. The Centaur was sometimes used allegoricaly: in the Platonic world view revived in Renaissance Italy, they could be used  to represent Reason mediating in the conflict between body and spirit - such as is seen in Botticelli’s Minerva and a Centaur (c. 1482–3; Florence, Uffizi).", 
            "place": "Padua", 
            "production_note": "", 
            "historical_context_note": "This strip of relief appears to have originated from a free-standing tomb. Its is one of three now in the collection of the Victoria and Albert Museum which come from the tomb. The shortest of the three, would have adorned an end of the tomb, while this panel and aother of the same length would have decorated the long sides. The type of tomb from which they come is similar to the monument  to Girolamo Della Torre and his son Marc-Antonio (d 1506 and 1511 respectively), in S Fermo Maggiore, Verona. The Della Torre tomb was of a specifically humanist form, with no overtly Christian iconography and sculpted by the Paduan Andrea Riccio (1470-1532). \n\nThe arms surmounted by a bishop's mitre that appear twice on the shortest section of frieze are those of Paolo Zabarella (1471-1525). Zabarella was a member of the monastery of the Eremitani at Padua, and in 1497 was appointed Vicar-General of the Order throughout Italy, becoming successively titular Bishop of Argos, titular Archbishop of Parium and suffragan (assistant bishop) to the Bishop of Padua. He was responsible in 1520 for building the second cloister of the Eremitani and was buried in the Ovetari Chapel in a free-standing tomb decorated with inlaid marble.", 
            "collection_code": "SCP"
        }
    }
]