[
    {
        "pk": 104474, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "F.35", 
            "date_end": "1669-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Portrait of a Man in a Black Dress', attributed to Gerard ter Borch, late 1660s", 
            "shape": "", 
            "longitude": "6.15989000", 
            "year_start": 1665, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48075, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "figures (representations)", 
                        "museumobject_count": 588, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 480, 
                        "type": "", 
                        "slug": "figures-representations"
                    }
                }
            ], 
            "date_text": "late 1660s (painted)", 
            "primary_image_id": "2006AA6420", 
            "rights": 3, 
            "physical_description": "A three-quarter profile portrait of an austerely black dressed man with a white collar set against a dark neutral background; he has red long hair and wears a thin moustache.", 
            "dimensions": "Height: 21.6 cm estimate, Width: 19 cm estimate", 
            "title": "Portrait of a Man in a Black Dress", 
            "date_start": "1665-01-01", 
            "materials_techniques": "Oil on oak panel", 
            "last_processed": "2014-04-01 01:49:21", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.25103000", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 47, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Dutch School", 
                        "museumobject_count": 803, 
                        "source": "cis_style_period", 
                        "cis_id": "x31259", 
                        "museumobject_image_count": 313, 
                        "type": "", 
                        "slug": "dutch-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 170891, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 612117, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "F.35", 
                        "museumobject": 104474, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "f35", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3472, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1681-12-31", 
                        "surname": "", 
                        "name": "Borch, Gerard ter", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": 1681, 
                        "source": "object_production", 
                        "cis_id": "A9734", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1617-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "borch-gerard-ter", 
                        "birth_year": 1617
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 102084, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 5158
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 104474, 
                        "role": "painted", 
                        "place": 5158, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "f35", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:49:21", 
            "public_access_description": "Gerard Ter Borch (1617-1681) was first trained by his father Gerard Ter Borch the Elder before going to Amsterdam in 1634 as an apprentice to the landscape painter Pieter Molijn (1595-1661). He joined the Haarlem Guild of St Luke in 1635 and soon went travelling in Europe until the early 1640s. He then moved to Deventer where he settled definitively at the end of the 1640s. He made few historical subjects and produced chiefly scenes of everyday life including scenes of skaters, soldiers and markets, high-life interior subjects and portraits. His genre paintings had a considerable influence on such contemporaries as Gabriel Metsu, Pieter de Hooch, Frans van Mieris and Johannes Vermeer. He had many pupils among which the most eminent was Caspar Netscher and his oeuvre was extensively copied.\n\nThis small scale portrait showing a refined gentleman, most likely one of Deventer's burgomasters, is a typical example of Ter Borch's late 1660s production. He became the leading portraitist of the city's elite citizenry and had a prolific output that explained the number of now anonymous portraits commissioned at the time by respectful and renowned citizens.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M. <u>Catalogue of Foreign Paintings, I. Before 1800,</u> London: Victoria and Albert Museum, 1973, p. 36, cat. no. 35\nThe following is the full text of the entry:\n\n\"Gerard Ter BORCH (1617-81) \n<i>Dutch School</i> \nBorn at Zwolle, Ter Borch was a pupil of Peter de Molijn in Haarlem in 1634 and entered the Haarlem guild in the following year. He travelled in England (1635), the Netherlands, Germany, France, Italy and perhaps also Spain. In 1654 he settled at Deventer, where he seems to have lived for the rest of his life. \n     He painted portraits, both of individuals and of groups, and also portrait miniatures, as well as genre scenes which were, from the 1650s, akin to those of Metsu in portraying the wealthier sections of the Dutch bourgeoisie. \n\n<i>Lit.</i> S. J. Gudlaugsson, <i>Gerard Ter Borch</i>, The Hague, 1959-60. \n\nAscribed to Gerard Ter BORCH \n\n35 \nPORTRAIT OF A MAN IN A BLACK DRESS \nOak panel \n7½ x 8½ (19 x 21.6) \nForster Bequest \nF.35\n \nThis picture has always been described as a Ter Borch (1893 <i>Catalogue</i>, p. 186) and indeed it may originally have been by his hand, but it is now too badly worn to allow for any definite attribution. \n\n<i>Condition.</i> Paint surface badly rubbed and worn: restored 1959. \n<i>Prov.</i> John Forster; bequeathed to the Museum in 1876. \n<i>Lit.</i> <i>Forster Collection catalogue</i>, 1893, p. 4.\"\nChristopher Wright, <u>Dutch paintings in the Seventeenth Century: Images of a Golden Age in British Collections,</u> London, 1989, p. 250.\n<u>Forster collection: a catalogue of the paintings, manuscripts, autograph letters, pamphlets, etc., bequeathed by John Forster,</u> South Kensington Museum, London, 1893, p. 4.", 
            "vanda_exhibition_history": "", 
            "slug": "portrait-of-a-man-in-oil-painting-borch-gerard-ter", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 46395, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:18:10", 
                        "priority": 0, 
                        "image_id": "2006AA6420", 
                        "sys_id": 6420, 
                        "last_checked": "2014-03-31 17:18:10", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AA/2006AA6420.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 5158, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4982
                    }, 
                    "fields": {
                        "name": "Deventer", 
                        "parent": 4982, 
                        "country": "Netherlands", 
                        "museumobject_count": 1, 
                        "longitude": "6.15989000", 
                        "source": "production", 
                        "cis_id": "x38921", 
                        "museumobject_image_count": 1, 
                        "latitude": "52.25103000", 
                        "type": "city/town", 
                        "slug": "deventer-netherlands-x38921"
                    }
                }
            ], 
            "artist": "Borch, Gerard ter", 
            "namecontext_set": [
                {
                    "pk": 124948, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3472
                    }, 
                    "fields": {
                        "name": 3472, 
                        "part_name": "", 
                        "uncertainty": "attributed to", 
                        "museumobject": 104474, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1669, 
            "object_number": "O133270", 
            "events": [], 
            "credit": "Bequeathed by John Forster", 
            "history_note": "Bequeathed by John Forster, 1876\nExtract from Parkinson, Ronald, <u>Catalogue of British Oil Paintings 1820-1860</U>.  Victoria & Albert Museum, HMSO, London, 1990.  p.xix\n\nJohn Forster (1812-1876)  was born in Newcastle, the son of a cattle dealer.  Educated at Newcastle Grammar School and University College London, he was a student in the Inner Temple 1828 and qualified as a barrister 1843.  Began his career as a journalist as dramatic critic of the <u>True Sun</u> 1832; he later edited the <u>Foreign Quarterly Review</u> (1842-3), the <u>Daily News</u> (1846) and most famously the <u>Examiner</u> (1847-55).  He was the author of numerous works, notably the <u>Life and Adventures of Oliver Goldsmith</u> (1848) and the <u>Life of Charles Dickens</u> (1872-4).  He bequeathed his extensive collection of books, pamphlets, manuscripts, prints, drawings, watercolours and oil paintings to the V&A.  \nSee also <u>South Kensington Museum Art Handbooks.  The Dyce and Forster Collections. With Engravings and Facsimiles</u>.  Published for the Committee of Council on Education by Chapman and Hall, Limited, 193, Piccadilly, London.  1880.  <u>Chapter V. Biographical Sketch of Mr. Forster</u>. pp.53-73, including 'Portrait of Mr. Forster' illustrated opposite p.53.\n\nHistorical significance: His refined genre scenes and portraits established Gerard Ter Borch as one of the most prominent Dutch painters of the 17th century. He was born in Zwolle but trained in Haarlem with the landscape painter Pieter de Molijn with whom he then collaborated for some time before travelling throughout Europe. In 1654 he settled permanently in Deventer where he developed a new style of portraiture: small-scale portrait paintings that feature straightforwardly presented half-length and later full-length figures placed in a neutral setting. \nOriginally thought to be a self-portrait, this idea has since then been denied by comparison with the genuine self-portrait in the Maurithsuis Museum, The Hague, ca. 1668. It is most likely a portrait of a Deventer's gentleman, one among the many commissions that Ter Borch received throughout his career. Nearly half of Ter Borch's paintings focusing on human beings are portraits. About 60 of these works have survived, of which 22 can be related to specific sitters. This portrait represents the ideal of gentlemanly decorum that valued above all moderation following the ideas spread by Calvinist and Puritan theologians during this period in Holland. The sitter's black outfit was however highly fashionable and does not only correspond to a mere convention of puritanical sobriety.\nThis portrait is a typical example of Ter Borch's late 1660s production and can be compared with similar portraits of men of the same period such as <i>Portrait of a man</i>, Indianapolis Museum of Art or <i>Portrait of a young man</i>, Wallraft-Richartz Museum, Cologne.", 
            "place": "Deventer", 
            "production_note": "", 
            "historical_context_note": "Portraits and landscapes were pursued more than any other type of paintings throughout the 17th century in Holland. A great majority of these were commissioned by well-to-do citizens, whether prosperous merchants and professionals, or members of the city patriciates. Two cities were at the forefront at the turning of the 1630s: Amsterdam and The Hague. Amsterdam had the widest choice of painters and the greatest demand for portraiture. Thomas de Keyser (1596/97-1667) contributed to develop an innovative thrust in portraiture with the production of small- scale group portraits set in domestic interiors. Helst had a great influence on Amsterdam portraiture from 1640s together with other prominent painters such as Rembrandt van Rijn (1606-1669), Jacob Adriaensz. Backer (1608-1651), Govaert Teunisz. Flinck (1615-1660), a pupil of Rembrandt, and Ferdinand Bol (1616-1680).  The particular portrait type that Ter Borch created in Deventer little spread elsewhere and in Amsterdam and western Dutch cities, an alternative portrait type flourished, following the trend developed by Rubens' student Van Dyck, originated at the English court and later adapted to Dutch needs. It inspired such artists as Nicolaes Maes, Michiel van Musscher, and Ter Borch's own students Caspar Netscher.", 
            "collection_code": "PDP"
        }
    }
]