[
    {
        "pk": 82983, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "677-1890", 
            "date_end": "1744-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.72988900", 
            "year_start": 1735, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1740 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "DESCRIPTION TRANSFERRED FROM 678-1890. Check against this chair.\n\nA hoop-backed chair with vase-shaped splat, drop-in compass seat, carved cabriole front legs on ball-and-claw feet, and straight raked back legs of rounded section, ending in small square feet. The front legs are hipped over the seat frame, and the front seat rail has a lambrequin-shaped central apron. The chair is veneered in burr-walnut and carved in low relief with small cabochons (on the top rail and the knees) and with foliage, scrolls and flowerheads. On the splat, top rail and back stiles, the carving is applied over the veneer; on the legs it is in the solid.\n\nThe chair is constructed mainly in walnut, but the front and side seat rails are chestnut (or ash?), and the drop-in seat and the seat rebate mouldings are oak(?). Oak is also used for some of the piecing out (in the seat frame), and the inner ears at the front legs are backed with beech. The splat is pieced out at the upper scrolls, and the back right stile (but not the left one) is pieced out on the inner curve (at the waist of the hoop-back).\n\nThe back seat rail (shaped from a single piece of walnut) is tenoned (withoug pegs) to the back stiles, which in turn are tenoned to the top rail; the splat is joined by bare-faced tenons to the top rail (with the tenon on the back face of the splat) and to the shoe (the tenon on the front face), which is glued to the top of the back rail. The joint between the splat and the shoe is covered on the front and side edges with an applied moulding, cut in one piece.\n\nThe front and side seat rails are half-lapped to each other, and the concave lower edge of the rails at each front corner (behind and either side of the front legs) is built up with a 1/2-inch-thick piece of walnut, glued to the underside of the joined rails. Each front leg appears to be dovetailed (or possibly tenoned) through this construction, and to have an additional tongue rising in front of the seat frame (in which the arched top of the knee is carved). The front legs are themselves built up with shaped ears on either side -- the ear facings walnut, and their backing-pieces beech [but backing-pieces may be partly walnut - CHECK]. At the back of the seat frame, the side rails are built up on the underside with shaped pieces of oak (the full width of the rail). The front apron-drop (glued to the underside of the front rail) is walnut. The built-up side rails are tenoned to the full-height back stiles, and the back corner joints are each strengthened with an open brace (of walnut) nailed to the back rail and side rail with large nails. (The nails look old, though the braces are quite sharply cut.)\n\nThe rebate moulding on the top of the seat rails is formed from three sections of oak(?), which began as the outer perimeter of the drop-in seat frame. This frame, which was initially exactly the same shape and size (in plan view) as the main seat frame, is made with side rails tenoned to the back rail and half-lapped to the front rail, and all four joints are pegged (seemingly; the peg at the back left corner is concealed by the upholstery). The outer 1/2 inch (approximately) was then sawn out around the front and sides, and glued to the top of the main seat rails. Finally, a ribbed walnut moulding was glued to the top edge, all round, covering the joints at the front corners.\nThe evidence of this curious construction can be seen at the front corners of the rebate moulding, in the half-lapped joint (with an overlap some 4½ inches long), and at the back end on each side, in the section of the tenon set into a piece of short-grain wood (the end of the drop-in seat's back rail). The angle of sawing was slanted, so that the rebate moulding slopes inward from top to bottom, and the drop-in seat frame slopes inversely. The saw-cuts are not planed on the inside of the rebate mouldings; whether the same is true of the outside of the drop-in seat has yet to be investigated (by releasing the upholstery). If so, then the wood lost in the sawing was enough to accommodate the cloth taken over the sides of the seat.\n\nFinally, the walnut veneer is applied to the splat, top rail, stiles and seat rails, and the carved (pre-carved?) ornament on and above the splat is applied over the veneer. \nCHECK if the veneer on the seat rails is applied before the top moulding, or vice versa.", 
            "dimensions": "Height: 102.6 cm, Depth: 43.2 cm, Width: 58.4 cm", 
            "title": "", 
            "date_start": "1735-01-01", 
            "materials_techniques": "Carved and veneered walnut, with construction in walnut, chestnut(?), oak and beech", 
            "last_processed": "2014-04-01 00:13:54", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "51.42133500", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 142362, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530391, 
                        "room": "", 
                        "part_name": "Chair", 
                        "museum_number": "677-1890", 
                        "museumobject": 82983, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "6771890", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 142363, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 721646, 
                        "room": "", 
                        "part_name": "Drop-in seat", 
                        "museum_number": "677:1-1890", 
                        "museumobject": 82983, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "67711890", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 10034, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1778-12-31", 
                        "surname": "", 
                        "name": "Hill, Henry (of Marlborough)", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": 1778, 
                        "source": "object_production", 
                        "cis_id": "A13869", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hill-henry-of-marlborough", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 79365, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1409
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 82983, 
                        "role": "made", 
                        "place": 1409, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "6771890", 
            "object": "Chair", 
            "categories": [], 
            "last_checked": "2014-04-01 00:13:54", 
            "public_access_description": "This originally formed one of a set of at least six chairs and a settee (of which the settee and four chairs are now in the V&A). The set was probably used in a drawing room or parlour. It is veneered with a fine burr walnut on the back and the seat rails, and has shallow carving applied over the veneer. These pieces may have been made in the workshop of Henry Hill, who ran a very diverse business in Marlborough, Wiltshire -- embracing furniture making, coach making, house agency and auctioneering, among other activities. A nearly identical set of chairs was formerly at Burderop House in Wiltshire, where Hill is known to have worked. Hill appears to have employed immigrant craftsmen in his workshop, which might account for the rather Dutch-looking features of these chairs, particularly in their carving.\n\nOn loan to Derby Museum & Art Gallery.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "chair-hill-henry-of", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1409, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 465
                    }, 
                    "fields": {
                        "name": "Marlborough", 
                        "parent": 465, 
                        "country": "England", 
                        "museumobject_count": 27, 
                        "longitude": "-1.72988900", 
                        "source": "production", 
                        "cis_id": "x33271", 
                        "museumobject_image_count": 16, 
                        "latitude": "51.42133500", 
                        "type": "city / town", 
                        "slug": "marlborough-england-x33271"
                    }
                }
            ], 
            "artist": "Hill, Henry (of Marlborough)", 
            "namecontext_set": [
                {
                    "pk": 97309, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 10034
                    }, 
                    "fields": {
                        "name": 10034, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 82983, 
                        "role": "made", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1744, 
            "object_number": "O107389", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Marlborough", 
            "production_note": "This chair (together with 676--680-1890) is of identical model to a set of six chairs and two settees that were sold from Burderop Park, Wroughton, Wiltshire, by direction of the beneficiary of the late Miss J. M. Calley, Humbert, Flint, Rawlence & Squarey, 20–22 May 1974, lot 882. The Calley family were major patrons of Henry Hill, at least in the 1770s, commissioning furniture for Burderop Park and Overtown House, also in Wiltshire. Although no Calley accounts have been found (so far) from before 1769, two points favour the attribution of these chairs to Hill: (a) the use of chestnut (or ash?) in their construction, which is suggestive of non-metropolitan practice; (b) the somewhat Dutch aspect of their carving, in view of the strong (though circumstantial) evidence that Hill employed immigrant craftsmen in his workshop (at least in the latter part of his career, from c. 1770).", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]