[
    {
        "pk": 93052, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "19-1891", 
            "date_end": "1550-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "16.71172500", 
            "year_start": 1480, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1480-1550 (made)", 
            "primary_image_id": "2006AY9194", 
            "rights": 3, 
            "physical_description": "Carved and water gilded tabernacle frame with painted antependium decorated with sgraffito.\n\nStructure\nThe frame is made up of a hardwood back and front frame. The back frame is corner bridle jointed with the central part of the joint on the vertical members.  At the front, the leaf and tongue cyma reversa moulding and rosette ovolo mouldings are mitred and applied on to the back frame.  \n\nThe cornice egg and dart ovolo moulding is made of one piece.  Above this, the rest of the cornice is made up of two pieces, one at the front, and one behind which has been hollowed out at the centre back and so does not show up in the profile drawing. The reason for the hollowed area is not known. The moulding between the bottom of the main frame and the antependium is made from a separate piece. The antependium is made of one piece, now warped. The frame has extensive wood-boring beetle and larvae damage. \n\nLater Additions\nAt the back, a modern build up frame has been screwed on behind the rosette ovolo moulding.  The top and bottom are lapped over the left and right pieces and the edges of the frame are chamfered.  A slip frame has been added behind the sight edge moulding to decrease the sight size.  It is painted brown at the front and is clearly evident at the back because of its light colour. Black velvet ribbon has been glued on the front of the rebate to cushion the painted surface of the painting. There are two packing strips of wood placed inside the left and right rebate to fill the gap between painting and the side edge of the rebate. These are also evident because of their light colour. These packing strips are held in with two mirror plates on each side. These additions are not included in the profile drawings and have been digitally removed from the full page front image of the frame (These additions were probably made in order to fit the painting it framed at time of writing).\n\nDescription of Ornament\nA leaf and tongue cyma reversa moulding borders the sight edge, followed by a rosette ovolo moulding. The cornice is enriched with an egg and dart ovolo moulding. The antependium carries a shield, with a fluttering ribbon, flanked by fluted scrolls terminating in patarea and caulicoli. (The shield appears to bear the arms of the important Sienese banking Chigi family with a jelly [sic. properly, the sei monti] and crossed halberds).\n\nDecorative Finish\nThere is one early, probably original, painted and gilded decorative scheme. The mouldings are water gilded on an opaque brown-red bole over a medium to thin white ground. The antependium is water gilded and then painted blue with sgraffito gold spots.  The blue paint would have been applied over the gold and scraped through where the gold spots were required. The back edge sides of the frame are painted a blue-red-brown, possibly in imitation of porphyry. Both the blue-red-brown and the blue paints have gritty textures.\n\nAnalysis of a sample of the original gilding confirmed the presence of a red bole with a few, dark, iron-rich inclusions over a calcium sulphate ground (NG sample 3/2). (Cross section and SEM/EDX analyses of paint samples were carried by Dr. Helen Howard, Scientific Department, The National Gallery, London).\n\nA sample of the blue paint from the antependium was also analysed and these results indicated the presence of natural azurite applied over a blue under-paint of indigo combined with lead white on top of the gold leaf. (Raman spectroscopy analysis was undertaken by Satoko Tanimoto of the British Museum). Azurite was frequently applied over coloured grounds and the use of indigo for this purpose has been confirmed in a number of instances. (For examples see, Martin, E. and Bergeon, S. Des bleus profonds chez primitifs italiens.Techné,4, 1996. pp. 74-89 and Smith, A,. Reeve, A., Powell, C. and Burnstock, A. An altarpiece and its frame: Carlo Crivelli’s “Madonna della Rondine”.  National Gallery Technical Bulletin 13.  London: National Gallery Publications, 1989.  pp. 28-43). The blue under-paint would have served to increase the covering power of the overlying expensive mineral blue pigment (NG sample 3/1).  \n\nAnalysis of the original paint from the right side of the frame confirmed the presence of vermilion applied over a ground of calcium sulphate with a little yellow earth pigment (NG sample 3/3).  \n\nHanging Device\nOn the back of the frame, near the bottom at left and right are two modern mirror plate fittings applied over later addition blocks of wood.\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 1290 mm, Width: 790 mm, Depth: 270 mm", 
            "title": "", 
            "date_start": "1480-01-01", 
            "materials_techniques": "Hardwood, carved and water gilded", 
            "last_processed": "2014-04-01 00:57:58", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "39.60698500", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 156916, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530550, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "19-1891", 
                        "museumobject": 93052, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "191891", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 90010, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 290
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93052, 
                        "role": "made", 
                        "place": 290, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "191891", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 42, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Interiors", 
                        "museumobject_count": 11483, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3045, 
                        "type": "", 
                        "slug": "interiors"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:57:58", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects, and many are gilded using various techniques. Many of the ornaments used are classical and architectural in origin.\n\nIn its original state this frame may have had a cresting or lunette (now missing). Although the original decorative scheme of water-gilding with blue, red and brown paint survives, it is much worn and faded. This frame may have originally held a terracotta relief; such works were usually hung high on a wall, with a candle on a separate bracket below.\n\nOn loan to the National Gallery.", 
            "exhibition_history": "", 
            "bibliography": "Newbery, T. Frames in the Robert Lehman Collection. Princeton: The Metropolitan Museum of Art in association with Princeton University Press, 2007. p. 46, figs. 27.1 and 27.2.\nGuggenheim, M. Le cornici italiane dalla metà del secolo XV o allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897, plate.78.\nThis frame is referred to as Tuscan, first half of 16th century.\nPenny, N. Frames. (National Gallery Pocket Guides) London: National Gallery, 1997. pp. 31-33, fig, 24.\nThe  frame is described as 16th century Florentine, perhaps from the workshop of Giuliano da Maiano 1470. (Newbery likens the V&A frame to the one, which is very likely to have been carved in the workshop of Giuliano da Maiano, Florence, ca. 1480-1500. Further research is required to establish more certain links between the V&A frame and Giuliano da Maiano’s workshop).\nNewbery, T., Bisacca, G. and Kanter, L. Italian Renaissance frames. Exhibition Catalogue. New York: Metropolitan Museum, 1990. p. 43.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 3", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 59928, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:21:06", 
                        "priority": 0, 
                        "image_id": "2006AY9194", 
                        "sys_id": 209194, 
                        "last_checked": "2014-03-31 17:21:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9194.jpg"
                    }
                }, 
                {
                    "pk": 251535, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7303", 
                        "sys_id": 997303, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7303.jpg"
                    }
                }, 
                {
                    "pk": 251534, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 2, 
                        "image_id": "2011ET7302", 
                        "sys_id": 997302, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7302.jpg"
                    }
                }, 
                {
                    "pk": 251533, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 3, 
                        "image_id": "2011ET7301", 
                        "sys_id": 997301, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7301.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 290, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Tuscany", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 134, 
                        "longitude": "16.71172500", 
                        "source": "production", 
                        "cis_id": "x29374", 
                        "museumobject_image_count": 94, 
                        "latitude": "39.60698500", 
                        "type": "region", 
                        "slug": "tuscany-italy-x29374"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 110527, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93052, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1550, 
            "object_number": "O120011", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought from Stefano Bardini, Florence, for £35.7s. 0d.\nRP 7925/1890, Sir Hart Dyke\nLent to the National Gallery, London from 08/06/1938\nNational Gallery frame note suggests\nc1480 probably made in a Florentine workshop of Giuliano da Maiano (1432-90).\nComparison with other frames might suggest a slightly later date c1500-1550, and the painted arms a Siena patron\n\nConclusions and Observations (taken from Powell and Allen, 2010)\nThis frame has been on loan to the National Gallery since 8th June 1938 (from Furniture and Woodwork Collection records, date provided with thanks to Nick Humphrey) to frame The Virgin and Child with an Angel, (No. 589) by an imitator of Fra Filippo Lippi, c. 1480. Penny has suggested that this frame was probably originally designed for a terracotta relief, which would be hung high on the wall, with a candle on a separate bracket just below (Penny, N.  Frames. (National Gallery Pocket Guides.)  London: National Gallery, 1997. pp. 31-33, fig, 24). (Newbery supports the idea that this type of frame contained a terracotta by mentioning that nearly identical mouldings to those found on the frame discussed in the Comparable Frames section are found around marble and terracotta reliefs by Guiliano’s brother, Benedetto da Majano (1442-1497)).\n\nThere may originally have been a lunette or a pediment, which is now missing. The original gilding, though much worn, would have imitated solid gold.  The original blue paint would have appeared a brighter, lighter blue.\n\nComparable Frames\nNewbery compares the V&A frame to a tabernacle frame, Florence, c.1480-1500, workshop of Giuliano da Maiano, that has a very similar rosette moulding and the same general form but retains its lunette and  has no antependium (Newbery, T.  Frames in the Robert Lehman Collection. Princeton: The Metropolitan Museum of Art in association with Princeton University Press, 2007.  p.46, figs. 27.1 & 27.2  and Newbery, T., Bisacca, G. and Kanter, L. Italian Renaissance frames.  Exhibition Catalogue. New York: Metropolitan Museum, 1990. p. 43, No. 11) .", 
            "place": "Tuscany", 
            "production_note": "Possibly made in the workshop of Giuliano da Maiano (Florence)", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]