[
    {
        "pk": 101390, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "472-1895", 
            "date_end": "1660-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1625, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1630-1660 (made)", 
            "primary_image_id": "2009CR2710", 
            "rights": 3, 
            "physical_description": "A turned and carved oak chair with a low back and wide, shallow seat, which is straight at the front and formed with five angled facets around the back and sides. The angles are punctuated by six turned stiles of three different patterns. These extend from the ground through a set of six perimeter stretchers, which echo the form of the seat, through the seat itself, and up to the rising top frame, which comprises horizontal scrolling arm-rests, linked by canted, upswept, S-shaped rails to a high, slope-sided central rail. The seat and the top frame were formerly joined also by a further five small turned spindles - two between the front and middle stiles, which survive, and three alternating with the middle and back stiles, which have been broken and lost. The centre top rail, carved on the back face but not on the front, shows evidence of the loss of another fitting (see below).\n\nThe stiles have three different patterns of turning: the front legs are turned in the middle of the shaft and, less conspicuously, at top and bottom; the middle legs are almost plain, but for simple collars at top and bottom; and the back legs have bold turning at top and bottom and incised lines in the middle. At the seat and the top rail all six stiles are blocked out to follow the form of the chair (the middle and back ones therefore being pentagonal, with obliquely angled back faces), and the middle and back stiles end in shallow turned knops at the top; in between, the stiles are all spiral-turned. The two surviving subsidiary spindles are turned as balusters. The arm-ends, which overlap the front stiles, are each carved on the top and sides with acanthus, ending as a spiral scroll. \n\nThe central top rail, curiously, is carved in the upper section of the back face, with a stylized pendant flower between scrolling foliage. This rail and the two flanking rails, though flat on their front face, are moulded on the back face, either side of a wide channelled frieze. The arm-rests have a similar channelled frieze, behind the leaf-carved arm-ends, and a simple cavetto moulding at the bottom in place of the more elaborate moulding on the three top rails. \n\nThe chair is constructed with six stretchers and six seat rails tenoned to the six stiles, the joints at the front stiles being pegged (with single pegs in the stretchers, double pegs in the seat rails). The turned front stiles are dowelled up into the arm-rests, but at the other four angles the elements of the top frame are tenoned into the stiles (without pegs). The seat itself, made of two laterally grained boards, rests on the seat rails and is cut out to fit around the six stiles. It appears to have been secured to the seat rails only at the back, by the three spindles positioned between the middle and back stiles, which were dowelled into the top frame and through the seat into the seat rails. Although the spindles are broken, two of the dowels into the seat rails remain in place - on the right (where a remnant of the spindle itself also survives) and at the back. The two surviving spindles, at the front, are dowelled into the top rail and to the flat seat, but not through the seat into the rails below. The left-hand front spindle has itself snapped in two.\n\nThe five spindles (two surviving) may have been added in the 19th century, as their turning is very different in handling from the rest of the frame. If so, the seat must also be replaced, as its 'piecrust' edging stops at either side of each spindle; moreover, this edging and the thickness of the boards are out of character with the rest of the chair. The seat must be of some age, however, as its two boards have shrunk considerably. They are now (and possibly always have been) joined together by two loose tongues, each through-pegged twice to both boards. As a result the front edge of the seat now sits c. 8 mm. behind the front seat rail. The front board is skew-nailed from the top to the middle left stile (seemingly the only such repair to the seat). The seat rails underneath show no evidence of fixture to a previous seat, so these too may be replacements. In the four back stiles the seat-rail tenons appear to be secured with very thin nails (in the positions where double pegs might be). \n\nThe right back rail in the top frame is also a replacement. On the outside face of the top frame all the tenoned joints have been strengthened with thin hand-forged iron straps, nailed to the rails across the four stiles. This repair may well date from the same time as the alterations described above, which could not have been effected without dismantling the top frame.\n\nThe centre top rail, which curiously is carved on the back but not the front face, has two holes at the top that are not obviously explicable. The erosion in this area makes it unclear whether the carving intentionally accommodates the holes (indicating that the holes are original) or whether the holes interrupt the carving (in which case they are presumably a later alteration). The latter seems on balance more likely.\n\nThe chair has undergone considerable damage and repair, most of which must have occurred before it came to the Museum in 1895, for it was recorded then as 'wormeaten and somewhat worn - it has been restored' (V&A Acquisition Register, 1895).  The woodworm damage is most severe in the back right stile, above the seat; in the middle right stile (on the front face above the seat); and in the centre top rail. The front right foot has cracked (superficially?) on the front face. Old repairs include a dowel through a horizontal crack in the left back top rail. In the left arm-rest there is a screw-hole in the outside face, in front of the iron strap, perhaps for an earlier reinforcement. In the underside of the front seat rail is a protruding modern screw with wire wound around it.", 
            "dimensions": "Height: 93.8 cm maximum, Width: 60.8 cm maximum (across seat and across stretchers), Depth: 37.5 cm maximum, Height: 60.7 cm of seat, Width: 60.5 cm across arm-ends, Depth: 37 cm of seat", 
            "title": "", 
            "date_start": "1625-01-01", 
            "materials_techniques": "Turned and carved oak, with later reinforcing straps of forged iron", 
            "last_processed": "2014-04-01 01:36:31", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "DESTINATION\nBEAUVA[IS]\n …DE NORD\n… départ\n…35 [<i>or</i> …85<i>?</i>]", 
            "latitude": "46.71244800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 167191, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531361, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "472-1895", 
                        "museumobject": 101390, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "4721895", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 98556, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101390, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "4721895", 
            "object": "Armchair", 
            "categories": [], 
            "last_checked": "2014-04-01 01:36:31", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "W.G. Paulson Townsend, Measured drawings of French furniture in the South Kensington Museum (London 1899), plates 66-7", 
            "vanda_exhibition_history": "", 
            "slug": "armchair-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 176286, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:18", 
                        "priority": 0, 
                        "image_id": "2009CR2710", 
                        "sys_id": 562710, 
                        "last_checked": "2014-03-31 17:45:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2710.jpg"
                    }
                }, 
                {
                    "pk": 176291, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:18", 
                        "priority": 1, 
                        "image_id": "2009CR2715", 
                        "sys_id": 562715, 
                        "last_checked": "2014-03-31 17:45:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2715.jpg"
                    }
                }, 
                {
                    "pk": 176290, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:18", 
                        "priority": 2, 
                        "image_id": "2009CR2714", 
                        "sys_id": 562714, 
                        "last_checked": "2014-03-31 17:45:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2714.jpg"
                    }
                }, 
                {
                    "pk": 176289, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:18", 
                        "priority": 3, 
                        "image_id": "2009CR2713", 
                        "sys_id": 562713, 
                        "last_checked": "2014-03-31 17:45:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2713.jpg"
                    }
                }, 
                {
                    "pk": 176288, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:18", 
                        "priority": 4, 
                        "image_id": "2009CR2712", 
                        "sys_id": 562712, 
                        "last_checked": "2014-03-31 17:45:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2712.jpg"
                    }
                }, 
                {
                    "pk": 176287, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:18", 
                        "priority": 5, 
                        "image_id": "2009CR2711", 
                        "sys_id": 562711, 
                        "last_checked": "2014-03-31 17:45:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2711.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 121107, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101390, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1660, 
            "object_number": "O129652", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "France", 
            "production_note": "The chair is of a sixteenth-century form, but the spiral turning points to a mid-seventeenth-century date.", 
            "historical_context_note": "Emile Peyre (1824-1904), who sold this chair to the Museum in 1895, was an architect and a notable collector of French Medieval and Renaissance artefacts. His house in Paris, at 124 Avenue Malakoff, was described in 1889 as filled 'from ground floor literally to attic' with his collection of woodwork, paintings, tapestries and works of art. In 1895 the Government bought 429 pieces of furniture and woodwork, sculpture and metalwork for the V&A (then the South Kensington Museum), together with a selection of objects for the museums in Edinburgh and Dublin, at a total cost of £11,878. 16s. 9d. [Paul Williamson, Netherlandish Sculpture 1450-1550, Victoria and Albert Museum (2002), p. 27].  At his death in 1904 Peyre left nearly 4,000 works to the newly-founded Musée des Arts Décoratifs, Paris, transforming their holdings of largely contemporary work into a rich historic collection, along with his personal fortune (nearly one million francs) and his papers. [Monique Blanc, Retables, Réunion des musées nationaux, Paris (1998), p. 13]\n\nThis chair is one of very few pieces of post-1600 woodwork in the collection purchased from Peyre in 1895. In 1889 it was recorded on the ground floor of his house, with ninety other items in a large room overlooking the street. [V&A Registry, Emile Peyre nominal file]", 
            "collection_code": "FWK"
        }
    }
]