[
    {
        "pk": 1020749, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.17-2009", 
            "date_end": "1870-12-31", 
            "labels": [], 
            "descriptive_line": "Mosaic panel, ceramic, depicting Donatello, by Samuel Cooper after a painting by Richard Redgrave R.A., Britain, about 1867", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1861, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 26868, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Donatello", 
                        "museumobject_count": 5, 
                        "source": "name", 
                        "cis_id": "N2954", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "donatello"
                    }
                }
            ], 
            "date_text": "ca. 1866 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Vertical oblong ceramic mosaic with curved top depicting idealised full-length portrait of Donatello (ca. 1386-1466) with sculpting tools and hammer, holding a circular plaque in his right hand , stepping onto plinth in front of a golden background", 
            "dimensions": "Height: 2.675 m approximate, Width: 0.905 m approximate, Depth: 0.045 m approximate", 
            "title": "Donatello", 
            "date_start": "1861-01-01", 
            "materials_techniques": "Ceramic mosaic", 
            "last_processed": "2014-04-27 02:18:20", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15854, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5014, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'DONATELLO'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 268, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "mosaic", 
                        "museumobject_count": 123, 
                        "source": "cis_techniques", 
                        "cis_id": "138684", 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "mosaic"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 215, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ceramic", 
                        "museumobject_count": 460, 
                        "source": "cis_materials", 
                        "cis_id": "235507", 
                        "museumobject_image_count": 348, 
                        "type": "", 
                        "slug": "ceramic"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1204073, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1416154, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "A.17-2009", 
                        "museumobject": 1020749, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "a172009", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 789, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1888-12-14", 
                        "surname": "", 
                        "name": "Richard Redgrave", 
                        "gender": null, 
                        "museumobject_count": 59, 
                        "death_year": 1888, 
                        "source": "object_production", 
                        "cis_id": "A8777", 
                        "museumobject_image_count": 33, 
                        "forename": "", 
                        "birth_date": "1804-04-30", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "redgrave-richard-cb-ra-ara", 
                        "birth_year": 1804
                    }
                }, 
                {
                    "pk": 74193, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Samuel Cooper", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "AUTH316965", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "samuel-cooper", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 1763, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Minton, Hollins & Co.", 
                        "gender": null, 
                        "museumobject_count": 62, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1447", 
                        "museumobject_image_count": 35, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "minton-hollins-co", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 7066, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1466-12-31", 
                        "surname": "", 
                        "name": "Donatello", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": 1466, 
                        "source": "content", 
                        "cis_id": "N2954", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1386-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "donatello-2954", 
                        "birth_year": 1386
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 445810, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020749, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a172009", 
            "object": "Mosaic", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30232, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17093, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }
            ], 
            "last_checked": "2014-04-27 02:18:20", 
            "public_access_description": "This mosaic representing Donatello is part of a cycle of monumental mosaic portraits depicting famous artists. The series of originally 35 mosaics was created between 1864 and circa 1875 for the South Court of the South Kensington Museum, the later V&A. The mosaics were originally installed on the side walls as part of a decorative scheme celebrating the arts. The mosaic is made after a painting by Richard Redgrave R.A.\n\nNo certain contemporary portrait of the Italian Renaissance sculptor Donatello (1386-1466) exists, and little is known of his personality. Redgrave's source for Donatello's appearance is presumably the head and shoulders portrait by Georgio Vasari in the Sala di Cosimo il Vecchio, Florence (which was engraved) and in turn was based on the portrait attributed by some historians to Uccello on a cassone panel known as The Founders of Florentine Art (Louvre, Paris). The 'Uccello' portrait is supposed to be copies from a lost fresco by Masaccio. A nineteenth-century full-length sculpture of Donatello by Girolamo Torrini is in the Loggiato of the Uffizi, Florence (1842-8) and depicts a more youthful figure than 'Uccello's'. Redgrave carries this rejuvenation process further, but the facial features - the shape of the eyes, nose, mouth and beard, and the high well-defined cheekbones - are very similar.\nThe pose may be an adaptation of a 'Triumphant David'. Even of Donatello's drawing of that subject, the only drawing by Donatello widely accepted as autograph (Musée des Beaux Arts, Rennes). Donatello holds a mallet in his left hand, referring to his work in marble, and wears a pouch full of modelling tools for his work in terracotta. In his right hand he holds the bronze 'Martelli' mirror (8717-1863), purchased as a Donatello by the Museum in 1863; this may not only refer to the Museum's recent and important acquisition, but also to Donatello's own history, as according to Vasari's Vita he was brought up by the Martelli family. The mirror is now considered to be North Italian and late fifteenth century.\n\nIn addition to being a painter, Richard Redgrave (1804-1888) was one of the most distinguished administrators of the Victorian era. He was the first Keeper of the paintings collection at the South Kensington Museum and between 1857 and 1880 was Surveyor of the Queen's Pictures. Along with Cole he was a driving force in the reform of art education. Redgrave held several positions in the Government School of Design, including headmaster, art superintendent and inspector-general for art.\n\nThe series of mostly idealised portraits against gold backgrounds soon became known by the public as the Kensington Valhalla. The term alludes to the Vallhall as eternal home of heroes in Norse mythology. It also refers to the concept of a reunion of outstanding personalities of different periods by the means of art. An earlier example of such a hall of fame is the Walhalla near Regensburg in Germany (opened in 1842).\n\nThe selection of the Kensington Valhalla includes many famous artists, from Phidias and Apelles as representatives of ancient Greece to contemporaries such as the Irish painter William Mulready who had died only five years before his mosaic was completed. \n\nMosaics played an important part in the canon of materials and techniques used for the interior decoration of the new South Kensington Museum. The ambitious project of a revival of the art of mosaics involved one of the major Venetian mosaic companies of the time, Salviati & Co. It also led to the innovation of the technique by the introduction of vitrified ceramics mosaics made by Minton, Hollins & Co. These ceramics mosaics were created following the cartoons of professional artists by female students, including members of the family of Henry Cole. \n\nThe Kensington Valhalla remained in place until 1949. Some of the mosaics are now on display in other galleries of the museum. In addition to the mosaics themselves, preparatory sketches and cartoons by established contemporary artists such as Edward Poynter or Lord Leighton are part of the V&A collection.", 
            "exhibition_history": "", 
            "bibliography": "Physick, John. <u>The Victoria and Albert Museum. The history of its building.</u> London: The Victoria & Albert Museum 1982. Pp. 62-67, no. 11.", 
            "vanda_exhibition_history": "", 
            "slug": "donatello-mosaic-redgrave-richard-cb", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Great Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55890, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8368, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "great-britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Redgrave, Richard (CB, RA, ARA)", 
            "namecontext_set": [
                {
                    "pk": 580045, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 789
                    }, 
                    "fields": {
                        "name": 789, 
                        "part_name": "", 
                        "uncertainty": "after a painting by", 
                        "museumobject": 1020749, 
                        "role": "painter", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 580046, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 74193
                    }, 
                    "fields": {
                        "name": 74193, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020749, 
                        "role": "maker", 
                        "order": 2
                    }
                }, 
                {
                    "pk": 580047, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1763
                    }, 
                    "fields": {
                        "name": 1763, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020749, 
                        "role": "maker", 
                        "order": 101
                    }
                }, 
                {
                    "pk": 580048, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 7066
                    }, 
                    "fields": {
                        "name": 7066, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020749, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1870, 
            "object_number": "O1137969", 
            "events": [], 
            "credit": "", 
            "history_note": "This mosaic was created for the decoration of the South Court of the Museum. It is part of a cycle of mosaic portraits of famous artists. They were created between 1863 and ca. 1875 and installed in blind arcades on the upper level of the South Court.\n\nHistorical significance: Only few extensive mosaic cycles were executed in the 19th century. Apart from the <i>South Kensington Valhalla</i> the mosaics of the Albert Memorial, Albert Memorial Chapel at Windsor, and at Saint Paul's Cathedral, all begun in 1864, were the only other comparable projects of the time. All of them were made by Salviati & Co.\nThe mosaics of the <i>South Kensington Valhalla</i> are based upon designs of a variety of artists, some of whom were, or were to become, major figures of the Victorian art world. The commission is extremely well documented. The related documents and cartoons at the V&A make this cycle of mosaics not only an outstanding group of artistic value, but are also an excellent case study for the history of the buildings of the Museum.", 
            "place": "Great Britain", 
            "production_note": "Made by Samuel Cooper, superintended by William E. Alldridge for Minton, Hollins &  Co", 
            "historical_context_note": "The Museum played an important part in the revival of mosaic in Britain in the 19th century. The technique goes back to ancient times and was always regarded as one of the most precious and long-lasting techniques for adorning walls and floors. The enormous costs of mosaics limited its success in the 19th century.\nThe early mosaics for the South Court were made using the traditional material glass. They were created by the Venetian company Salviati & Co., the most successful mosaic makers of the time who had branches in London and New York. The majority of the mosaics consist of vitrified ceramics which were provided by the English company Minton, Hollins & Co. The Mosaics were made by the Mosaic Class of the Art School of the South Kensington Museum and were supervised by a representative of Minton. Amongst the students were family members of Henry Cole.\nA second, less ambitious series of mosaics was created for the north cloister between 1868 and 1874. In 1878 a ceramic mosaic memorial for Sir Henry Cole, designed by Frank Moody was installed on the first landing of the Ceramic Staircase and is still in place today. The use of mosaic at the museum also included marble mosaic floors, some of them laid by 'Female Convicts' of Woking Prison from 1869 and was dubbed <i>Opus Criminale</i> by contemporaries.", 
            "collection_code": "SCP"
        }
    }
]