[
    {
        "pk": 101566, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.57-1952", 
            "date_end": "1719-12-31", 
            "labels": [
                {
                    "pk": 13250, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 101566, 
                        "label_text": " \n\nChair\nAbout 1705–15\n\nEngland (probably London)\nWalnut, turned and carved\nBack (possibly original) and seat (replaced): cane (rattan) \n\nBequeathed by Dr C.J.N. Longridge\nMuseum no. W.57-1952\n\nThe cane used in furniture is Asian rattan palm. Long strips are interwoven through holes in the frame and firmly wedged, creating lightweight, resilient panels. Hard use meant that most chairs have been re-caned, but exceptionally, this back panel may be original. \n\nIn London, caned chairs were made in enormous quantities. The carving, turning, caning and joinery were usually done in separate workshops.\n\n"
                    }
                }
            ], 
            "descriptive_line": "Chair, turned and carved walnut, with caned seat and back; England (probably London), ca. 1705-1715", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1700, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1705-ca. 1715 (made)", 
            "primary_image_id": "2011EX8953", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nA tall, slender chair of carved, moulded and turned walnut, with caned back and seat. The high, raked back has a moulded, arched cresting, carved and pierced with an interlaced foliate band around the top and scrolling foliage at each end, and with interlaced C-scrolls - possibly a cypher - under the arch. This composition is echoed in the arched front stretcher that spans the out-turned front legs, but with flowerheads in place of the scrolling foliage, with spiral scrolls under the top of the arch, and with no interlaced C-scrolls (though there may originally have been some feature below the spiral scrolls, now missing). Beneath the top cresting the moulded frame to the caned back has a double-arched top rail and a bottom rail of similar double-arched form. This rail is raised high above the flat, slightly canted seat, with moulded edges. The front legs, turned out at 45 degrees to the frame, each comprise a short turned section immediately beneath the seat, a convex 'knee' at the junction with the front stretcher, and a stretched C-scroll below this, raised on a small round (but perhaps not turned) foot. The back legs, partly turned, are steeply raked, with a further kick-back at the bottom - to counteract the weight of a person leaning against the raked back. They are joined to each other and to the front legs by turned stretchers (the back stretcher higher than the side stretchers). The side stretchers are spanned, near the front, by a carved and pierced cross-stretcher, with a turned finial supported on a central platform; the pierced mouldings that flank this platform echo in their horizontal form the upright arches in the back. \n\nThe large gap between the seat and the bottom rail of the back suggests that this chair was intended to be used with a cushion. \n\n<u>Construction</u> \nThe chair is made of walnut throughout, with mortise-and-tenon joints, some of them pegged. Unusually, the back uprights appear to have been taken deliberately from wood that bent in its growth, so that the grain is almost straight in both the raked chair-back and the inversely raked back legs. While this avoids the weakness of using wood with the grain running at an angle to the member, the branch itself was probably not very strong if it grew bent. \n\nThe back-frame is made with the back stretcher, back seat rail and bottom rail of the chair-back all tenoned to the back uprights - with bare-faced tenons on the chair-back rail, fully cut tenons on the two lower parts, which are both(?) pegged (the stretcher's pegs are visible; at the seat rail the evidence is concealed by a repair). The uprights are then tenoned (without pegs) to the top rail. The side seat rails are tenoned and pegged to the back uprights, and tenoned (without pegs) to the front seat rail. The front legs, to which the front stretcher is joined by bare-faced tenons, are then tenoned to the front seat rail (intersecting the side-rail tenons). The carved cross-stretcher, with the turned finial dowelled into it, is joined by bare-faced tenons to the turned side stretchers, which are tenoned and through-pegged to the front legs and the back uprights. At the front legs the side-stretcher joints are plugged at top and bottom, because the mortise was made too large for the tenon. The mortise is the full height of the block from which the stretcher is formed, so was presumably cut before the end of the stretcher was turned to a smaller section. \n\nThe joiner has left numerous scribed lines, mostly marking out the mortise-and-tenon joints, on the mortised and/or the tenoned member. On the bottom rail of the back, the back face is scribed with two horizontal lines, ca. 6 mm apart, near the top, running the full width of the rail - the lower line marking the top of the bare-faced tenon, the upper line probably marking the top edge of the rail at each end (though this has not been followed very closely). At the back of each side stretcher the inside face is scribed vertically, from the point at which its top edge meets the back leg. \n\nThe top rail of the chair-back is covered in gouge-cuts on the back face, perhaps made by the carver in trying out his tools; and a few similar marks have been made on the back of the front stretcher. Similar marks occur on other late 17th- and early 18th-century chairs, though usually on the inside of the seat-frame and stretchers rather than on a chair-back. \n\n<u>Caning</u> \nThe back and seat are both caned in a conventional six-way pattern, each with cane of one thickness throughout, but the cane in the back is finer than that in the seat. The seat must have been caned with the chair assembled, since the back and side seat rails are separately joined to the back uprights. The back, however, could have been caned before it was joined to the seat, stretchers and front legs (with just the framing rails of the back, the back seat rail and the back stretcher in place). In the seat the caning has clearly been replaced, but the finer caning of the back could possibly be original: the rows of caning have moved out of line, in a way that would seem to have been caused by movement in the frame - movement that is most likely to have occurred during the early years of the chair's life. \n\n<u>Makers' marks</u> \nThe stamp 'IK', impressed on the three elements with most carving (the front stretcher and the top and bottom rails of the chair-back), is probably the mark of the carver. On the companion chair (W.57A-1952) a second stamp, 'PI', also appears (twice) on the back of the top rail; this could be the mark of the caner. \n\n<u>Condition</u> \nThe frame has been coated in a stained varnish (possibly oil-based). On some parts (such as the side stretchers), the varnish appears to have been rubbed down, leaving a polished and generally paler surface. This could have been done at the same time as the varnishing or in a later campaign. \n\nBoth back uprights have been reinforced with modern steel straps (ca. 15 x 3.5 cm), screwed to their back face behind the seat (from the bottom of the square section up to ca. 2.5 cm below the bottom of the chair-back). Curiously, there is no visible damage in the uprights at this point, but they may have begun to show signs of weakness, caused by the natural bend in the wood out of which they are made. \n\nOn the front stretcher the left and right inside edges of the arch show signs of disturbance - saw cuts (whereas the original shape is chiselled) and the partial loss of a polished surface - which may indicate that a feature originally in place here has been removed (perhaps after being damaged). Similar evidence appears on the companion chair, W.57A-1952. Whether the missing feature replicated the entwined C-scrolls in the top rail is uncertain, since the composition of the two elements is not identical. \n\nA section of the back left leg has broken off at the foot, at the back right corner, having split along the grain (which is more upright here than the very steep slant of the foot). \n\nA patch has been inserted in the moulded edge of the front seat rail, about 4.5 cm long. \n\nThere are woodworm exit holes in the front stretcher, the front left leg, and a knotty area at the back end of the right seat rail. Otherwise the frame has suffered very little worm damage.", 
            "dimensions": "Height: 141.3 cm, Width: 48 cm maximum, at front feet, Width: 45.3 cm at front of seat, Depth: 54.5 cm maximum, at feet, Depth: 37.5 cm of seat", 
            "title": "", 
            "date_start": "1700-01-01", 
            "materials_techniques": "Carved, moulded and turned walnut, joined by mortise-and-tenon joints, partly pegged; with caned back and seat", 
            "last_processed": "2014-04-01 01:37:15", 
            "label": " \n\nChair\nAbout 1705–15\n\nEngland (probably London)\nWalnut, turned and carved\nBack (possibly original) and seat (replaced): cane (rattan) \n\nBequeathed by Dr C.J.N. Longridge\nMuseum no. W.57-1952\n\nThe cane used in furniture is Asian rattan palm. Long strips are interwoven through holes in the frame and firmly wedged, creating lightweight, resilient panels. Hard use meant that most chairs have been re-caned, but exceptionally, this back panel may be original. \n\nIn London, caned chairs were made in enormous quantities. The carving, turning, caning and joinery were usually done in separate workshops.\n\n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 133, case BY2, shelf CASE", 
            "marks": "IK\n '<u>This Chair</u> was bought by the / late Mr. Geo Forster of Barcus= / Close, at the sale of Ld. Windsor's House / [ho]ld furniture at Newcastle in the / [ye]ar 1785. It was one of a suit of / [h]is Lordships Best Chairs, and / [bou]ght again by tho Rippon[?] / [au]ctioned of [...] op[...] / [...] Geo Forsters sale in the[?] [the rest illegible]'\n Damaged / 9th[?]", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 115, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "moulding", 
                        "museumobject_count": 617, 
                        "source": "cis_techniques", 
                        "cis_id": "53134", 
                        "museumobject_image_count": 261, 
                        "type": "", 
                        "slug": "moulding"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }, 
                {
                    "pk": 260, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "caning", 
                        "museumobject_count": 42, 
                        "source": "cis_techniques", 
                        "cis_id": "53599", 
                        "museumobject_image_count": 14, 
                        "type": "", 
                        "slug": "caning"
                    }
                }, 
                {
                    "pk": 687, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Mortise-and-tenon construction", 
                        "museumobject_count": 3, 
                        "source": "cis_techniques", 
                        "cis_id": "x44354", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "mortise-and-tenon-construction"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 440, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Late Baroque", 
                        "museumobject_count": 9, 
                        "source": "cis_style_period", 
                        "cis_id": "21151", 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "late-baroque"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 167380, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY2", 
                        "inventory_number": 525807, 
                        "room": "133", 
                        "part_name": "", 
                        "museum_number": "W.57-1952", 
                        "museumobject": 101566, 
                        "shelf": "CASE", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "w571952", 
                        "gallery": 5669
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5669, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "133", 
                        "site_name": "", 
                        "name": "Furniture, room 133", 
                        "site_code": "VA", 
                        "museumobject_count": 157, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49881", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "133-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 98799, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "almost certainly", 
                        "museumobject": 101566, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w571952", 
            "object": "Chair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:37:15", 
            "public_access_description": "In the late 17th century caned chairs became extremely popular not only among the aristocracy and gentry, but also among merchants and tradesmen, as they were much cheaper than upholstered chairs. From the 1680s onwards enormous quantities were made in London, for export as well as for home consumption. But relatively few now survive. Most were probably discarded rather than repaired as soon as the frames or caning were damaged. In surviving examples the caning has almost invariably been replaced. However, the very fine caning in the back (but not the seat) of this chair is possibly original.\n\nThis chair was made with more care than most, for the back uprights are formed from wood with a natural bend at the angle between the back legs and the chair-back. Exceptionally, it bears a label recording its 18th-century history. It was bought at a sale of the 2nd Viscount Windsor's household furniture in Newcastle. So it may have been made for his father the 1st Viscount Windsor (died 1738), probably after his marriage in 1703.", 
            "exhibition_history": "", 
            "bibliography": "Michael Snodin and Nigel Llewellin (ed.), <u>Baroque 1620--1800: Style in the Age of Magnificence</u>, exh. cat., Victoria and Albert Museum (V&A Publishing, 2009), p. 329\nThe label on this chair is transcribed in the catalogue entry for the companion chair (cat. no. 9).", 
            "vanda_exhibition_history": "", 
            "slug": "chair-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 261448, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 0, 
                        "image_id": "2011EX8953", 
                        "sys_id": 1038953, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8953.jpg"
                    }
                }, 
                {
                    "pk": 261447, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 1, 
                        "image_id": "2011EX8952", 
                        "sys_id": 1038952, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8952.jpg"
                    }
                }, 
                {
                    "pk": 261440, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 2, 
                        "image_id": "2011EX8945", 
                        "sys_id": 1038945, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8945.jpg"
                    }
                }, 
                {
                    "pk": 261443, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 3, 
                        "image_id": "2011EX8948", 
                        "sys_id": 1038948, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8948.jpg"
                    }
                }, 
                {
                    "pk": 261437, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 4, 
                        "image_id": "2011EX8942", 
                        "sys_id": 1038942, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8942.jpg"
                    }
                }, 
                {
                    "pk": 261438, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 5, 
                        "image_id": "2011EX8943", 
                        "sys_id": 1038943, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8943.jpg"
                    }
                }, 
                {
                    "pk": 261441, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 6, 
                        "image_id": "2011EX8946", 
                        "sys_id": 1038946, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8946.jpg"
                    }
                }, 
                {
                    "pk": 261442, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-10 00:00:00", 
                        "last_processed": "2014-03-31 18:03:00", 
                        "priority": 7, 
                        "image_id": "2011EX8947", 
                        "sys_id": 1038947, 
                        "last_checked": "2014-03-31 18:03:00", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EX/2011EX8947.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 121316, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101566, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1719, 
            "object_number": "O129869", 
            "events": [], 
            "credit": "Bequeathed by Dr C. J. N. Longridge", 
            "history_note": "Possibly made for Thomas, 1st Viscount Windsor (c. 1670-1738); probably his son Herbert, 2nd Viscount Windsor (d. 1758); George Forster of Barcus Close, County Durham; Thomas Rippon[?]. Then untraced until bequeathed to the V&A by Dr C. J. N. Longridge, 1952.\n\nA matching, but broader, armchair, probably made as part of the same set, was formerly in the collection of Frank Green, and was published in a two-part article about his collection in 1922 ('Treasurer's House – I. York: the residence of Mr. Frank Green', <i>Country Life</i>, 29 July 1922, pp. 114–21 (p. 120, fig. 10)). This is no longer in the collection of the Treasurer's House in York.\n\nNotes from R.P. 52/3059\n\n20 October 1952 Gift form\nlists as \"2 chairs… walnut cane backs and seats…English late 17th Century….W.57 and A\"\n\n15/9/52 letter Mrs Longridge to V & A\noffers as a gift two chairs which belonged to her deceased husband's family \"for many years\".  She notes that the \"backs of both are in the original cane, and the seat of one, but the back of one… is a little damaged\".\n\n27/10/52 letter Edwards to Mrs Longridge\naccepts \"the two fine late Stuart chairs\".\n\n23/1/53 letter Mrs Longridge\nexplains that her husband was a descendant of Michael Longridge of Newburn-upon-Tyne, in the reign of Charles II.  She thinks that the chairs belonged to the Hawks family, and came into the Longridge family through her late husband's paternal grandmother, Mrs James Atkinson Longridge, who was a descendant of William Hawks of Gateshead-on-Tyne.\n\nMuch correspondence on file with Newcastle-Upon-Tyne and Durham City libraries attempting to establish the identity of Lord Windsor and the location of Barcus Close.\n\nAn unsigned, undated typed report concludes that \"Lord Windsor\" is the 2nd Viscount Windsor, Herbert Windsor, who married Alice Clavering in 1735.  Both were connected to a long forgotten, now defunct \"Barcus Close\" Colliery.  The house from which the chairs came has not been identified.  It is speculated that the date of acquisition on the chair label (1785) might be a mistake for 1758, which was the date of the 2nd Viscount Windsor's death, \"and the sale of his effects at Newcastle-Upon-Tyne is not unlikely?\"\n\nThe report concludes: \"though there is no actual evidence, the style of the chair is consistent with the view that it may have been acquired by the 1st Viscount Windsor about 1699, when he was raised to the peerage, or at his marriage in 1703\". Stylistically, the chairs date from slightly later than 1703.", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]