[
    {
        "pk": 46491, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.12-1958", 
            "date_end": "1724-12-31", 
            "labels": [
                {
                    "pk": 7440, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre October 2000", 
                        "museumobject": 46491, 
                        "label_text": "ARMCHAIR\nENGLISH; about 1720\nWalnut\n\nGiven by Brigadier W.E. Clark, C.M.G ., D.S.O., through the National Art-Collections Fund."
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1715, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1720 (made)", 
            "primary_image_id": "2006AC5736", 
            "rights": 3, 
            "physical_description": "Partial description only:\n\nThe two front legs seem to be half-lapped to each other under the seat, and the two back legs likewise; the shape around them is made up with infill pieces; and the curved arm-supports, front and back, appear to be tenoned into the legs at the top. The arm supports appear to be tenoned to the arm-rests; and the short uprights in the back frame are probably screwed to the arm-rests from behind. The back frame otherwise seems to be formed with a top and bottom rail and two concave sides above the short uprights. The simple turned stretchers joining the front and back legs on each side are presumably dowelled in.<u>This all needs checking.</u> \n\nA lead weight has been fixed to the back face of the frame at the front, just beneath the seat, to counteract the weight of the back. Even with this the chair is still back-heavy.\n\nThe leather covers appear to be the second covering, and the seat cover has been removed and refixed, so there are signs of two prior fixings in the seat rails (see below). But the nails fixing the outside-back cover, and the inside-back cover on the back/underside of the scrolled top rail, are hand-cut (with irregularly faceted heads). So these covers (including the seat cover) probably date from before about 1830. \n\nThe outside-back cover has been released along the top edge, and refixed with new decorative nails, the heads of roughly the same size as the those on the inside-back, which appear to be original to these covers. (The reason for doing this was seemingly to insert a patch behind a vertical tear in the outside-back cover.) But the other nails on the outside-back have smaller heads, and are spaced apart; these too would seem to be original to these covers, and were presumably chosen for the outside-back as being less important.\n\nIn the seat cover, there is a clear series of nail-holes for its previous fixing, and in places also holes made by decorative nails, with impressions of their heads. These impressions are the same size as the nail-heads in the inside-back cover, and new nails of this size have also been used for the refixing. The tacks used to refix the seat are still quite fresh (steel-coloured), suggesting that this was done not more than c. 50 years ago.\n\nIn the frame, the earlier fixings for seat covers can be seen only on the left [CHECK] seat rail, which has evidently been turned round, now exposing the unoxidized surface, and two series of nail-holes. Also exposed on the inside face of this rail (which was originally the outside face) are tack holes for at least two stuffing-covers. This could either be two phases, each with a single stuffing-cover; or just one phase, with a first and second stuffing-cover for a structured upholstery (such as a lipped edge). Either is compatible with the evidence of three fixings of top covers, since the upholstery structure need not have been renewed when the leather was first introduced (as a second cover). The upholstery structure certainly was wholly renewed when this seat cover was released and refixed; and the foundation now comprises jute webbing and base cloth (both plain-weave, and 20th-century). \n\nThere is also a series of about five oxidized nail-holes, fairly evenly spaced, on the inside face of the left [CHECK] seat rail. The fact that they are oxidized suggests that they date from after the moment that the rail was turned round, but that was presumably done at the same time as the seat upholstery structure was renewed and the leather cover refixed, which can scarcely be more than 50 years ago. It would be surprising if the nails oxidized the wood this much in less than 50 years -- presumably much less, since they must also have been removed long ago too -- and all the more so, since the tacks refixing the cover have scarcely oxidized at all (see above). Regardless of the date, there is no obvious explanation for such a series of holes in relation to this chair, so perhaps they represent some earlier use of this piece of wood.", 
            "dimensions": "Height: 95.8 cm, Width: 61.2 cm maximum (across arms), Depth: 58.2 cm maximum, Depth: 41 cm depth at feet, Height: 42 cm seat height, Width: 37 cm seat width, Depth: 36 cm seat depth", 
            "title": "", 
            "date_start": "1715-01-01", 
            "materials_techniques": "Carved and moulded walnut, covered in leather with close nailing", 
            "last_processed": "2014-03-31 21:47:13", 
            "label": "ARMCHAIR\nENGLISH; about 1720\nWalnut\n\nGiven by Brigadier W.E. Clark, C.M.G ., D.S.O., through the National Art-Collections Fund. [pre October 2000]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 36, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Leather", 
                        "museumobject_count": 2331, 
                        "source": "cis_materials", 
                        "cis_id": "11845", 
                        "museumobject_image_count": 857, 
                        "type": "", 
                        "slug": "leather"
                    }
                }, 
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 91485, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525858, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.12-1958", 
                        "museumobject": 46491, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w121958", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 44411, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 46491, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w121958", 
            "object": "Chair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 21:47:13", 
            "public_access_description": "This form of armchair, with curving X-shaped legs, was a characteristic type from the Middle Ages to the 17th century. Such chairs sometimes appear in 16th- and 17th-century portraits, where they indicate the high social standing of the sitter. By the 18th century they were much more unusual. The few that were made between about 1690 and about 1730 may have served a particular function as 'dressing chairs', which are sometimes mentioned in inventories of this period, usually in dressing rooms. The low back would have allowed the sitter to have his or her hair dressed from behind. Other chairs of this period have higher backs, which could not have been used for this purpose.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "chair-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 34262, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:15:32", 
                        "priority": 0, 
                        "image_id": "2006AC5736", 
                        "sys_id": 25736, 
                        "last_checked": "2014-03-31 17:15:32", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AC/2006AC5736.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 49847, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 46491, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1724, 
            "object_number": "O52894", 
            "events": [], 
            "credit": "Gift of Brigadier W. E. Clark CMG, DSO through The Art Fund", 
            "history_note": "The present leather covers appear to be the second covers for the chair, and to date from no later than c. 1830; they could well be late 18th-century. If this is a 'dressing chair' (see Historical Context Note), then the original covers were probably in a more decorative textile -- damask or velvet for instance.", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "This form of X-frame chair may be what was meant by a 'dressing-chair', such as is described in several late 17th- and early 18th-century inventories. Usually these occur as single chairs or in pairs, but in an inventory of Kiveton, dated 1727, the contents of the Best Dressing Room include '6 Dressing Chairs ye Frames Japan'd, Red and Gold, Coverd & trim'd Same as the Hangings' -- that is, in 'Crimson Tabby ... with ... pannels of Crimson & Gold Damask'. This matches exactly the appearance of a set of six chairs sold in 1920 from Hornby Castle (where much of the furniture from Kiveton ended up), and published in colour in Macquoid's Dictionary of English Furniture, 1st edn, Vol. I (1924), facing p. 226 [CHECK plate number]. These chairs are of similar X-frame form, with low backs (up to 14 inches lower than for standard chairs of the period), which might have made them suitable for dressing the occupant's hair.", 
            "collection_code": "FWK"
        }
    }
]