[
    {
        "pk": 26075, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1766-1954", 
            "date_end": "1809-10-01", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1809, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "01/10/1809 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: engraving, coloured by hand, 12 sections mounted on linen showing 116 medallions representing various events and scenes of world history and geography\nNo. of squares: 116\nSquares illustrated: all\nSquare numbering: all\nSquares titled: in booklet\nSubject of starting square: Norwegian on snow shoes\nSubject of ending square: Return to Europe", 
            "dimensions": "", 
            "title": "Geographical Recreations or a Voyage Round the Habitable Globe", 
            "date_start": "1809-10-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:35:24", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41607, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 473489, 
                        "room": "", 
                        "part_name": "Board game", 
                        "museum_number": "E.1766-1954", 
                        "museumobject": 26075, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e17661954", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 41608, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1446927, 
                        "room": "", 
                        "part_name": "Rule book", 
                        "museum_number": "E.1766A-1954", 
                        "museumobject": 26075, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e1766a1954", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 44953, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "John Harris", 
                        "gender": null, 
                        "museumobject_count": 6, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A27976", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "harris-john-27976", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26902, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26075, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e17661954", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 35, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Children & Childhood", 
                        "museumobject_count": 9983, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1893, 
                        "type": "", 
                        "slug": "children-childhood"
                    }
                }, 
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:24", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "geographical-recreations-or-a-voyage-board-game-harris-john", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Harris, John", 
            "namecontext_set": [
                {
                    "pk": 28672, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 44953
                    }, 
                    "fields": {
                        "name": 44953, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26075, 
                        "role": "published", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1809, 
            "object_number": "O26310", 
            "events": [], 
            "credit": "", 
            "history_note": "see also comments with E. 1765-1954.  The booklet contains Advertisements for other works and books by Harris together with rules , a synopsis of each part of the game.  Booklet is 35 pages and only the rules are given here.", 
            "place": "London", 
            "production_note": "john harris at the juvenile library corner of st. paul's church-yard", 
            "historical_context_note": "Rewards: receipt of counters, forward movement\nForfeits: payment of counters, backward movement, missing turns\nNo. of Players: 2 to six +\nEquipment required: teetotum with 8 sides, markers for each player and 24 counters for each player\n\nRules:\nRULES AND DIRECTIONS FOR PLAYING GEOGRAPHICAL RECREATIONS A NEW GAME OR A VOYAGE ROUND THE HABITABLE WORLD EXHIBITING THE MANNERS, CUSTOMS AND DRESSES OF THE VARIOUS NATIONS OF EUROPE, ASIA, AFRICA AND AMERICA TO WHICH IS APPENDED A SYNOPSIS OF GEOGRAPHY.  LONDON: PRINTED FOR J HARRIS JUVENILE LIBRARY CORNER OF ST. PAUL'S CHURCH YARD 1809.\n\nADVERTISEMENT\nThis game, containing 116 little prints of the most interesting objects in Geography, is designed to familiarise youth with the names and relative situations of places, together with the manners, customs and dresses of the different nations in the habitable globe; and as curiosity will naturally be excited by the scenes which present themselves, and the observations likely to occur, it is presumed that these, with an occasional reference to the Synopsis herewith given, will prove a continual source of amusement to young people of both sexes, and will furnish such a fund of geographical knowledge, as may prove equally beneficial in reading and conversation.\nRULES AND DIRECTIONS FOR PLAYING THE GEOGRAPHICAL RECREATIONS\nIn playing this Geographical Recreation a teetotum of eight sides is made use of, together with six counters of different colours, as markers; to avoid confusion in telling the game.  Each player should also be provided with about two dozen of counters, on which a nominal value should be set, that any player who happens to be out, may purchase of the winners.\nIf more than six persons sit down to play a greater number of markers may be cut out of card, and distinguished by figures, as may be agreed on.\nEach player proceeds in the game according to the numbers he spins, and pays the fine or receives the reward appointed.  Advances are made by adding the figure turned to that on which the marker stands.\nShould any person spin a number on which there is already a marker, he must take its place, and the other must move one forward.\nAny player taking more than his due, must go back as many numbers as he took.  If he take too few and the next player have spun, he must remain where he was.\nWhatever fines are marked in the list of numbers must be put into the pool, and the first who makes exactly 116 or the Return to Europe wins the game; but if he happen to spin above that number, he must go back as many from 116 as he spun beyond it, till he or some one else wins the pool and its contents.\nPersons going backward in the game are exempted from the fines attached to the figures on which they may be obliged to rest.\nEach quarter is to be played through from the top to the bottom and then the players are to being again at the top of the next quarter.  The precise mode of playing will easily be learned for the following.\nEXAMPLE\nSuppose Alfred, Charles and George play the game,  Alfred chooses a white marker, Charles a red and George a green one.  Alfred by agreement spins first, and finding the uppermost number of the teetotum to be 2 he places his marker on the bombardment of Copenhagen and pays one counter to the pool.  Charles spins next No. 8, places his mark on the winter diversion at Peterburgh and pays one counter.  George next turns No. 1 , places his mark on the Norwegian traveller and receives a counter from each player.  Alfred then plays again and spins No. 8 which being added to 2, his former number, sends him forward to the Prussian soldier, No. 10.  Charles spins No. 7 and adding it to 8, his former number goes on to the Laplander, No. 15, and receives one counter from the pool.  George then spins No. 5, which added to 1, carries him forward to Russia where his attention is excited by the winter dress of a gentleman and a boer.  Again, Alfred spins No. 5 which authorises him to take the station occupied by Charles's mark; Charles therefore moves forward to No. 16 but is obliged to go back to Bashaw at No. 13. and George having spun No. 5, proceeds to the Tartar, No. 9 and pays one counter to No. 7 for defraying the expense of travelling in Russia.\n\nThe booklet goes on to list each of the medallions and the rewards or forfeits  The list is followed by a Synopsis  which in turn is followed by a list of books, available from Harris and Harris and Walker.\n\nRules placement: booklet printed by H Bryer Bridge Street Blackfriars", 
            "collection_code": "MoC"
        }
    }
]