[
    {
        "pk": 105342, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "765:2-1865", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.31849000", 
            "year_start": 1550, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1550-1600 (made)", 
            "primary_image_id": "2008BT1692", 
            "rights": 3, 
            "physical_description": "Carved, originally water gilded Sansovino frame.\n\nStructure \nThe original frame is constructed of a softwood back frame to which a lime carved front frame is applied. \n\nThe back frame is partially obscured by a later addition build up. The back frames’ vertical members are joined at the corners with a single dovetail into the front face of the horizontal members which are on the front face of the back frame.  The ends of the dovetails are visible at the top. On the sides, wood has been added on the outside edges to create width for the carving.\n\nThe top and bottom of the front frame run the full width, with the side members butt joined between.  The sides are placed below the moulding at the top, carved with lunettes filled with half flowers, and above the pedestals at the bottom.  \n\nAt the top centre wood has been added for the protruding, carved cherub head. \nThe cherub head swags and the female heads on the sides are carved in high relief and the female figures have long noses, pointed chins and long wavy hair. \nIron nail heads which can be seen on the back frame are used to hold these to the front parts of the frame. On the top left a large hole has been drilled.\nThe sight mouldings are made of separate mitred and applied pieces of wood.  \nThere are some losses of carving and wood boring beetle larvae damage, particularly at bottom back. \n\nLater Additions or alterations\nThere is later addition softwood build up, probably 19th century. The horizontal members of this build up are butted between the vertical members.  The outside edges have been chamfered. Nails have been driven through to hold these pieces to the original frame. On the left, an additional piece of wood has been screwed on.  Gummed paper has been applied over the build up and the original sight edge moulding, probably to hold a later addition back board.  This build up is not included in the profile drawings. \n\nA later addition, painted pine, tongue and groove board had been inserted into the rebate.  This was removed for photography.\n\nDescription of Ornament \nA cavetto moulding enriched with lunettes filled with half flowers borders the sight edge. The sides are each carved with a female head with flowing hair supported by strong elongated scrolls in the manner of terminal figures. Heavy festoons hang from the top volute and a flowering pod springs from the lower volute. Pedestals, enriched with a condensed flower and decorated at the bottom with floral corbels, support each side. The top and bottom are carved with a winged cherub head at the centre and scrolls with radially arranged tongues and strap-work clasps enriched with overlapping coins. Small festoons are hung from the scrolls at the top.\n\nInscriptions\nOn the later addition build up at the centre, ‘765-65’ is written in pencil  and on the left side, near the top, ‘74’ underlined, with ‘7.’ below.  To the right of this original back frame, is written ‘374’ underlined and, below, ’N.7’.\n\nDecorative Finish\nThere are two decorative schemes. The most recent is water gilding on an orange-red bole on a medium white ground. Below this is the original water gilding on red-orange bole on a medium white ground.\n\nHanging Device\nAt the top centre of the original frame there are old fixing holes and an indentation, probably from an old wrought iron cross-over hanging loop. At the top left and right there are two later addition iron rings attached with large screws. On the later addition build up, there are later metal hanging straps which are screwed on and have holes for a wall fixing. On the right, these extend at the top and bottom of the frame and on the left they extend at the side.\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 1250 mm, Width: 1030 mm, Depth: 160 mm", 
            "title": "", 
            "date_start": "1550-01-01", 
            "materials_techniques": "Softwood and lime, carved, and originally water gilded.", 
            "last_processed": "2014-04-01 01:53:18", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "45.43825100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 171994, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522937, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "765:2-1865", 
                        "museumobject": 105342, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "76521865", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 102852, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 41
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 105342, 
                        "role": "made", 
                        "place": 41, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "76521865", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:53:18", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects. Many of the ornaments used are classical and architectural in origin.\n\nThis type of picture frame, richly carved with scrolls, masks and swags of fruit, is known as a Sansovino frame after the Italian sculptor and architect Jacobo Sansovino (1486-1570), whose Venetians buildings were particularly influential on the decorative arts from about 1530. On this frame the gilding has been renewed, as was often done, to 'refresh' the effect, with thin layers of white gesso, coloured bole and gold leaf applied over the original finish.", 
            "exhibition_history": "", 
            "bibliography": "Christine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 24.", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 108508, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 0, 
                        "image_id": "2008BT1692", 
                        "sys_id": 361692, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1692.jpg"
                    }
                }, 
                {
                    "pk": 251515, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7278", 
                        "sys_id": 997278, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7278.jpg"
                    }
                }, 
                {
                    "pk": 251514, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 2, 
                        "image_id": "2011ET7277", 
                        "sys_id": 997277, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7277.jpg"
                    }
                }, 
                {
                    "pk": 108550, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:32", 
                        "priority": 3, 
                        "image_id": "2008BT1738", 
                        "sys_id": 361738, 
                        "last_checked": "2014-03-31 17:31:32", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1738.jpg"
                    }
                }, 
                {
                    "pk": 108510, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 4, 
                        "image_id": "2008BT1694", 
                        "sys_id": 361694, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1694.jpg"
                    }
                }, 
                {
                    "pk": 108509, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 5, 
                        "image_id": "2008BT1693", 
                        "sys_id": 361693, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1693.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 41, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2463
                    }, 
                    "fields": {
                        "name": "Venice (city)", 
                        "parent": 2463, 
                        "country": "Italy", 
                        "museumobject_count": 1878, 
                        "longitude": "12.31849000", 
                        "source": "production", 
                        "cis_id": "x29237", 
                        "museumobject_image_count": 936, 
                        "latitude": "45.43825100", 
                        "type": "city / town", 
                        "slug": "venice-city-italy-x29237"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 125977, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 105342, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O134792", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought, with two paintings in tempera from an altarpiece by Vittore Crivelli (V&A 765A-1865 St Catharine and V&A 765:1-1865 St Jerome), from the Managers of the Guarantee Fund for purchasing the Collection of Monsieur Soulages of Toulouse for £70. \n\nConclusion and Observations (taken from Powell and Allen, 2010).\nThis frame probably contained a secular painting.  It was acquired with paintings St Catharine and St Jerome from an earlier 15th century altarpiece by Vittore Crivelli, (765A-1865, 765:1-1865). (In the Soulages Collection the paintings were attributed to Carlo Crivelli. The paintings are to be displayed in the V&A Mediaeval and Renaissance Galleries, without frames, as fragments from an altar piece).\n\nThe addition of a later gilded scheme has obscured the original sculptural detail which would have appeared sharper.  The later scheme generally seems to follow the earlier scheme and so gives an impression of how the frame would have appeared, although the earlier gilding would probably have been burnished and more reflective. No evidence of earlier paint was found on the flesh areas of the figures or the carved relief having a different coloured background which can be seen on other Sansovino frames. (See for example the Sansovino frame at the National Gallery, London, north Italian, probably Venetian, c1590, with pink painted mask with green and metal spangled recessed background.  See Penny, N. Frames. (National Gallery Pocket Guides.)  London: National Gallery, 1997. pp. 60-61). \n\nComparable Frames\nVenetian Sansovino frame, c1580-90, similar in character, (Metropolitan Museum Collection). See Newbery, T., Bisacca, G. and Kanter, L. Italian Renaissance frames.  Exhibition Catalogue. New York: Metropolitan Museum, 1990. p. 69. No 39. \n\nVenetian Sansovino frame, second half of 16th century, 245 335 70, although a narrower frame it has similar character of volutes and placements of flowers and of top and side festoons, use of female and winged cherub heads, although of different character, and bottom clasps. (Verona, Museo di Castelvecchio). See Sabatelli, F. La Cornice Italiana dal Rinascimento al Neoclassico. Milano: Electa, 1992. pp. 156-157. \n\nVenetian Sansovino frame, second half of 16th century  (Padova  Musei Civici), 1180 790 180, appears to have  identical sight moulding, moulding of capital, character of volutes, radial fluting at bottom, radial flutes at top,  and corbels, top and bottom . See, Sabatelli, F. La Cornice italiana dal Rinascimento al Neoclassico. Milano: Electa, 1992. pp.154 -155.\n\nTwo Venetian Sansovino frames, 16th century, stylistically similar in character, both having similar sight edge mouldings. (Padova, Museo Civico and Barozzi Collection, Venice), The frame from Padova has  ash-blue figures and festoons.  See Pedrini, A.  Il mobilio; gli ambienti e le decorazioni del Rinascimento in Italia, secoli XV e XVI. 2nd. ed. Genova: Stringa, 1969. pp. 161, plates 408 and 409.\n\nNorth Italian, probably Venetian, Sansovino frame c1590, with similar positioning of scrolling volutes and clasps.  See  Penny, N.  Frames. (National Gallery Pocket Guides.)  London: National Gallery, 1997. pp. 60-61.\n\nThe V&A carved and gilded lantern (Museum No.7225-1860) has mouldings and female heads which are very similar in character. See Introduction to Sansovino Frames.", 
            "place": "Venice", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]