[
    {
        "pk": 23633, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.46-2003", 
            "date_end": "1851-05-28", 
            "labels": [
                {
                    "pk": 6142, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "", 
                        "museumobject": 23633, 
                        "label_text": "5. CIRCULAR TABLE\n1850-1\n\nThis table and the vase displayed nearby were presented in 1851 to Purnell Bransby Purnell, a collector of classical antiquities. The design of the table, based on an illustration in Thomas Hope's Household Furniture (1807), shows his influence on later manufacturers. The anthemion or honeysuckle motifs resemble those on the Greek vase from Hope's collection nearby. \n\nEbony and rosewood veneer, inlaid with silver; feet of electroplated nickel silver\nManufactured and signed by C.F. Hancock and Co., England\nLondon hallmarks for 1850-51 on inlay\n\nAccepted by HM Government in lieu of Inheritance Tax and allocated to the Victoria and Albert Museum, 2003\nMuseum no. M.46-2003"
                    }
                }
            ], 
            "descriptive_line": "Table, part of the Purnell Testimonial, ebony and rosewood veneer inlaid with silver and electroplated feet, London, silver and electroplate supplied by C.F. Hancock, 1850-1", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1850, 
            "exhibitions": [
                {
                    "pk": 599, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 6109, 
                        "year_start": null, 
                        "name": "Backfill object for Thomas Hope Exhibition, Thomas Hope: Regency Designer", 
                        "date_end": null, 
                        "museumobject_count": 1, 
                        "venue": "Victoria and Albert Museum (British Galleries, Gallery 120)", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "backfill-object-for-thomas-hope-exhibition-thomas-hope-regency-d", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1850-1851 (made)", 
            "primary_image_id": "2006AT4810", 
            "rights": 3, 
            "physical_description": "Ebony and rosewood table with silver inlay and electroplated nickel silver feet.\nThe table is formed of a triangular pedestal base and round top. A band of egg and dart design is at the edge of the round top.Ornamental panels of inlaid silver are on the pedestal and table top. The silver inlay on the table top demonstrates a sophisticated understanding of classical ornament. There are concentric bands of decoration. The dominant anthemion ( honeysuckle ) band is between a Vitruvian scroll band and a running border of leaf and flower. These surround a central feature of  long pointed rays. A shaped central feature allowed the silver vase to sit on the table securely.", 
            "dimensions": "Diameter: 114 cm, Height: 72 cm Table to base, Length: 83 cm Between feet", 
            "title": "", 
            "date_start": "1850-05-29", 
            "materials_techniques": "Ebony, rosewood, silver inlay and electroplated nickel silver", 
            "last_processed": "2014-03-31 20:24:09", 
            "label": "5. CIRCULAR TABLE\n1850-1\n\nThis table and the vase displayed nearby were presented in 1851 to Purnell Bransby Purnell, a collector of classical antiquities. The design of the table, based on an illustration in Thomas Hope's Household Furniture (1807), shows his influence on later manufacturers. The anthemion or honeysuckle motifs resemble those on the Greek vase from Hope's collection nearby. \n\nEbony and rosewood veneer, inlaid with silver; feet of electroplated nickel silver\nManufactured and signed by C.F. Hancock and Co., England\nLondon hallmarks for 1850-51 on inlay\n\nAccepted by HM Government in lieu of Inheritance Tax and allocated to the Victoria and Albert Museum, 2003\nMuseum no. M.46-2003", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "Silver, room 68", 
            "marks": "'  Inscription on silver plaque in the centre of the table: ' THIS TESTIMONIAL WAS PRESENTED TO PURNELL BRANSBY PURNELL ESQR COUNTY CHAIRMAN OF GLOUCESTERSHIRE FOR HIS CONDUCT ON THE SUBJECT OF THE PRIVATE LUNATIC ASYLUMS IN THAT COUNTY. EVINCING GREAT PERSEVERANCE UNWEARIED LABOUR AND UNDAUNTED  MORAL COURAGE IN REPRESENTING ABUSES AND LONG EXISTING EVILS IN SUCH ESTABLISHMENTS, REFLECTING THE HIGHEST CREDIT BOTH ON HIS PUBLIC AND PRIVATE CHARACTER EPIPHANY QUARTER SESSIONS 1851'\n London hallmarks for 1850-51 on inlay\n Mark of C.F. Hancock on inlay", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 33939, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 489
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525626, 
                        "room": "68", 
                        "part_name": "", 
                        "museum_number": "M.46-2003", 
                        "museumobject": 23633, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Silver, room 68", 
                        "museum_number_token": "m462003", 
                        "gallery": 489
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 489, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "68", 
                        "site_name": "", 
                        "name": "Silver, room 68", 
                        "site_code": "VA", 
                        "museumobject_count": 249, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49730", 
                        "museumobject_image_count": 149, 
                        "type": "", 
                        "slug": "68-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 5865, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Hancock, Charles Frederick", 
                        "gender": null, 
                        "museumobject_count": 4, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A5618", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hancock-charles-frederick", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 24591, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 23633, 
                        "role": "made", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m462003", 
            "object": "Table", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:24:09", 
            "public_access_description": "This table with a silver vase was part of a testimonial presented to Purnell Bransby Purnell (1791-1866), County Chairman of the Gloucestershire Quarter Sessions, for his work in improving the management and conditions in the county's private mental health institutions. It was paid for by public subscription. The table was made by the prestigious goldsmith Charles Frederick Hancock, with inlaid silver from the firm's own workshop. The testimonial was first shown at the Great Exhibition in 1851. One of the grandest and most elegant of presentation pieces, the combination of silver vase and ebony table makes it unique. The form of the table, with triangular pedestal base and round top is based upon a design by the banker and collector, Thomas Hope. \n\nThe V&A acquired a table of about 1805 by Thomas Hope (W.13-1936) which may have inspired the design of the Purnell table. The inlaid silver demonstrates a sophisticated understanding of classical ornanment. Purnell, a collector of Greek and Roman antiquities, may himself have devised the designs on the table top which are derived from Vases from the Collection of Sir Henry Englefield Bart, published in a second edition in 1848. Contemporary accounts reveal that the table and vase were to be on show in Purnell Bransby Purnell's drawing room.", 
            "exhibition_history": "Backfill object for Thomas Hope Exhibition, Thomas Hope: Regency Designer (Victoria and Albert Museum)", 
            "bibliography": "Gloucester Journal, 4 January 1851. Great Exhibition of the Works of Industry of all Nations, 1851. Official Descriptive and Illustrated Catalogue, 1851, ii, p. 692 and plate following (photocopy enclosed). Reports by the Juries, 1852, iii, p. 1124. Illustrated London News, 21 June 1851, pp. 496, 499 (illustrated). The Crystal Palace and its Contents, 1852, pp. 229-30 (illustrated). Gloucester Chronicle,obituary of Purnell Bransby Purnell, 24 November 1866. Patricia Wardle, Victorian Silver and Silver-Plate (London, 1963), p. 70. John Culme, The Directory of Gold and Silversmiths, Jewellers & Allied Traders 1838-1914 (Woodbridge, 1987), i, 208.", 
            "vanda_exhibition_history": "", 
            "slug": "table-hancock-charles-frederick", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 20351, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:12:32", 
                        "priority": 0, 
                        "image_id": "2006AT4810", 
                        "sys_id": 154810, 
                        "last_checked": "2014-03-31 17:12:32", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AT/2006AT4810.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Hancock, Charles Frederick", 
            "namecontext_set": [
                {
                    "pk": 26207, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 5865
                    }, 
                    "fields": {
                        "name": 5865, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 23633, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1851, 
            "object_number": "O84362", 
            "events": [], 
            "credit": "Accepted in lieu of inheritance tax by HM Government and allocated to the Victoria and Albert Museum", 
            "history_note": "The form of the table, with triangular pedestal base and round top, shows a direct influence from the designs of Thomas Hope.  A very similar table, of mahogany inlaid with silver, was made for Hope in 1804, published in Household Furniture and Interior Decoration Executed from Designs by Thomas Hope ( plate 39 ) in 1807, and acquired by the V&A in 1936.  In shape and decoration the base of  the Purnell testimonial is almost identical to Hope's table, and the ornamental panels of inlaid silver on the pedestals of the two tables are also very similar.  The clear links with Hope and the 'high merit' of the Purnell table were noted by the anonymous author of  The Crystal Palace and its Contents, published in 1852. \n\nThe silver inlay on the table top demonstrates a sophisticated understanding of classical ornament.  Like the vase, it is substantially indebted for its design to the plates drawn and engraved by Henry Moses (c. 1782-1870) for Vases from the Collection of Sir Henry Englefield Bart. (London, 1819; 2nd edn., perhaps significantly for the Purnell testimonial, 1848).  The top derives its dominant anthemion band, its egg and dart, and its Vitruvian scroll from the concentric bands around a profile of Sir Charles Englefield.  The Vitruvian scroll is given a different place in the sequence of bands on the table, and is replaced by a running border of leaf and flower which appears to derive from a vase engraved as plate 6 in the Englefield catalogue.  Plate 6 may also have contributed the long pointed rays which form a band around the centre of the table.\n\nPurnell Bransby Purnell (1791-1866)\n\nPurnell's enquiry into the asylums was only one aspect of a long life devoted to public duty.  He was the son of  Robert Bransby Cooper, for many years Member of Parliament for Gloucester.  Educated at Eton and Christ Church, Oxford, he changed his name to Purnell in 1805.  He was an all-round athlete and sportsman, who remained active until injured in a skating accident in 1845, but his time appears to have been devoted heavily to his duties as a magistrate.  He became Chairman of the Second Court of the Quarter Sessions, and then County Chairman in 1842.  He had been responsible for the building of his own house at Stancombe Park, and this stood him in good stead when it came to the substantial additions made to the County Prison.  He was concerned not only in the building but in its management: 'every minute particular was carefully considered, altered, and adapted, until they all came in some way to bear upon them the impress of his character' (obituary).  He was Chairman of the Dursley Board of Guardians and a Deputy Lieutenant for Gloucestershire.  He resigned from being County Chairman in 1863, and was honoured with a full-length portrait in the Quarter Sessions Room.  On his death in 1866, the Gloucestershire Chronicle declared that 'few men of this generation have done so much to deserve the gratitude of this county'.\n\nThe table and vase were presented following a public subscription to Purnell Bransby Purnell, of  Stancombe Park, Gloucestershire.  A full account of the presentation in the Gloucester Journal (4 January 1851) records that Purnell as County Chairman of the Gloucestershire Quarter Sessions had conducted a searching investigation of the private lunatic asylums.  He had revealed 'the most appalling cases of oppression and cruelty', and had persevered 'in the face of the most unscrupulous, because interested, opposition'.  He used his speech of acceptance at the presentation to appeal for a change in the law on lunacy.  An obituary in the Gloucestershire Chronicle (24 November 1866) stated that the 'lasting result' of his work had been 'a great improvement in the style, comfort, and management of the private lunatic asylums in this county'.\n\nPurnell said at the presentation of the vase and table that he would leave them 'as a priceless heirloom to my posterity'.  They were not sold with his collection in 1872 but descended in the family to Mrs J. W. S. Sprigge ( his great-great-grand-daughter) who, at the request of the late Shirley Bury, placed them on loan at the Victoria and Albert Museum in 1969, where they have been displayed prominently in the Victorian Primary Galleries.\n\nHistorical significance: The Purnell testimonial had its origins in outstanding public service to those suffering from mental illness in Victorian Gloucestershire.  As a work of art, it claims pre-eminence as an ensemble of silver and furniture of exceptional rarity and great visual impact.  It was recognized by contemporaries as 'one of the most elegant and classical works of decorative furniture in the Crystal Palace' (Illustrated London News), a major contribution to the display of an acclaimed exhibitor.  In the history of taste, it both looks back to Thomas Hope and epitomizes the purest form of neo-classicism shown in 1851. For the last thirty years the V&A has provided a context in which the influence of Hope and the testimonial's relationship to other strands of design in the Great Exhibition can be appreciated to the full.", 
            "place": "London", 
            "production_note": "Maker of silver and electroplated detailing", 
            "historical_context_note": "", 
            "collection_code": "MET"
        }
    }
]