[
    {
        "pk": 97935, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "2-1866", 
            "date_end": "1850-12-31", 
            "labels": [], 
            "descriptive_line": "Oil on canvas, 'Moonlight near Norwich', follower of John Crome, early 19th century", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 2168, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "moonlight", 
                        "museumobject_count": 66, 
                        "source": "object", 
                        "cis_id": "x31709", 
                        "museumobject_image_count": 30, 
                        "type": "", 
                        "slug": "moonlight"
                    }
                }, 
                {
                    "pk": 10435, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Norwich", 
                        "museumobject_count": 42, 
                        "source": "place", 
                        "cis_id": "x29054", 
                        "museumobject_image_count": 24, 
                        "type": "", 
                        "slug": "norwich"
                    }
                }
            ], 
            "date_text": "early 19th century (painted)", 
            "primary_image_id": "2006BH7488", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 11.5 in approx., Width: 13.5 in approx.", 
            "title": "Moonlight near Norwich", 
            "date_start": "1800-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:20:43", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 162809, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 430587, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "2-1866", 
                        "museumobject": 97935, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "21866", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 5013, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1821-04-22", 
                        "surname": "", 
                        "name": "Crome", 
                        "gender": null, 
                        "museumobject_count": 14, 
                        "death_year": 1821, 
                        "source": "object_production", 
                        "cis_id": "A2098", 
                        "museumobject_image_count": 10, 
                        "forename": "", 
                        "birth_date": "1768-12-22", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "crome-john", 
                        "birth_year": 1768
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94923, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 500
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97935, 
                        "role": "subject", 
                        "place": 500, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "21866", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:20:43", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "moonlight-near-norwich-oil-painting-crome-john", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84131, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-02-20 00:00:00", 
                        "last_processed": "2014-03-31 17:26:22", 
                        "priority": 0, 
                        "image_id": "2006BH7488", 
                        "sys_id": 287488, 
                        "last_checked": "2014-03-31 17:26:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7488.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 500, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Norwich", 
                        "parent": null, 
                        "country": "United Kingdom", 
                        "museumobject_count": 234, 
                        "longitude": "1.29490000", 
                        "source": "production", 
                        "cis_id": "x29054", 
                        "museumobject_image_count": 74, 
                        "latitude": "52.62249500", 
                        "type": "city/town", 
                        "slug": "norwich-united-kingdom-x29054"
                    }
                }
            ], 
            "artist": "Crome, John", 
            "namecontext_set": [
                {
                    "pk": 116696, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 5013
                    }, 
                    "fields": {
                        "name": 5013, 
                        "part_name": "", 
                        "uncertainty": "style of", 
                        "museumobject": 97935, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1850, 
            "object_number": "O125355", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 1866\n\nHistorical significance: When this landscape was purchased for the South Kensington Museum in 1866 it was attributed to the Norwich School artist John Crome (1768-1821). The son of a journeyman and weaver, John Crome (1768-1821) worked as a painter, printmaker and teacher. He was apprenitced to the coach sign painter Francis Whistler from 1783 to 1790. He presumably continued in this trade during the 1790s whilst he was consolidating his artistic training. Early influences on Crome came from the local artists William Beechey and John Opie. Crome also benefited from his friendship with the collector and amateur artist Thomas Harvey. Harvey’s collection included works by Dutch seventeenth century masters including Jacob van Ruisdael (1628-1682), Meindert Hobbema (1638-1707) and Aelbert Cuyp (1620-1691), as well as eighteenth century British artists Richard Wilson (1713-1782) and Thomas Gainsborough (1727-1788). Exposure to these works through Harvey was to have a significant effect on the landscapes of John Crome. From 1792 Crome is documented working as an artist and also as a drawing master to the wives and daughters of local gentry.Whilst teaching drawing to the local gentry, Crome also took artists as pupils. His most famous pupils were James Stark and George Vincent. He was one of the founders of the Norwich Society of Artists in 1803 and worked predominantly in East Anglia. In 1802 he accompanied members of the Gurney family of Earlham Hall, Norwich, who were his pupils, on a tour of the Lake District. He only travelled abroad once, in 1814, to see the art collections brought to Paris by Napoleon.  Establishing the chronology of Crome’s oeuvre is difficult as he did not sign his paintings. His work is often confused with that of his eldest son, John Berney Crome (1794-1842). Although often criticized during his lifetime for the “unfinished” quality of his works, within a week of his death people were reported as being desperate to acquire the artist’s paintings. This resulted in a high number of works by his followers and imitators being made during the nineteenth century.\n\nA note on the object file states that C. H. Collins Baker challenged this attribution to Crome in 1920, suggesting that it is instead the work of a follower of Crome (See also Collins Baker, p.148). This attribution to a follower of Crome was supported by Dr. Goldbroy in 1960 (see note on object file). It is plausible that this is one of the many works created by an imitator of the artist in response to the growing demand for works by Crome.\n\nMoonlit landscapes occur in works by a number of artists from the Norwich School. John Crome painted several scenes bathed in moonlight. However it is probably his son John Berne Crome (1794-1842) who is best known for this genre. He produced a number of moonlit works including <i>Moonlight</i>; Tate Collection; museum number 2643 and <i>River Scene in Holland</i>, Norwich Castle Museum; museum number 1934.70:F.\n\nIn this painting the line of the river Wessem, which runs around Norwich, leads our eye in to the middle distance of the painting. Placed at the centre of the composition on the bank of the river is a tower. Towers, some of which date back to the thirteenth century, were built along the walls of Norwich as part of the city’s defence system. A number of these towers survive to this day. Such structures would have been a familiar sight during the early nineteenth century. This tower does not appear to relate to any of those that still survive in Norwich. The spherical form of the tower and large windows, is similar to that of the two Boom Towers, situated on the river. The single storey extension to the building is similar to that of Bull Close tower which is situated further from the river than the tower in this painting. The tower in <i>Moonlight Landscape</i> is most likely a fantasy, combining elements of local examples to create a particular style of building that makes a pleasing addition to the scene. By being illuminated by the moonlight, this structure becomes a focal point in the composition. Its location next to the water allows the artist to also demonstrate their ability at painting the reflections of the moon and tower in the river below. \n\nThese tranquil moonlit landscapes, follow examples of seventeenth-century Dutch artists such as Aert van der Neer (1603/4-1677), who is best known for his scenes lit by the moon.  The influence of the artist Aert van der Neer can be seen particularly in the form of the tower, where the combination of roof and large windows creates a building which is stylistically close to those found in Dutch and Flemish Landscapes. During the eighteenth and early nineteenth centuries Norwich enjoyed close mercantile links with Holland. As a result a number of strong collections of Dutch art were formed in the county of Norfolk. Norwich school artists were often employed as drawing masters to the Norfolk's elite and therefore were exposed to the paintings in these collections. For example, John Crome was able to study from the collection of his friend and PatronThomas Harvey, which included works by Dutch seventeenth century masters such as Jacob van Ruisdael (1628-1682), Meindert Hobbema (1638-1707) and Aelbert Cuyp (1620-1691).", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "The Norwich School is a name applied to a group of Landscape painters working in the early nineteenth century who were associated with the Norwich Society of Fine Arts, established by John Crome (1768-1821) in 1803. The society was founded with the intention of \"an Enquiry into the Rise, Progress and present state of Painting, Architecture and Sculpture, with a view to point out the Best Methods of Study to attain the Greater Perfection in these Arts.\"  It included both professional and amateur artists. The society held exhibitions annually in Norwich from 1805-1825 and then from 1828-1833. The Norwich School was the first self-sustaining provincial artistic community in Britain. Its evolution was due to the relative insularity of both Norfolk merchants and gentry, who provided patronage through purchasing works as wells as employing many of the artists associated with the Norwich School as drawing masters for their wives and daughters. The artistic style of each artist within the Norwich School is often very different. For example the work of  the two main figures in the Norwich School, John Crome (1768-1821) and John Sell Cotman (1782-1842) are very different. Crome's paintings, mainly produced in oil, reflect the influence of the Dutch seventeenth-century landscapes, whilst Cotman employs a more elegant topographical approach, often through the medium of watercolour. The Norwich School artists were united through their depiction of local landscape rather than the employment of a particular style. Crome was perhaps one of the most influential members of the school. This can be seen particularly in the work of his pupils George Vincent (1796-1832) and James Stark (1794-1859).", 
            "collection_code": "PDP"
        }
    }
]