[
    {
        "pk": 56066, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IS.48:55/B-1956", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "Painting, Small Clive Album p. 110, lady in pavilion, opaque watercolour on paper, Mughal, 18th century", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1650, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23977, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "women", 
                        "museumobject_count": 2280, 
                        "source": "object", 
                        "cis_id": "25943", 
                        "museumobject_image_count": 1251, 
                        "type": "", 
                        "slug": "women"
                    }
                }, 
                {
                    "pk": 48067, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "pavilion", 
                        "museumobject_count": 216, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 161, 
                        "type": "", 
                        "slug": "pavilion"
                    }
                }, 
                {
                    "pk": 48367, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "singer", 
                        "museumobject_count": 40, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 16, 
                        "type": "", 
                        "slug": "singer"
                    }
                }
            ], 
            "date_text": "late 17th century (made)", 
            "primary_image_id": "2006BL1677", 
            "rights": 3, 
            "physical_description": "The central painting, in opaque watercolour and gold on paper, depicts with great refinement and an attention to detail a young lady seated in a richly decorated interior with two female attendants.\nThe lady is shown seated on the floor leaning against a large bolster with her right leg crossed over the left one revealing her golden <i>paijama</i> which are patterned with vertical rows of red flowers and has a frill at the ankle of her visible right leg.  She is wearing a <i>patka</i> decorated with orange flowers which is tucked into her waistband.  Over this she is wearing a transparent white muslin <I>peshwaz</i> with short sleeves which is paned with gold edgings.  Its skirt falls from a high waist-line just under her bust.  The muslin is delicately painted to represent the sheer quality of the material which spreads out over her legs and the floor in a ripple of folds.  Her head and upper body are covered with a fine gauzy white <i>odhini</i> which, too, is edged in gold and picked out with a design of green leaves dotted over the textile.\n      She is wearing a quantity of pearl jewellery embellished with green and crimson-coloured gems.  She has large pearls in her ears,on her forehead, and in long, short and medium lengths of necklaces ( seven in all), in addition to a pair of double rows of smaller pearls which cross over her body between her breasts with a  green gemstone at the centre that are largely hidden under her muslin garments. Her fingers on her right hand are be-ringed, and furthermore, she has rows of pearl bracelets at her wrists either side of golden wrist cuffs studded with green gemstones which are also interspersed in the pearl bracelets. Her upper arms are ornamented with gold <i>bazubands</i> studded with rectangular emeralds and rubies.  Her one visible hennaed bare foot is shown with another row of pearls under the frill at the end of her <i>paijama</i> resting on its arch.\n      She is holding a narrow-necked bulbous-shaped glass wine bottle and in her left hand she is holding, between her thumb and first finger, the stem of what appears to be a small, shallow, white leaf-shaped jade cup filled with red wine.  Two glass bottles of red wine can be seen on the floor on the left and a spittoon, a box of pan and a dish with two orange fruits all in gold, are placed on the other side of the lady.\n       The woman on the left appears to be singing as her mouth is shown open and she is extending her left arm, gesticulating with her cupped hand, better to emphasise the lyrics of her song.  She is more modestly dressed in a green shawl covering her head and upper body.  She is wearing a simple white <i>patka</i> that is draped between her legs which are covered in a pale brown material striped with gold bands.  This is probably a <i>gaghra</i> or skirt.  Two rows of pearls are visible at her throat.\n      A third figure is seen in the background emerging from the right holding a white bottle.  She, like her mistress, is wearing a gold-paned <i>peshwaz</i> with orangy-pink lappets at the neck opening under a gauzy gold-edged <i>odhini</i> decorated with white dots. Green <i>paijama</i> can be glimpsed beneath the muslin skirt of the overdress which is open at the front to reveal a dark toned <i>patka</i> with scrolls of orange flowers.\n      The interior of this scene is minutely detailed.  The lady is seated on a white rectangular floor covering with a golden border decorated with a row of stylised motifs in orange. On the right there is a golden cloth or flat squab cushion decorated with pink rose-buds, over which there is a large bolster against which the lady reclines.  This bolster is made of a golden material with a pattern of pink half-drop, five-petalled flowers with orange and white anthers.  This material is gathered into an orange band at the end which is drawn tightly to close the opening and finished with a golden tassel.\n      The lady and her singer sit in front of an arch beyond which is a room with a  decorative wall made up of a series of variously shaped niches either side of a doorway, over which hangs a folded blind.  The walls are painted grey with the spandrels of the arch and its soffit brightly decorated with a design of orange palmettes and flowers.  The floral theme is echoed in the dado panels at the rear which have floral borders enclosing the depiction of a single flowering plant.  Above this the niches are outlined in gold and hold a wide variety of vessels and dishes.  Some hold single flowers or support a piece of or a small pile of fruit.  It is possible to distinguish some of the details of decoration on the blue and white jars.  That in the centre of the middle niche is painted with an elephant , while other pieces can be seen with a rabbit (bottom left), a horse and rider (just left of the middle niche) with a goose or duck on the other side. An arched panel in the centre is decorated with a fine arabesque design in white.  The raised blind over the doorway is made of a grey material  ornamented with an alternate pattern of pink flowering plants and leafy stems.\n      The painting has been lengthened at the bottom edge, probably to match the height of the painting on the opposite page (IS.48:56/A-1956).\n      The painting has a simple plain inner frame in dark navy blue with white outlines, an outer gold line with narrow black rulings and a dark blue ruled line terminating it on the ivory-coloured ground of the main border.  This is decorated with a stencilled row of marbled stylised flowers in blueish-green and white with gold outlines and detailing. Little flecks of Chinese-style cloudlets at the top and bottom, and quatrefoils of leaf-like shapes on the long sides of the page  are marbled between the main floral motifs.  This treatment of the main border is the same as seen on pages 51B and 52A, and similar to that on pages 49B and 50A where the flowers are a little different in design and the smaller motifs are lacking.  The margins of the page have strips of buff-coloured paper outlined in white at the upper and lower edges. A pale brown strip of paper has been laid on top at the outer edge and a strip of dark beige woven material has been added to the inner edge to form a gutter for the binding.", 
            "dimensions": "Height: 22.5 cm central painting, Width: 16.6 cm central painting, Height: 35.5 cm page, Width: 23.5 cm page", 
            "title": "", 
            "date_start": "1650-01-01", 
            "materials_techniques": "Painted in opaque watercolour and gold on paper", 
            "last_processed": "2014-03-31 22:17:58", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 28, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painted", 
                        "museumobject_count": 27627, 
                        "source": "cis_techniques", 
                        "cis_id": "x30138", 
                        "museumobject_image_count": 22711, 
                        "type": "", 
                        "slug": "painted"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 107, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paint", 
                        "museumobject_count": 7800, 
                        "source": "cis_materials", 
                        "cis_id": "15029", 
                        "museumobject_image_count": 5613, 
                        "type": "", 
                        "slug": "paint"
                    }
                }, 
                {
                    "pk": 67, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Gold", 
                        "museumobject_count": 6695, 
                        "source": "cis_materials", 
                        "cis_id": "11021", 
                        "museumobject_image_count": 4435, 
                        "type": "", 
                        "slug": "gold"
                    }
                }, 
                {
                    "pk": 298, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "opaque watercolour", 
                        "museumobject_count": 2859, 
                        "source": "cis_materials", 
                        "cis_id": "x35013", 
                        "museumobject_image_count": 2500, 
                        "type": "", 
                        "slug": "opaque-watercolour"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 55, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Mughal", 
                        "museumobject_count": 1319, 
                        "source": "cis_style_period", 
                        "cis_id": "18939", 
                        "museumobject_image_count": 1000, 
                        "type": "", 
                        "slug": "mughal"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 104731, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 698842, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IS.48:55/B-1956", 
                        "museumobject": 56066, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "is4855b1956", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 52154, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 20884
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 56066, 
                        "role": "made", 
                        "place": 20884, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "is4855b1956", 
            "object": "Painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:17:58", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "painting-unknown", 
            "sys_updated": "2014-03-24 00:00:00", 
            "image_set": [
                {
                    "pk": 90875, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:27:48", 
                        "priority": 0, 
                        "image_id": "2006BL1677", 
                        "sys_id": 311677, 
                        "last_checked": "2014-03-31 17:27:48", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BL/2006BL1677.jpg"
                    }
                }, 
                {
                    "pk": 12670, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-02-06 00:00:00", 
                        "last_processed": "2014-03-31 17:10:54", 
                        "priority": 1, 
                        "image_id": "2006AN5324", 
                        "sys_id": 125324, 
                        "last_checked": "2014-03-31 17:10:54", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN5324.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 20884, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Mughal Empire", 
                        "parent": null, 
                        "country": "", 
                        "museumobject_count": 862, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "THES262021", 
                        "museumobject_image_count": 772, 
                        "latitude": null, 
                        "type": "inhabited place", 
                        "slug": "mughal-empire-thes262021"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 60690, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 56066, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O89919", 
            "events": [], 
            "credit": "Gift of Mr. John Goelet", 
            "history_note": "This miniature painting is part of the Small Clive Album of Indian miniatures which is thought to have been given by Shuja ud-Daula, the Nawab of Avadh, to Lord Clive during his last visit to India in 1765-67. It contains 56 leaves on which are Mughal miniature paintings, drawing and flower studies on both sides. The binding is covered with an Indian brocade silk that may have been cut from lengths brought home by the 2nd Lord Clive, who served as Governor of Madras, 1799 to 1803.  The album was sold from Powis Castle at Sotheby's sale, 16 to 18 January 1956, lot 332A.", 
            "place": "Mughal Empire", 
            "production_note": "probably painted in Delhi during the reign of Aurangzeb", 
            "historical_context_note": "", 
            "collection_code": "SSEA"
        }
    }
]