[
    {
        "pk": 186027, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "4908:1 to 5-1858", 
            "date_end": "1738-12-31", 
            "labels": [
                {
                    "pk": 23277, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "1980", 
                        "museumobject": 186027, 
                        "label_text": "[Label text by Peter Thornton, 1970s]\n\nWriting cabinet ('Cantourgen')\nGerman (Mainz); dated 1738\n\nDeal veneered with walnut inlaid with various woods and bone.  Carved and gilt scrollwork\n\nAttributed to Franz Anton Herrmann, cabinet-maker to the Electoral Court.  The date is revealed by a Chronogram engraved on the cartouches set in the lower doors. It is interesting to note that this cabinet was bought by the Museum in 1858; it cost £125.\n\nMuseum No. 4908-1858"
                    }
                }, 
                {
                    "pk": 23278, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/08/1993", 
                        "museumobject": 186027, 
                        "label_text": "Temporary label\n\nThis piece is normally displayed in the European Eighteenth Century Galleries which are currently closed for essential building work.\n\nBUREAU CABINET\nGerman, Mainz, dated in chronogram 1738\nDeal veneered with walnut inlaid with various woods and bone, with carved and gilt scrollwork\n\nThough Britain is often seen as absorbing designs <u>from</u> continental Europe, the important export trade of high quality furniture from Britain in the eighteenth century led to some copying of British forms on the continent, usually adapted to the local decorative tradition. Though the elaborate marquetry of this piece is strongly Germanic, the form is derived from the bureau bookcases which had developed in Britain in the last years of the seventeenth century. Indeed, from 1719, a writing cabinet of bureau form was for many years one of the acceptable forms for the masterpiece demanded of apprentices by the Mainz furniture makers guild. \n\nDating by chronogram was particularly popular in Germany. The date is to be read from the capitalized letters in the verse on the lower doors, interpreted as Roman numerals.\n\nMuseum no. 4908-1858"
                    }
                }, 
                {
                    "pk": 23279, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "1994", 
                        "museumobject": 186027, 
                        "label_text": "BUREAU CABINET (Cantourgen)\nGERMAN (Mainz); dated in chronogram 1738\nDeal veneered with walnut inlaid with various woods and bone, with carved and gilt scrollwork\nAttributed to Franz Anton Hermann, cabinet-maker to the Electoral Court\n\nThough the elaborate marquetry is strongly Germanic, the form is derived from the bureau bookcase, which had developed in Britain in the last years of the seventeenth century. Indeed, from 1719, a writing cabinet of bureau form was for many years one of the acceptable forms for the masterpiece demanded by the Mainz furniture guild of apprentices, designs by whom are shown in the adjacent photographs. \n\n4908-1858"
                    }
                }
            ], 
            "descriptive_line": "A writing cabinet of bureau form (<i>cantourgen</i>) in three sections, veneered in walnut on a carcase of pine, the walnut inlaid with various woods, ivory and bone, some stained, the marquetry including a chronogram dating the piece to 1738.  The cabinet is composed of a base section with double doors, set on a low plinth of giltwood; above this is a sloping-fronted writing compartment; the upper tier is a cupboard with two doors, set above with a separate cresting section.", 
            "shape": "", 
            "longitude": "11.95884000", 
            "year_start": 1738, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1738 (made)", 
            "primary_image_id": "2011FB2692", 
            "rights": 3, 
            "physical_description": "<u>Design</u>\nA writing cabinet of bureau form, in three sections, with a low cupboard separated from an upper cupboard (both with two doors) by a writing section with sloping fall front.  The cabinet has canted front corners and is decorated with marquetry of ivory, bone and several woods on a ground of softwood (probably pine), the ornament highlighted in paint in green and white. The cabinet is set on a carved plinth raised on low, cabriole feet, and carved mount-like ornaments, all in gilded wood. The upper cupboard is flanked by pilasters with composite capitals, set on the canted corners, the doors separated by a narrower pilaster on a bulbous plinth, the capital not of architectural form and merging into a formal giltwood motif set on the centre of the cresting section.\n\nThe lower cupboard is fitted with a single softwood shelf, its front edge moulded to appear more delicate. The writing compartment is fitted with three shallow drawers in a shelf set above a well. The upper cupboard is lined with red watered silk, and set with two shelves with shaped front edges. \n\nThe visible surfaces are covered in walnut veneers, edged with cross-banded mouldings in solid walnut, with giltwood carvings imitating gilt-brass mounts on the base, the bases and capitals of the pilasters on the canted corners and in the centre of the upper cupboard. The carved and gilded ornament of the base is set against a ground of pine, painted dark brown; other carved 'mounts' are set against walnut veneer. \n\nThe walnut veneers are inlaid with framing panels composed of fillets of darker woods, cross-banded, with formal motifs at the corners of the panels and in the centre, the panels showing the curved form of late baroque ornament, some in the manner of Jean Berain (1637-1711).  The ornament, of a variety of woods, is symmetrical and is highlighted in ivory and stained bone.  \n\nThe centres of the lower two drawers are set each with a cartouche of ivory engraved with the chronogram detailed in the marks field below, the cartouches below a coronet in ivory.  The flap of the writing compartment carries the most ambitious design of marquetry, the framing enclosing naturalistic marquetry of flowers (including roses) in the four corners, with engraved ivory figures of dragons breathing fire on the top edge, butterflies to either side of the centre and crickets at the lower edge.  The central cartouche includes a circular panel engraved with with ruins. \n\n<u>Construction\nBase Section</u>\n\nThe base section is of dovetailed construction, the dovetails set to pull the side to the centre. The curves of the sides are cut in the solid in two boards, the front board set at an angle to form the canted corners. The single shelf is set into grooves cut in the sides of the carcase on each side. The backboard appears to be of a single, very wide board of pine, set horizontally (it shows a single crack across its width). The back surface has been smoothed with a shrub plane and the board is set into rebates cut in the sides and top board of the carcase and is attached with trennails (wooden pins). On its upper edge the backboard is notched at either side, to engage with rebates cut in the top of this section. \n\nThe base section is now attached to the low, giltwood plinth but may originally have been separable from it. This is built on an inner frame of pine, the flat rails joined by mortise-and-tenon joints.  This is built up below with glue blocks that support the apron panels of carved and gilded wood, and with larger boards which sit across the corners in rebates cut into the low feet of cabriole form. The arrangement of boards and glue blocks is arbitrary, reflecting frequent repairs to this section. The back corners of the back rail, for instance, have been chamfered at each side and a new section scarfed in above.  The front, right foot shows a long, vertical crack.\n\nThe two cupboard doors are of frame-and-panel construction, the inner uprights of each frame and the inner edges of the top and bottom rails shaped to follow the curving plan of the front.  These are all cut in the solid. The upper and lower rails of the frame are in oak, in two boards, the upper one on the left door approximately 1 cm deep , that on the right no more than a thick veneer (5 mm thick). The panels of the doors are held in place with rounded mouldings, pinned.  This moulding runs round the lock plate on the right-hand door. The leading edge of the right door is set with an applied panel to the front face, which covers the join of the doors. The lock, on the right-hand door, is of iron, with a double-throw lock working three bolts into a striking plate on the left-hand door. On the left door, quadrant plates on the upper and lower corners of the leading edge house spring bolts on the leading edge and the top edges.  When the bolts on the leading edge are depressed as the door closes, linked bolts on the top and bottom edge are pushed out to engage with the frame (the top bolt is now damaged).\n\nThe mouldings forming the canted front corners are simply glued on to the carcase.\n\n<u>Writing compartment</u>\nOf pine boards, the back and front dove-tailed to the shaped sides which are cut in the solid. The jointing of the top to the sides is not visible. \n\n<u>Upper cupboard</u>\nThis is of pine, the carcase dove-tailed, the doors hung on pin hinges.\n\n<u>Cresting</u>\nThis is of pine. The front and sides  of the main body are cut from a solid section composed of vertically set laminated staves of wood which taper in width towards the top. Extra elements of pine must have been glued to this before the outline, of two concave curves, was carved and then veneered. The cresting is reinforced with canvas glued to the inner surface. \n\nThe lower plinth of this section is cut in the solid from pine boards which are glued and pinned together and to the lower, outer edge of the staved section, before the cross-set veneer was applied. Additional cross-grained mouldings are pinned and glued to this section to complete the design. \n\nThe top board of the cresting is glued and pinned down to the sides. Above this a deep cushion moulding is formed of three pine billets, simply glued together at the front corners and veneered in walnut, the grain set vertically. The top of the cresting shows an open centre (enclosed by the billets), with some of the veneer on the top cut away, suggesting that a cresting element (probably of carved giltwood) is now missing.\n\nThe back of the cresting is composed of a single board of pine, set horizontally, pinned within rebates cut in the back of the sides, plinth and top. A anrrow fillet of pine fills a gap at the top. On the inside, the lower part of this section is lined with the same red, watered silk as in the upper cupboard.", 
            "dimensions": "Height: 2500 mm, Width: 1030 mm, Depth: 570 mm", 
            "title": "", 
            "date_start": "1738-01-01", 
            "materials_techniques": "Veneered in walnut on pine, with inlay of various woods and bone; carved and gilded scrollwork and plinth.", 
            "last_processed": "2014-04-01 06:33:24", 
            "label": "[Label text by Peter Thornton, 1970s]\n\nWriting cabinet ('Cantourgen')\nGerman (Mainz); dated 1738\n\nDeal veneered with walnut inlaid with various woods and bone.  Carved and gilt scrollwork\n\nAttributed to Franz Anton Herrmann, cabinet-maker to the Electoral Court.  The date is revealed by a Chronogram engraved on the cartouches set in the lower doors. It is interesting to note that this cabinet was bought by the Museum in 1858; it cost £125.\n\nMuseum No. 4908-1858 [1980]\nTemporary label\n\nThis piece is normally displayed in the European Eighteenth Century Galleries which are currently closed for essential building work.\n\nBUREAU CABINET\nGerman, Mainz, dated in chronogram 1738\nDeal veneered with walnut inlaid with various woods and bone, with carved and gilt scrollwork\n\nThough Britain is often seen as absorbing designs <u>from</u> continental Europe, the important export trade of high quality furniture from Britain in the eighteenth century led to some copying of British forms on the continent, usually adapted to the local decorative tradition. Though the elaborate marquetry of this piece is strongly Germanic, the form is derived from the bureau bookcases which had developed in Britain in the last years of the seventeenth century. Indeed, from 1719, a writing cabinet of bureau form was for many years one of the acceptable forms for the masterpiece demanded of apprentices by the Mainz furniture makers guild. \n\nDating by chronogram was particularly popular in Germany. The date is to be read from the capitalized letters in the verse on the lower doors, interpreted as Roman numerals.\n\nMuseum no. 4908-1858 [01/08/1993]\nBUREAU CABINET (Cantourgen)\nGERMAN (Mainz); dated in chronogram 1738\nDeal veneered with walnut inlaid with various woods and bone, with carved and gilt scrollwork\nAttributed to Franz Anton Hermann, cabinet-maker to the Electoral Court\n\nThough the elaborate marquetry is strongly Germanic, the form is derived from the bureau bookcase, which had developed in Britain in the last years of the seventeenth century. Indeed, from 1719, a writing cabinet of bureau form was for many years one of the acceptable forms for the masterpiece demanded by the Mainz furniture guild of apprentices, designs by whom are shown in the adjacent photographs. \n\n4908-1858 [1994]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "HesperIo portV DVX hIC MICat aVreVVs ortV   Golden at his rise the god here glitters in his western port\n DUX soL InVaDit LentVs In aXe CaDIt  The great sun appears, then slowly sinks along his axis", 
            "latitude": "47.83958800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }, 
                {
                    "pk": 50, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "veneering", 
                        "museumobject_count": 246, 
                        "source": "cis_techniques", 
                        "cis_id": "53878", 
                        "museumobject_image_count": 172, 
                        "type": "", 
                        "slug": "veneering"
                    }
                }, 
                {
                    "pk": 49, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cabinet making", 
                        "museumobject_count": 197, 
                        "source": "cis_techniques", 
                        "cis_id": "53607", 
                        "museumobject_image_count": 157, 
                        "type": "", 
                        "slug": "cabinet-making"
                    }
                }, 
                {
                    "pk": 76, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "marquetry", 
                        "museumobject_count": 172, 
                        "source": "cis_techniques", 
                        "cis_id": "53853", 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "marquetry"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 38, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ivory", 
                        "museumobject_count": 2288, 
                        "source": "cis_materials", 
                        "cis_id": "11857", 
                        "museumobject_image_count": 1575, 
                        "type": "", 
                        "slug": "ivory"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 130, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "walnut", 
                        "museumobject_count": 481, 
                        "source": "cis_materials", 
                        "cis_id": "12476", 
                        "museumobject_image_count": 271, 
                        "type": "", 
                        "slug": "walnut"
                    }
                }, 
                {
                    "pk": 1866, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "softwood", 
                        "museumobject_count": 38, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "softwood"
                    }
                }, 
                {
                    "pk": 950, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "giltwood", 
                        "museumobject_count": 20, 
                        "source": "cis_materials", 
                        "cis_id": "x38375", 
                        "museumobject_image_count": 13, 
                        "type": "", 
                        "slug": "giltwood"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 264097, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 234554, 
                        "room": "", 
                        "part_name": "Bureau cabinet", 
                        "museum_number": "4908:1-1858", 
                        "museumobject": 186027, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "490811858", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 264098, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 519558, 
                        "room": "", 
                        "part_name": "Key", 
                        "museum_number": "4908:2-1858", 
                        "museumobject": 186027, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "490821858", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 264099, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Bureau cabinet", 
                        "museum_number": "4908:3-1858", 
                        "museumobject": 186027, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "490831858", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 264100, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Bureau cabinet", 
                        "museum_number": "4908:4-1858", 
                        "museumobject": 186027, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "490841858", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 264101, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Bureau cabinet", 
                        "museum_number": "4908:5-1858", 
                        "museumobject": 186027, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "490851858", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 77366, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1755-12-31", 
                        "surname": "", 
                        "name": "Rohde, Heinrich Ludwig", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1755, 
                        "source": "object_production", 
                        "cis_id": "AUTH320286", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1683-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "rohde-heinrich-ludwig", 
                        "birth_year": 1683
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 173503, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2466
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 186027, 
                        "role": "made", 
                        "place": 2466, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "49081858", 
            "object": "Writing cabinet (bureau)", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 06:33:24", 
            "public_access_description": "Although it is generally accepted that British craftsmen took inspiration from continental Europe, it is also true that designs moved in the opposite direction.  This cabinet derives its overall shape from the bureau cabinets (then usually called a 'desk and bookcase') which were fashionable in Britain in the first half of the 18th century.  \n\nThe design was particularly taken up in the German speaking states and by 1719 the form (known there as a cantourgen)was one of those that could be chosen by apprentices in the city of Mainz who wanted to put forward a piece for assessment as their masterpiece.\n\nMainz makers embellished the form with complex carved elements, sometimes gilded, and with rich marquetry. Often they attached corner pieces of pierced scrolling.  Many of the drawings submitted by aspiring masters survive and show how inventive they could be within a prescribed form", 
            "exhibition_history": "", 
            "bibliography": "Kreisel, Heinrich, <i>Die Kunst des deutschen Möbels</i>. Munich: Verlag C.H. Beck, 1970, vol. II, fig. 1034B\nKreisel, Heinrich and Georg Himmelheber, <i>Die Kunst des deutschen Möbels</i> (revised edition). Munich: Verlag C.H. Beck, 1983, vol. II, fig. 1045.\nHeidrun Zinkann, <i>Meisterstücke Mainzer Möbel des 18 Jahrhunderts.</i> Frankfurt-am-Mein: Museum für Kunsthandwerk, 1988, cat.IX, pp. 112-113. Catalogue of an exhibition in Frankfurt, June-August 1988.\n<i>Fifty Masterpieces of Woodwork</i>. London: Victoria and Albert Museum, published by HMSO, 1955, no. 39.\nWolf, Regine and Peter Alfred, 'Ein Prunkmöbel des Frühen Mainzer Rokoko', in <i>Mainzer Zeitschrift: mittelrheinisches Jarhrbuch für Archäologie, Kunst und Geschichte. hrsg. vom Altertumsverein in Verbindung mit dem Landesmuseum, der Direktion Landesarchäologie, dem Stadtarchiv und der Stadtbibliothek.</i> Mainz. 1973, Band 67, pp. 240-242.\nDr Peter Wolf had been working on Mainz cabinets since at least 1968.  His dissertation was published in <i>Mainzer Zeitschrift</i> 65, 1970,pp. 1-41 and in 1971 he corresponded with the V&amp;A about visiting to inspect the cabinet but it had not been specifically illustrated or discussed in his text.\nIllustration and caption published in <i>Casa d'Oro</i>, no. 62, 12 January 1968, p. 492.", 
            "vanda_exhibition_history": "", 
            "slug": "writing-cabinet-bureau-rohde-heinrich-ludwig", 
            "sys_updated": "2014-02-07 00:00:00", 
            "image_set": [
                {
                    "pk": 267990, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:21", 
                        "priority": 0, 
                        "image_id": "2011FB2692", 
                        "sys_id": 1062692, 
                        "last_checked": "2014-03-31 18:04:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB2692.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 2466, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5184
                    }, 
                    "fields": {
                        "name": "Mainz", 
                        "parent": 5184, 
                        "country": "Germany", 
                        "museumobject_count": 7, 
                        "longitude": "11.95884000", 
                        "source": "production", 
                        "cis_id": "x37022", 
                        "museumobject_image_count": 3, 
                        "latitude": "47.83958800", 
                        "type": "city/town", 
                        "slug": "mainz-germany-x37022"
                    }
                }
            ], 
            "artist": "Rohde, Heinrich Ludwig", 
            "namecontext_set": [
                {
                    "pk": 233784, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 77366
                    }, 
                    "fields": {
                        "name": 77366, 
                        "part_name": "", 
                        "uncertainty": "                                                                                                    ", 
                        "museumobject": 186027, 
                        "role": "made", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1738, 
            "object_number": "O224493", 
            "events": [], 
            "credit": "", 
            "history_note": "This writing cabinet was one of the first purchases of the South Kensington Museum.  It cost £125 but no other record of its purchase survives.", 
            "place": "Mainz", 
            "production_note": "", 
            "historical_context_note": "This form of double-height writing cabinet, known as a <i>schreibschrank</i> or <i>cantourgen</i>, became a standard piece in Mainz for apprentice cabinet-makers to make as their masterpiece in the 18th century. Earlier, in the 17th century, the form demanded had been a large, two-doored cupboard, of architectural form.  Many drawings by the young cabinet-makers survive and it is clear that this form of writing cabinet was produced from the 1730s to at least the 1770s.  \n\nThe elements that identify a Mainz cabinet include the three horizontal divisions, the canted corners, often bearing scrolls, the applied baluster covering the join of the upper doors and the low, cabriole feet. Common decorative motifs included inlay in different woods in bone or ivory, and the use of gilded wood motifs to suggest gilt-brass mounts. \n\nIn 1955 Fritz Arens illustrated a large number of cabinets and drawings in <i>Meisterisse und Möbel der Mainzer Schreiner</i>. Beträge zur Geschichte der Stadt Mainz, Bd. 14.  Mainz, 1955.  Other publications, which illustrate the V&amp;A cabinet, are listed under References. \n\nThe use of a chronogram to date a monument or memorial had been used in German states from the 16th century.  The inscriptions in Latin showed certain letters in upper case and these (which were those that carried numerical values since Roman times), if added together, formed the date of the piece.  \n\nThe fact that the chronogram inscriptions on the lower doors of this piece are placed in close relationship to images of a setting and rising sun suggest that the date is of the succession of an aristocratic house, as yet unidentified.", 
            "collection_code": "FWK"
        }
    }
]