[
    {
        "pk": 26487, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.325-1986", 
            "date_end": "1920-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1910, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1910-1920 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: printed in colours to show an illustration and an appropriate title; reverse sides printed in blues on white to show three witches dancing round a cauldron.", 
            "dimensions": "", 
            "title": "the gipsy fortune telling cards; reproduced for original drawings by hylton cock", 
            "date_start": "1910-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48350, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206362, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.325-1986", 
                        "museumobject": 26487, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc3251986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27337, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26487, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc3251986", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 490, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: fortune telling, tarot", 
                        "museumobject_count": 2, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-fortune-telling-tarot"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:39:19", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-gipsy-fortune-telling-cards-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1920, 
            "object_number": "O26780", 
            "events": [], 
            "credit": "", 
            "history_note": "two additional cards are advertising a variety of other card games published by Thomas De La Rue.\nOn the end of the inner slipcase are the remains of a A W Gamages label\n\n*Misc.181-1978 advert - Lists the card game as HP Gibosn & Sons Ltd, London, EC1 with GIBSONS printed under the illustration of the box - text:\nThe Most Beautiful, Artistic and Instructive Card Games Made.  Printed on Fine Cardboard, Enamelled on both sides nd printed with Ornamental design on back.  Each pack with Rules and Telescopic Box.  The cards composing the games are printed in colours from new and original designs of a most taking character, and the games will be found highly amusing for both young and old.", 
            "place": "England", 
            "production_note": "Thomas de la Rue & co ltd; The international card co, London, EC;\nHP Gibson & sons ltd", 
            "historical_context_note": "Equipment required: 32 cards, plus one blank one\nbooklet of rules\nslipcase of dark green cloth over card with a card pasted to one side of lid showing an illustration together with the title and maker's name and on the other side the title and maker printed in gold\n\n\nRules:\nGIPSY FORTUNE TELLING CARDS REPRODUCED FROM ORIGINAL DRAWINGS BY HYLTON COCK\nINSTRUCTIONS\nThe Pack consists of 33 cards, 32 of which are illustrated with designs of various meanings.  The 33rd card is left blank and represents the person whose fortune is being told.\nHow To Tell Fortunes.  There are a variety of ways in which fortunes can be told by means of cards.  The following is recommended as a simple and effective method:-\nPlace the cards face downwards on the table and ask the person consulting them to stir the pack thoroughly three times with the left hand; to gather them up and give them a good shuffle again with the left hand.  It may then be taken that his luck is thoroughly shuffled into the pack.  The cards are next handed to the fortune teller who removes the top and bottom cards and requests the consulter to withdraw a card at random from the remainder.  The three cards thus set aside are placed face downwards on the table without being seen, and form the `wish' which is read after the fortune has been told.\nThe remaining thirty cards are dealt singly into three packs, each consisting of ten cards.  The left pack represents THE PAST, the middle pack THE PRESENT while the right pack represents THE FUTURE.  The three packs must be read separately.  To do so, all the cards in the first pack are dealt face upwards in the form of a horseshoe commencing at the bottom left hand corner.  Care must be taken not to disarrange the order of the cards.  The cards are first read as a whole, after which the two cards on the extremities of the shoe may be taken and paired and their meaning read; after which the remaining cards are dealt with in the same way.\nWhen using an ordingary pack of cards for fortune tellling, considerable difficulty is experienced by the beginner in remembering the meaning of each card.  In the Gipsy pack this difficulty is entirely obviated, as each card has its meaning clearing printed on its face.  There are however a few points it will be found useful to remember when reading the packs.\nHow To Read the Cards.  Any card dealt is an inverted position has his meaning reversed.  It will at once be clear that the reversed meaning of some of the cards will be difficult to gauge.  To take only one instance, the card GOSSIP being inverted may signify A TRUE TALE or SILENCE.  The influence of other cards immediately surrounding the card in question, or the influence of the card with which it is paired, may show clearly in which sence the card must be read.  In absence of a clear indication the decision must be left to the skill of the operator.\nFrom what is stated above it will be seen that the meaning of a card is influenced by the cards with which is it associated, the card with which it is paired having the prepond- erating influence; after which come the cards on either side of it and finally those more remote, but yet in the same pack.  It must be remembered that fortune tellers do not pre tend that a pack of cards can of itself tell a person's fortune, the claim invariably being that the medium tells the fortune and uses the cards as his instruments.  It must not, therefore, be a matter of surprise if the reading of the cards is  left somewhat vague; for it is upon the discrimination and the skill displayed by the fortune teller that the success of the operation depends.\nThe Wish.  Having read the Past Presnt and Future as above described it only remains to deal with the Wish.  The consulter may be given his choice of having A SURPRISE or A WISH.  If he chooses the former, the three cards are turned up, and the nature of the Surprise in store for him is foretold.  If this case, if all three cards are inverted his Surprise will consist of an event not taking place which he had every reason to believe would occur.  If he chooses a Wish, the procedure is even simpler, for the cards are simply turned up and according as they appear erect or inverted, so will his wish either be fulfilled or not.\n---------------------------------------------------------------------------------------------------------------------------------------\nList below the rules are the following:-\n\nPICTORIAL CARD GAMES, Fine Cardboard, Enamelled both Sides.\nPrice One Shilling per Pack, with Rules.\n\nAlice in Wonderland, 48 cards\nAnimal Grab, 52 cards\nCheery Families, 52 cards\nGolliwogg, 48 cards\nNoah's Ark, 52 cards\nSnap, 52 cards\n\nPrice Two Shillings per Pack with Rules\nCavalry, 41 cards\nJungle Jinks, 48 cards\nPeter Pan, 52 cards", 
            "collection_code": "MoC"
        }
    }
]