[
    {
        "pk": 84304, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FE.23-1982", 
            "date_end": "1620-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "135.71893300", 
            "year_start": 1600, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1600 - 1620 (made)", 
            "primary_image_id": "2006BG2993", 
            "rights": 3, 
            "physical_description": "Japanese tankard made specifically for the European market; wood covered in black lacquer with gold hiramakie (flat sprinkled picture) inlaid with mother-of -pearl", 
            "dimensions": "Height: 18.5 cm, Width: 16.5 cm, Depth: 10.5 cm", 
            "title": "", 
            "date_start": "1600-01-01", 
            "materials_techniques": "Wood covered with black and gold lacquer inlaid with mother-of -pearl", 
            "last_processed": "2014-04-01 00:19:18", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 63, case 5", 
            "marks": "", 
            "latitude": "35.09812900", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }, 
                {
                    "pk": 19, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "mother of pearl", 
                        "museumobject_count": 384, 
                        "source": "cis_materials", 
                        "cis_id": "11835", 
                        "museumobject_image_count": 257, 
                        "type": "", 
                        "slug": "mother-of-pearl"
                    }
                }, 
                {
                    "pk": 274, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "lacquer", 
                        "museumobject_count": 372, 
                        "source": "cis_materials", 
                        "cis_id": "14916", 
                        "museumobject_image_count": 266, 
                        "type": "", 
                        "slug": "lacquer"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 205, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Momoyama", 
                        "museumobject_count": 128, 
                        "source": "cis_style_period", 
                        "cis_id": "18563", 
                        "museumobject_image_count": 68, 
                        "type": "", 
                        "slug": "momoyama"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 144218, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2382
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "5", 
                        "inventory_number": 593772, 
                        "room": "63", 
                        "part_name": "", 
                        "museum_number": "FE.23-1982", 
                        "museumobject": 84304, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 63", 
                        "museum_number_token": "fe231982", 
                        "gallery": 2382
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2382, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "63", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 63", 
                        "site_code": "VA", 
                        "museumobject_count": 88, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49737", 
                        "museumobject_image_count": 78, 
                        "type": "", 
                        "slug": "63-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 80827, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 178
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 84304, 
                        "role": "made", 
                        "place": 178, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fe231982", 
            "object": "Tankard", 
            "categories": [
                {
                    "pk": 15, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drinking", 
                        "museumobject_count": 5467, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2065, 
                        "type": "", 
                        "slug": "drinking"
                    }
                }, 
                {
                    "pk": 152, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Lacquerware", 
                        "museumobject_count": 376, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 301, 
                        "type": "", 
                        "slug": "lacquerware"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:19:18", 
            "public_access_description": "Soon after their arrival in Japan in the mid 16th century the Portuguese began commissioning local lacquer workers to produce objects designed to appeal to the European market. Objects such as this tankard followed western models in their shape and were decorated in a hybrid style. The nanban or ‘southern barbarian’ lacquer used in making such objects was cheaper and easier to produce than the lacquer the Japanese made for themselves, but was much admired in Europe for its lustrous and decorative finish.", 
            "exhibition_history": "", 
            "bibliography": "Joe Earle, 'Object of the Month', in Orientations, Vol. 14, No.4, April 1983, pp.24 - 27\nOliver Impey & Christiaan Jorg, Japanese Export Lacquer, 1580 - 1850, Hotei Publishing, Amsterdam, 2005, (ISBN 90 74822 72 X)", 
            "vanda_exhibition_history": "", 
            "slug": "tankard-unknown", 
            "sys_updated": "2013-12-11 00:00:00", 
            "image_set": [
                {
                    "pk": 81721, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:25:50", 
                        "priority": 0, 
                        "image_id": "2006BG2993", 
                        "sys_id": 272993, 
                        "last_checked": "2014-03-31 17:25:50", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BG/2006BG2993.jpg"
                    }
                }, 
                {
                    "pk": 13781, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:11:08", 
                        "priority": 1, 
                        "image_id": "2006AN7287", 
                        "sys_id": 127287, 
                        "last_checked": "2014-03-31 17:11:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN7287.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 178, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Kyoto", 
                        "parent": null, 
                        "country": "Japan", 
                        "museumobject_count": 287, 
                        "longitude": "135.71893300", 
                        "source": "production", 
                        "cis_id": "x31966", 
                        "museumobject_image_count": 194, 
                        "latitude": "35.09812900", 
                        "type": "city / town", 
                        "slug": "kyoto-japan-x31966"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 98988, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 84304, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1620, 
            "object_number": "O109097", 
            "events": [], 
            "credit": "", 
            "history_note": "The diary entry of Richard Cocks for 6 December, 1617, mentions that he sent Jno. Derickson Lamb, the Dutch general, a present of\n1 makey (makie- flat sprinkled picture lacquer technique) spout pot and eauer [ewer] of largest sort\n1 standing cup and cover, maky [makie]\n1 tankard maky [makie] work\n4 beakers maky [makie] work\n\nThere are also numerous other references to tankards at around this time but, since they do not specify that they are lacquered, it is likely that they were made from the normal silver.", 
            "place": "Kyoto", 
            "production_note": "", 
            "historical_context_note": "Soon after they  reached Japan in the mid-16th century, the Portuguese began commissioning lacquerworkers to produce objects designed to appeal to the European market. Lacquer, one of Japan's traditional crafts, had been virtually unknown in Europe. Unlike anything seen before in the West, Europeans marvelled at this new material, admiring its hardness, lustre and decorative potential. In 1575, for example, just before this tankard is thought to have been made, the Portuguese Jesuit, Father Cosme de Torres, wrote ‘the Japanese ... produce things with this varnish that resemble shiny smooth leather.’ The organised trade of lacquer between Japan and Europe rapidly developed in the late 16th century dominated, at first, by the Portuguese. \n\nThe early phase of Japanese export lacquer for European markets is generally termed nanban (literally ‘southern barbarian’) Rather than supplying the Portuguese with items in Japanese taste, lacquer craftsmen evolved a style of decoration they considered appropriate for westerners.  This nanban lacquerwork was in a hybrid style that combined western forms with decoration derived both from foreign and  Japanese traditions. Although finished nanban lacquerwork looked impressive, by Japanese standards it was made with comparatively little time and care, particularly in the preparation of the base layers. This often involved such shortcuts as omitting the textile layer on the base or edges of an object, and using relatively simple lacquer techniques, such as hiramakie (literally ‘flat sprinkled picture’).  \n\nNanban lacquerwork is characterised by gold hiramakie on a black lacquer ground, inlaid with a profusion of somewhat thick pieces of mother-of-pearl shell, either precisely or crudely cut to shape. Although Japanese lacquer has a long history of inlaid shell work, the extensive use of mother-of-pearl on nanban wares owes more to Chinese traditions of the Yuan  (1279-1368) and Ming (1368-1644) dynasties, as well as those of the late Koryo dynasty (918-1392) onwards in Korea.  These were combined with Indian decorative elements, such as inlaying wood with ivory and exotic woods, and decorating surfaces with plaques of mother-of-pearl, techniques  practised in Gujarat and Sindh, whose ports were regularly visited by Portuguese vessels. \n\nThe most striking feature of nanban lacquerware is decoration that covers the entire surface of the exterior, a practice which is undoubtedly the result of influences from Chinese, Indian and Islamic art. This design feature is also totally alien to Japanese aesthetics. Nanban decoration was commonly in the form of geometric designs or trees, plants and flowers, with occasional birds, animals, and, more rarely, human figures. This particular object is decorated with a variety of vertically arranged autumn plants, including kikyo (bellfower), tachibana (mandarin orange) and maple on the sides, and concentrically arranged asagao (morning glory) and grapevine on the lid.  Also contrary to the conventions of Japanese art history is the extensive use of decorative borders, such as the key fret, zig-zag, dog tooth, chequered pattern and, in particular, the distinctive ‘nanban scroll’ found on the handle and everted footrim of the tankard. This practice undoubtedly derived from Chinese ceramics and had an influence on Japanese lacquer and ceramics made for export.\n\nMost export lacquer was made in western forms that were unfamiliar to Japanese craftsmen. The majority of these pieces were domed coffers and cabinets though other forms, such as cups, dishes, tankards, and sets of basins and ewers, shaving basins, tables and backgammon boards, were also made.This particular tankard is the only known Japanese lacquered example in this form. However, on the basis of a diary entry of 6 December, 1617, made by Richard Cocks, Head of the English Factory (trading post) at Hirado, Japan, from 1615 - 1622, it is likely that a wide variety of vessels for liquids were being made for the export market. In order to help Japanese craftsmen working in unfamiliar forms, either drawings, wooden models or, more rarely, wooden carcasses were sent to aid them. Language was a perennial problem, with traders and officials relying on middlemen. From the seventeenth century onwards, many Japanese wholesale dealers in lacquerware had agents or dealers in Nagasaki who would both take orders and sell the wares of a workshop in Nagasaki, Osaka and, especially, Kyoto, where the main lacquer workshops were situated.  Since orders were mostly seasonal, lacquerers worked together in ateliers specialising in export wares as and when required.  In the case of a particularly large or important order, craftsmen could be hired from workshops that supplied the domestic market. In 1617 at the height of the nanban trade when this tankard was likely to have been made, Will Adams wrote to Richard Wickham at the English Factory, ‘I have been at Meaco [miyako (the capital – Kyoto)] and talked with the makeman [makieman] who hath promised that in a short time he will have done. He hath fifty men that worketh day and night: that, so far as I can see, he doth his endeavour.’  Allowing for slight exaggeration, the scale of the undertaking was impressive.\n\nDue to over-exposure to light, it is also evident that the gold lacquer decoration faded considerably over time. As a result a European craftsmen 'refreshed' the design by going over the decorated areas in 'japanning', a Western chemical imitation of true lacquer.", 
            "collection_code": "EAS"
        }
    }
]