[
    {
        "pk": 1098089, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.376-2011", 
            "date_end": "1920-12-31", 
            "labels": [], 
            "descriptive_line": "Line drawn illustration created for publication in a newspaper/illustrated magazine, probably the &lt;i&gt;Penny Illustrated Paper&lt;/i&gt;. It shows the interior of Daly's Theatre, London. Given by Sir William Ingram in 1914.", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1890, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1890-1920 (painted)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Line drawn illustration created for publication in a newspaper/illustrated magazine, probably the <i>Penny Illustrated Paper.</i> It shows the interior of Daly's Theatre, London. The sketch focuses on a detail of the right hand side of the theatre, the right hand wall is lined with lavishly ornamented boxes arranged in horizontal rows, the plasterwork at the fronts of the boxes and running across the ceiling and arch of the stage is decorated with idealised motifs of cupids and angels and sea nymphs. The centre of the image is dominated by the curtain swathed stage, below this is the orchestra pit which is divided by a low wall from the stalls with their rows of simple, armless, chairs. The image has been signed by the illustrator at the base, but is not dated.", 
            "dimensions": "Length: 27.5 cm, Width: 18.5 cm", 
            "title": "", 
            "date_start": "1890-01-01", 
            "materials_techniques": "ink on paper", 
            "last_processed": "2014-04-27 05:11:02", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67755, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 47043, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "P.I.P./4 in wide\n P.F.Young\n Daly's Theatre", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 23, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawn", 
                        "museumobject_count": 3362, 
                        "source": "cis_techniques", 
                        "cis_id": "x30545", 
                        "museumobject_image_count": 2292, 
                        "type": "", 
                        "slug": "drawn"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 39, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ink", 
                        "museumobject_count": 23383, 
                        "source": "cis_materials", 
                        "cis_id": "187371", 
                        "museumobject_image_count": 13896, 
                        "type": "", 
                        "slug": "ink"
                    }
                }, 
                {
                    "pk": 904, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "drawing board", 
                        "museumobject_count": 338, 
                        "source": "cis_materials", 
                        "cis_id": "x33403", 
                        "museumobject_image_count": 327, 
                        "type": "", 
                        "slug": "drawing-board"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1286436, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.376-2011", 
                        "museumobject": 1098089, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s3762011", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 473755, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1098089, 
                        "role": "drawn", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "s3762011", 
            "object": "Drawing", 
            "categories": [], 
            "last_checked": "2014-04-27 05:11:02", 
            "public_access_description": "This line drawn illustration was created for publication in a newspaper/illustrated magazine, probably the Penny Illustrated Paper. It shows a detail of the lavishly decorated interior of Daly's Theatre, London. The image is not dated but it has been signed 'P.F.Young'.\n\nDaly's Theatre, located near Leicester Square, opened in 1893. The first manager was Augustus Daly (1839-1899) and the opening production was Shakepeare's &lt;i&gt;Taming of the Shrew&lt;/i&gt; starring the actress Ada Rehan (1859-1916) in the part of Katharine. Augustin Daly was an American Producer who had brought his productions to London many times from 1884 to 1891 with great success, the creation of Daly's theatre was part of an effort to establish a permanent home for Daly's company in London. The opening of the theatre attracted a great deal of attention in the press and detailed descriptions and illustrations were reproduced in The Daily Graphic and The Era.\n\nIn 1894, George Edwardes (1855-1915) took over the management of the theatre. He hired Sidney Jones (1861-1946) as the resident composer and music director, and the theatre became well known for a string of highly successful Edwardian musical comedy productions composed mostly by Jones, many with additional songs by Lionel Monckton (1861-1924). A range of individuals took over the management of the theatre after Edwardes' death and Daly's Theatre eventually closed on the 25th of September 1937. \n\nThis item is one of several theatrical drawings from a collection of sketches commissioned from contemporary artists to be printed in illustrated magazines. The collection was donated to the museum by Sir William James Ingram in 1914.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "drawing", 
            "sys_updated": "2014-02-03 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 60354, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31255, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1920, 
            "object_number": "O1242230", 
            "events": [], 
            "credit": "Given by Sir William Ingram", 
            "history_note": "Sir William Ingram (27 October 1847 – 18 December 1924) was a Liberal politician who was elected to, and sat, in the House of Commons on three occassions between 1878 and 1895. He was also the Managing Director of The Illustrated London News from the late 1870s until 1900 and became the proprietor of a number of additional publications including The Sketch and The English Illustrated Magazine. \n\nThe Illustrated London News was the world's first illustrated weekly newspaper. Founded by Sir William Ingram’s father, Herbert Ingram, in 1842 the first edition was sold on 14th May 1842 at a cost of sixpence per copy. Building from an original circulation of 26,000 to in excess of 300,000 at its peak, The Illustrated London News remained in print until 2003 and commissioned illustrations from many of the leading artists of the late nineteenth century. Photographs were used alongside illustrations from the late 19th century onwards but illustrations were a major feature of paper until after the end of the First World War.", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "This sketch was one of a group of prints and pencil and pen and ink sketches donated to the museum in 1914 by Sir William Ingram (1847–1924). Part of this collection was originally donated to the Prints and Drawings Department with the majority later passing to the Theatre and Performance Department. The full collection includes work by a variety of artists amongst whom are: A. J Finberg; Ralph Cleaver; F.V.Poole and Rossi Ashton. Though not all the publications for which they were created are identified the majority of the sketches were commissioned for, and appeared in, <i>The Illustrated London News</i>, <i>The English Illustrated Magazine</i> or <i>The Sketch</i>. \n\nSir William Ingram became the proprietor of <i>The Illustrated London News</i> in the mid to late 1870s and remained in post until circa 1900 when he was succeeded by his he was succeeded by his son, Bruce Stirling Ingram (1877–1963). He also became the proprietor of <i>The Sketch</i> amongst other papers in which capacity he gave commissions to many leading artists of the late nineteenth and early twentieth century.", 
            "collection_code": "T&P"
        }
    }
]