[
    {
        "pk": 93050, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "535A-1870", 
            "date_end": "1575-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "16.71172500", 
            "year_start": 1550, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1550-1575 (made)", 
            "primary_image_id": "2011ET7275", 
            "rights": 3, 
            "physical_description": "Black painted and partially water and mordant gilded mannerist frame.\n\nStructure \nThe frame is made of a hardwood, possibly poplar.  At the back, two narrow vertical members half lap the horizontal members.  The one at the top is very broad and extends beyond the joints above the herms’ heads. \n\nThe sight edge bead and pearl moulding and rebate are made of one piece of wood inserted into the aperture of the back frame. \n\nOn the front, the moulding of the inner frame is mitred and applied all round. The main part of the pediment is made of one piece.   The overhanging cornice moulding and the cyma are mitred and applied at the front and sides.  The herms on their plinths are each made of once piece. Below the plinths are two fillets of wood.  The scrolls inside the triglyphs and the rosettes at the bottom corners are applied. The antependium at the bottom is made from a separate piece .The corbels at the bottom, left and right, are applied.  \n\nThere are losses to the carved detail in the corbels.  The central ornaments at the base of the frame are incomplete due to damage. \n\nLater Additions\nThe National Gallery have glazed the frame.  There is a spacing bar behind the glass and the frame has been built up at the back with a solid piece of plywood, which was removed for photography. There is a balsa wood fillet applied at the bottom and top rebate and velvet ribbon has been applied to the width of the rebate. \n\nDescription of Ornament\nA bead and pearl astragal moulding borders the sight edge. The inner frame projects into the entablature, where it surrounds a panel painted with a swag, and down into the lower corners, each decorated with a rosette. The sides are flanked by female herms supporting triglyphs and a broken scrolling pediment with leaf work cresting at the centre. The scrolling antependium is set between corbels.\n\nDecorative Finish\nThe present finish is painted black and partially gilded. It has been suggested that the frame has been painted black to imitate ebony (Penny, N.  Frames. (National Gallery Pocket Guides.)  London: National Gallery, 1997. p. 34). There is much over-paint, varnish and bronze and black paint retouching, resulting in an uneven finish applied over the original finish which can be seen in some areas. \n\nThe original scheme was also black and partially gilded, with solid areas of water gilding on an orange-red bole seen for example on the volutes and the bead and reel decoration. Both the paint and water gilding are applied on a white ground. On the black painted areas there is finely drawn, gold line work. This can be seen on the veining on the acanthus leaves in the cresting and on the fluting on the cornice which are depicted with gold lines. On the sight edge moulding on the left side, next to the second bead down, a detailed bright gilded leaf pattern can be seen.  These are probably from the earlier scheme. \n\nOther details, such as the herms’ necklaces, are applied over black and are also mordant gilded. A broad, bold brush stroke is used on the painted swag at the top. These are thought to be later applications. \nThe black over-painting varies: in some places black is applied over black; in other areas it is applied over the losses in the earlier finish.  These earlier losses appear as shallow recesses in the paint surface. There is also black over-paint on a white ground layer applied over the earlier black.  It cannot be certain that the later applications of paint and gilding replicate the earlier decorative scheme.  \n\nAnalysis of a paint sample from the black paint on the chin of the female herm suggested that the earliest black paint layer incorporates a bone black pigment. This layer has been applied over a calcium sulphate ground (NG sample 2/1). The cross-section of this sample shows several successively applied layers of paint and varnish. Later layers of varnish have penetrated into cracks in the underlying paint.\n\nA sample of the oil gilding over black paint, which appeared to be earlier, was taken from the plinth of the female herm on the right side. When analysed, the results found: varnish, a dark organic layer, gold, a black paint layer incorporating bone black, a dark paint layer incorporating bone black and a calcium sulphate ground. \nSEM/EDX analysis of the metal leaf confirmed that it was gold rather than a non gold metal leaf which is generally thicker than gold leaf.  The gold leaf used was found to be eight times the thickness of generally observed gold leaf (NG sample 2/2). (Cross section and SEM/EDX analyses of paint samples were carried out by carried by Dr Helen Howard, Scientific Department, The National Gallery, London).\n\nHanging Device\nThere is a recessed hole at the back with a lozenge shaped metal surround which may have been where  the frame was attached to a hook on a wall. There is also a cut out area at the top where a metal fitting was once attached.\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 648 mm, Width: 502 mm, Depth: 85 mm", 
            "title": "", 
            "date_start": "1550-01-01", 
            "materials_techniques": "Hardwood (possibly poplar), painted, and partially water and mordant gilded", 
            "last_processed": "2014-04-01 00:57:57", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "39.60698500", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 156914, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530551, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "535A-1870", 
                        "museumobject": 93050, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "535a1870", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 90008, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 290
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93050, 
                        "role": "made", 
                        "place": 290, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "535a1870", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:57:57", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames – principally Italian renaissance in origin or style – as independent objects. They were usually chosen for the fine quality of their carving and decorative effects, and many are gilded using various techniques. Many of the ornaments used are classical and architectural in origin.\n\nAround 1525-50 in Florence the influence of Michelangelo Buontalenti and Ammanati produced mannered architectural frames like this one with daring outlines and painted surfaces. The complexity of outline led in Venice from around 1500 to the type of extravagantly carved frame now known as Sansovino.\n\nOn loan to the National Gallery.", 
            "exhibition_history": "", 
            "bibliography": "Mitchell, P. and Roberts, L. A history of European picture frames. London: Merrell Holberton, 1996. pp. 26-27.\n'Sansovino'-style ?Tuscan parcel gilt frame with open double swan's-neck pediment and female caryatids, foliate apron, 656x521mm, mid-16th century\nOdom, W.M. A history of Italian furniture from the fourteenth to the early nineteenth centuries, Vol. I Gothic and Renaissance furniture. New York: The Archive Press, 1967. p.344, fig. 341\nThis frame is referred to as late 16th century.\nHasluck, P. N. Manual of traditional woodcarving. New York: Dover Publications, 1977. p.309, fig. 609.\nThis frame is referred to as late 16th century.\nMitchell, P. Italian picture frames, 1500-1825: a brief survey. The Journal of the Furniture History Society, 20, 1984. p. 20, plate 14b.\nThis frame is referred to is described as Tuscan c1550.\nPenny, N. Frames. (National Gallery Pocket Guides.) London: National Gallery, 1997. pp. 34 -35, No.26.\nThis frame is described as c1560.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 22.", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 251513, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-20 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 0, 
                        "image_id": "2011ET7275", 
                        "sys_id": 997275, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7275.jpg"
                    }
                }, 
                {
                    "pk": 251512, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7274", 
                        "sys_id": 997274, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7274.jpg"
                    }
                }, 
                {
                    "pk": 251411, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:37", 
                        "priority": 2, 
                        "image_id": "2011ET7276", 
                        "sys_id": 997276, 
                        "last_checked": "2014-03-31 18:00:37", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7276.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 290, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Tuscany", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 134, 
                        "longitude": "16.71172500", 
                        "source": "production", 
                        "cis_id": "x29374", 
                        "museumobject_image_count": 94, 
                        "latitude": "39.60698500", 
                        "type": "region", 
                        "slug": "tuscany-italy-x29374"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 110524, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93050, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1575, 
            "object_number": "O120010", 
            "events": [], 
            "credit": "Bequeathed by J. M. Parsons", 
            "history_note": "Bequeathed by John Meeson Parsons of 45 Russell Square (formerly of Raymond Buildings, Grays Inn). Acquired with 535-1870, Adoration of the Magi, 16th century. Parsons bequeathed 92 oil paintings and 47 watercolours. No other information relating to this frame on the acquisition papers.\n\nLent to the National Gallery, London from 08/06/1938\n\nConclusions and Observations (taken from Powell and Allen, 2010)\n\nThe frame is used to frame a painting. It has been suggested that it was probably originally made for a sacred image (cf. V&A 771:2-1865).  At the time of writing, this frame was on long term loan to The National Gallery, London since 1938 framing Saint Jerome in a Landscape by Cima da Conegliano, about 1500-1510.\n\nThe repeated over-paint and coatings make it difficult to understand fully the nature of the original and later finishes and further investigation would be required before firm conclusions can be reached.\n\nComparable Frames \nSee designs for similar frames in Vasari’s album ff 52 and 33, Soane  Museum, London.  See Sabatelli, F. La Cornice italiana dal Rinascimento al Neoclassico. Milano: Electa, 1992. pp. 48.\n\nMitchell draws comparisons with Bartolomeo Ammanati’s (1511 - 1592) drawings for frames with similar elements. See also Mitchell, P. and Roberts, L.  A history of European picture frames. London: Merrell Holberton, 1996. pp. 26-27, plate 14 A.", 
            "place": "Tuscany", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]