[
    {
        "pk": 1020711, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.7-2009", 
            "date_end": "1869-12-31", 
            "labels": [], 
            "descriptive_line": "Mosaic panel, glass mosaic, depicting Phidias, by Harland and Fisher after a painting by Sir Edward Poynter, Britain, about 1865", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1860, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 39173, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Phidias", 
                        "museumobject_count": 2, 
                        "source": "name", 
                        "cis_id": "N12247", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "phidias"
                    }
                }
            ], 
            "date_text": "ca. 1865 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Vertical oblong mosaic panel.", 
            "dimensions": "Height: 2.675 m approximate, Width: 0.905 m approximate, Depth: 0.045 m approximate", 
            "title": "Phidias", 
            "date_start": "1860-01-01", 
            "materials_techniques": "Glass mosaic", 
            "last_processed": "2014-04-27 02:18:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15854, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5014, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'PHIDIAS.'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 268, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "mosaic", 
                        "museumobject_count": 123, 
                        "source": "cis_techniques", 
                        "cis_id": "138684", 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "mosaic"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 326, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "mosaic glass", 
                        "museumobject_count": 239, 
                        "source": "cis_materials", 
                        "cis_id": "260731", 
                        "museumobject_image_count": 202, 
                        "type": "", 
                        "slug": "mosaic-glass"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1204035, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1416143, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "A.7-2009", 
                        "museumobject": 1020711, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "a72009", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1191, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1919-07-26", 
                        "surname": "", 
                        "name": "Poynter", 
                        "gender": null, 
                        "museumobject_count": 52, 
                        "death_year": 1919, 
                        "source": "object_production", 
                        "cis_id": "A8754", 
                        "museumobject_image_count": 21, 
                        "forename": "", 
                        "birth_date": "1836-03-20", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "poynter-edward-john-sir-pra", 
                        "birth_year": 1836
                    }
                }, 
                {
                    "pk": 9188, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Harland and Fisher", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A5611", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "harland-and-fisher", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 48715, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Phidias", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": -426, 
                        "source": "content", 
                        "cis_id": "N12247", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "phidias", 
                        "birth_year": -485
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 445773, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020711, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a72009", 
            "object": "Mosaic", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30232, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17093, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }
            ], 
            "last_checked": "2014-04-27 02:18:13", 
            "public_access_description": "This picture of Phidias is part of a cycle of monumental mosaic portraits depicting famous artists. The series of originally 35 mosaics was created between 1864 and circa 1875 for the South Court of the South Kensington Museum, the later V&A. The mosaics were originally installed on the side walls as part of a decorative scheme celebrating the arts. This mosaic is made after a painting by Sir Edward Poynter.\n\nPhidias or Pheidias (ca.500-432 BC) was generally acknowledged to be the greatest ancient Greek sculptor and instigator of the classical style of the 5th and 4th centuries BC. Though numerous Roman copies of his works exist, no originals can be definitely attributed to him. His fame rests on the descriptions and estimates of ancient writers. His greatest works were the colossal chryselephantine (ivory and gold) Athena Parthenos at Athens (destroyed in ancient times) and Zeus at Olympia (destroyed), one of the seven wonders of the world. These statues had such a profound impact that they determined all subsequent conceptions of Athena and Zeus. \n\nEdward John Poynter (1836-1919) was influenced as a boy by the large-scale academic paintings of Frederic Leighton. He began studying at the Royal Academy Schools in 1855, but, increasingly attracted by the Continental academic system, soon left to train in Charles Gleyre's studio in Paris. He enrolled in the École des Beaux-Arts, where his fellow students were George Du Maurier, Thomas Armstrong and James McNeill Whistler. \n\nPoynter first exhibited at the Royal Academy in 1861, and during the next few years he began to make his name as a portraitist and as a painter of classical subjects. His large painting Israel in Egypt firmly established his reputation when it was exhibited in 1867. \n\nAs well as commissions for Apelles and Phidias for the Kensington Valhalla, Poynter was also commissioned to provide decorations for the Grill Room at the Museum (1866-ca.1874) and the Lecture Theatre apse, although his design for this was never executed. \n\nThe latter part of Poynter's career was shaped by his involvement in high public office. In 1871 he was appointed the first Slade Professor at University College London, and in 1875 he became Director and Principal of the National Art Training Schools in South Kensington. From 1894 to 1904 he was Director of the National Gallery in London, the last practising artist to hold the post. In 1896 he was elected President of the Royal Academy, a position he held until his resignation in 1918. \n\nPoynter's two Valhalla subjects, the greatest painter and sculptor of Antiquity, were highly appropriate as he specialised in classical subjects.\n\nThe series of mostly idealised portraits against gold backgrounds soon became known by the public as the Kensington Valhalla. The term alludes to the Vallhall as eternal home of heroes in Norse mythology. It also refers to the concept of a reunion of outstanding personalities of different periods by the means of art. An earlier example of such a hall of fame is the Walhalla near Regensburg in Germany (opened in 1842).\n\nThe selection of the Kensington Valhalla includes many famous artists, from Phidias and Apelles as representatives of ancient Greece to contemporaries such as the Irish painter William Mulready who had died only five years before his mosaic was completed. \n\nMosaics played an important part in the canon of materials and techniques used for the interior decoration of the new South Kensington Museum. The ambitious project of a revival of the art of mosaics involved one of the major Venetian mosaic companies of the time, Salviati & Co. It also led to the innovation of the technique by the introduction of vitrified ceramics mosaics made by Minton, Hollins & Co. These ceramics mosaics were created following the cartoons of professional artists by female students, including members of the family of Henry Cole. \n\nThe Kensington Valhalla remained in place until 1949. Some of the mosaics are now on display in other galleries of the museum. In addition to the mosaics themselves, preparatory sketches and cartoons by established contemporary artists such as Edward Poynter or Lord Leighton are part of the V&A collection.", 
            "exhibition_history": "", 
            "bibliography": "Physick, John. <u>The Victoria and Albert Museum. The history of its building.</u> London: The Victoria & Albert Museum 1982. Pp. 62-67, no. 1.", 
            "vanda_exhibition_history": "", 
            "slug": "phidias-mosaic-poynter-edward-john", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Great Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55890, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8368, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "great-britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Poynter, Edward John (Sir)", 
            "namecontext_set": [
                {
                    "pk": 579967, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1191
                    }, 
                    "fields": {
                        "name": 1191, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020711, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 579968, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 9188
                    }, 
                    "fields": {
                        "name": 9188, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020711, 
                        "role": "maker", 
                        "order": 101
                    }
                }, 
                {
                    "pk": 579969, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 48715
                    }, 
                    "fields": {
                        "name": 48715, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020711, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1869, 
            "object_number": "O1137924", 
            "events": [], 
            "credit": "", 
            "history_note": "This mosaic was created for the decoration as one of the 'Valhalla' mosaics decorating the South Court of the Museum. It is part of a cycle of mosaic portraits of famous artists. They were created between 1863 and ca. 1875 and installed in blind arcades on the upper level of the South Court.\n\nHistorical significance: Only few extensive mosaic cycles were executed in the 19th century. Apart from the <i>South Kensington Valhalla</i> the mosaics of the Albert Memorial, Albert Memorial Chapel at Windsor, and at Saint Paul's Cathedral, all begun in 1864, were the only other comparable projects of the time. All of them were made by Salviati & Co.\nThe mosaics of the <i>South Kensington Valhalla</i> are based upon designs of a variety of artists, some of whom were, or were to become, major figures of the Victorian art world. The commission is extremely well documented. The related documents and cartoons at the V&A make this cycle of mosaics not only an outstanding group of artistic value, but are also an excellent case study for the history of the buildings of the Museum.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "The Museum played an important part in the revival of mosaic in Britain in the 19th century. The technique goes back to ancient times and was always regarded as one of the most precious and long-lasting techniques for adorning walls and floors. The enormous costs of mosaics limited its success in the 19th century.\nThe early mosaics for the South Court were made using the traditional material glass. They were created by the Venetian company Salviati & Co., the most successful mosaic makers of the time who had branches in London and New York. The majority of the mosaics consist of vitrified ceramics which were provided by the English company Minton, Hollins & Co. The Mosaics were made by the Mosaic Class of the Art School of the South Kensington Museum and were supervised by a representative of Minton. Amongst the students were family members of Henry Cole.\nA second, less ambitious series of mosaics was created for the north cloister between 1868 and 1874. In 1878 a ceramic mosaic memorial for Sir Henry Cole, designed by Frank Moody was installed on the first landing of the Ceramic Staircase and is still in place today. The use of mosaic at the museum also included marble mosaic floors, some of them laid by 'Female Convicts' of Woking Prison from 1869 and was dubbed <i>Opus Criminale</i> by contemporaries.", 
            "collection_code": "SCP"
        }
    }
]