[
    {
        "pk": 114674, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1110-1963", 
            "date_end": "1900-12-31", 
            "labels": [], 
            "descriptive_line": "Sketchbook by J. W. Waterhouse containing preliminary drawings for oil paintings including two versions of 'The Lady of Shalott' (1888 and 1894), and 'Ulysses and the Sirens' (1891).  Also preliminary drawings for 'Circe offering the Cup to Ulysses' (1891).  68 pages (others missing) of white wove paper, bound in canvas boards, with a pencil holder.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1850, 
            "exhibitions": [
                {
                    "pk": 244, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 5256, 
                        "year_start": 2008, 
                        "name": "J.W. Waterhouse: The Modern Pre-Raphaelite", 
                        "date_end": "2009-05-03", 
                        "museumobject_count": 7, 
                        "venue": "Groninger Museum", 
                        "date_start": "2008-12-13", 
                        "year_end": 2009, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "jw-waterhouse-the-modern-pre-raphaelite", 
                        "date_text": "13/12/08-03/05/09"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 48320, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "cup", 
                        "museumobject_count": 68, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 55, 
                        "type": "", 
                        "slug": "cup"
                    }
                }, 
                {
                    "pk": 29143, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Ulysses", 
                        "museumobject_count": 9, 
                        "source": "name", 
                        "cis_id": "N247", 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "ulysses-247"
                    }
                }, 
                {
                    "pk": 48792, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sirens", 
                        "museumobject_count": 7, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "sirens"
                    }
                }, 
                {
                    "pk": 31827, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Circe", 
                        "museumobject_count": 6, 
                        "source": "name", 
                        "cis_id": "N314", 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "circe"
                    }
                }
            ], 
            "date_text": "late 19th century (made)", 
            "primary_image_id": "2006AN9576", 
            "rights": 3, 
            "physical_description": "Sketchbook containing preliminary drawings.  68 pages (others missing) of white wove paper, bound in canvas boards, with a pencil holder.", 
            "dimensions": "Height: 15.2 cm size of volume, Width: 23.5 cm size of volume", 
            "title": "", 
            "date_start": "1850-01-01", 
            "materials_techniques": "Pencil on wove paper, bound in canvas boards", 
            "last_processed": "2014-04-01 02:32:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level C, case 91, shelf B, box 24", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 10, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawing", 
                        "museumobject_count": 46144, 
                        "source": "cis_techniques", 
                        "cis_id": "x32498", 
                        "museumobject_image_count": 14913, 
                        "type": "", 
                        "slug": "drawing"
                    }
                }, 
                {
                    "pk": 152, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "binding", 
                        "museumobject_count": 1799, 
                        "source": "cis_techniques", 
                        "cis_id": "53592", 
                        "museumobject_image_count": 59, 
                        "type": "", 
                        "slug": "binding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 34, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Pencil", 
                        "museumobject_count": 54386, 
                        "source": "cis_materials", 
                        "cis_id": "x30347", 
                        "museumobject_image_count": 27199, 
                        "type": "", 
                        "slug": "pencil"
                    }
                }, 
                {
                    "pk": 79, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wove paper", 
                        "museumobject_count": 575, 
                        "source": "cis_materials", 
                        "cis_id": "14187", 
                        "museumobject_image_count": 59, 
                        "type": "", 
                        "slug": "wove-paper"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 183588, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "24", 
                        "case": "91", 
                        "inventory_number": 69751, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "E.1110-1963", 
                        "museumobject": 114674, 
                        "shelf": "B", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level C", 
                        "museum_number_token": "e11101963", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130892, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26144, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 2476, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1917-12-31", 
                        "surname": "", 
                        "name": "John William Waterhouse", 
                        "gender": null, 
                        "museumobject_count": 8, 
                        "death_year": 1917, 
                        "source": "object_production", 
                        "cis_id": "A22284", 
                        "museumobject_image_count": 7, 
                        "forename": "", 
                        "birth_date": "1849-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "waterhouse-john-william-ra-ri", 
                        "birth_year": 1849
                    }
                }, 
                {
                    "pk": 12567, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Ulysses", 
                        "gender": null, 
                        "museumobject_count": 9, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N247", 
                        "museumobject_image_count": 7, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "ulysses", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 34857, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Circe", 
                        "gender": null, 
                        "museumobject_count": 6, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N314", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "circe", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 112527, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 114674, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e11101963", 
            "object": "Sketchbook", 
            "categories": [
                {
                    "pk": 36, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drawings", 
                        "museumobject_count": 65910, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 27195, 
                        "type": "", 
                        "slug": "drawings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:32:19", 
            "public_access_description": "", 
            "exhibition_history": "J.W. Waterhouse: The Modern Pre-Raphaelite (Museé des Beaux-Arts, Montreal 01/10/2009-07/02/2010)\nJ.W. Waterhouse: The Modern Pre-Raphaelite (Royal Academy of Arts 23/06/2009-13/09/2009)\nJ.W. Waterhouse: The Modern Pre-Raphaelite (Groninger Museum 13/12/2008-03/05/2009)", 
            "bibliography": "Elizabeth Prettejohn, Peter Trippi, Robert Upstone and Patty Wageman <u>J W Waterhouse 1849-1917. The Modern Pre-Raphaelite</u> Groninger: Groninger Museum; London: Royal Academy of Arts; Montreal: Montreal Museum of Fine Arts, 2008. ISBN 978-90-8586-490-5, cat. 95, p. 222-225, ill. p. 228\nExhibition catalogue\nThe following is the full text of the catalogue entry:\n\n\"These seven sketchbooks were passed down in Waterhouse's family and given to the Victoria and Albert Museum by \nhis great-nephew, John Physick. One dates from the very beginning of Waterhouse's career (E.ll09-1963, cat. 93), \nand includes fine-grained, painstaking drawings in hard pencil for a variety of subject types related to his student days and his earliest exhibited pictures: Orientalist figures, drawings from ancient sculptures (or casts), and studies of heads. Pages 22-23 (illustrated here) show three fine studies of ideally beautiful classical heads, clearly related to Waterhouse's first Royal Academy painting, <i>Sleep and his Half-Brother Death</i> \n(fig. 9); two have the sightless eyes of sculptures or casts, \nbut the third must be a study from the living model for the haunting figure of Sleep. \nWaterhouse no doubt used many more sketchbooks than are now extant; among the seven preserved at the Victoria and Albert there are none that relate to the middle period \nof his career, the period from the mid-1870s through to the later 1880s when he was painting scenes from ancient life and history. The remaining six sketchbooks all relate to the final phase of his mythological and poetic subjects, from the late 1880s through to the end of his life, and they show how he developed several ideas for compositions simultaneously. Indeed, the sketchbooks provide evidence of the complexity with which the subjects of Waterhouse's later phase were \nintertwined not only intellectually, through their references to parallel or related myths and stories, but also visually. Most \nof the drawings are in pencil, with occasional touches of \npen and ink or black chalk. Although they range from quite rough sketches of a figure or motif to resolved drawings of whole compositions, in general they are bolder in line and more confident, evidently more quickly drawn than those of the earliest sketchbook. The sketchbooks vary in size - the later ones tend to be larger, but still  transportable - and Waterhouse made drawings in all orientations, often on the same sheet. Some of the sketches are from nature (studies of the model or of landscape elements), others are designs for compositions for which a model may have been used, but not necessarily; Waterhouse had trained his own visual memory as a student, and may have been able to draw confidently without a model.' There is no predictable sequence to the pages in any sketchbook, as Waterhouse moves back and forth from one \nto another subject or motif (and he did not necessarily work systematically through the pages of the book). Although they are often attractive, the sketches are working drawings first and foremost. \nOne sketchbook (E.1-1949, cat. 94) records Waterhouse's experimentation from about 1888 to 1890, when he was developing the ideas for his first mythological paintings, <i>Ulysses and the Sirens</i> (cat. 22) and <i>Citee Offering the Cup to Ulysses</i> (cat. 21). Preliminary ideas for both paintings are interspersed with sketches of buildings and landscapes on the island of Capri, closely connected with the mythological subjects in Waterhouse's imagination at this crucial period; unusually, some of the landscapes are in watercolour, which suggests the strong impression made on the artist by the distinctive light and colour of Capri and the Bay of Naples. Other pages show the wings of birds, including eagles, which Waterhouse may have sketched in the London ZOO.2 \nPages 26-27 (illustrated here) show how Waterhouse experimented with different orientations for the boat, in <i>Ulysses and the Sirens;</i> he tries two diagonal orientations, and adjusts the relationship between the boat and the surrounding rocks, to arrive at the final, dramatic composition with the prow heading for a narrow gap, closest to the version drawn sideways on p. 26. \nAnother sketchbook (E.ll10-1963, cat. 95) must date from soon afterwards, and also includes sketches for<i> Circe Offering the Cup to Ulysses,</i> pp. 58-59 (illustrated here) show two different ideas for that composition. Both already feature the large circular mirror, which suggests that that element was fixed in Waterhouse's mind early on, before he had decided on the precise pose for the figure. The hauntingly faint drawing on p. 58 shows Circe in three-quarter profile, her wand in her lap, but Waterhouse eventually decided on the more dramatic composition sketched on p. 59, where Circe faces the viewer and holds the cup and wand high; already she gazes down \nat the viewer, but for the final painting Waterhouse again adjusted the wand to elevate it above the mirror, giving Circe an even more commanding pose. The remaining pages of \nthis sketchbook include a variety of studies for Waterhouse's second version of <i>The Lady of Shalott </i>(cat. 30); evidently \nthis gave him considerable trouble, for several of them are scratched out with heavy, impulsive lines. The sketchbook also includes tantalizing drawings for another composition showing the Lady of Shalott's boat arriving in Camelot; Waterhouse came back to this idea a number of times in the sketchbooks, but never executed it as a painting. A number of sheets experiment with a variety of other unexecuted subjects; several obviously represent the story of Perseus and Andromeda, but others are difficult to identify. \nThe next sketchbook in the surviving sequence (E.llll-1963, cat. 96) includes sketches, interspersed with one another, for The Awakening of <i>Adonis</i> (fig. 19) and <i>Echo and Narcissus</i> (cat. 43), which indicates that these two subjects were developed in close concert around 1900. Pages 18-19 (illustrated here) experiment several times with the relationship between the reclining nude Adonis and Venus, bending over him; on the same page spread, towards bottom left, Waterhouse draws the reclining male nude in another pose, this time for the figure of Narcissus. Interestingly, the composition of Circe enthroned reappears in this sketchbook, apparently some years after the exhibition of <i>Circe Offering the Cup to Ulysses,</i> this time positioned before a semicircular apse, was Waterhouse meditating another version of the Circe \nsubject? Other drawings show new ideas beginning to develop or older ones returning for fresh treatment: the Lady of Shalott floating into Camelot on her boat, scenes of women gathering flowers, and figures with chalices that may hark back to <i>Circe Offering the Cup</i> or forward to <i>Jason and Medea </i>(cat. 48) and other pictures. The sketchbook suggests that, from about 1900, Waterhouse was increasingly developing visual ideas that might be deployed in different contexts, to create a network of links among his later paintings. \nThe remaining three sketchbooks all include sketches works for that were underway in the final years of Waterhouse's life, from about 1900 to his death in 1917, and they demonstrate an even more complex set of interrelationsships among the compositions of that period. All of them include sketches for Waterhouse's last Lady of Shalott composition<i> 'I am Half-Sick of Shadows, r said the Lady of Shalott</i> (cat. 60), for figures picking flowers, and for a variety of subjects of Waterhouse's later years, which seem to have been in gestation simultaneously; they also include studies of English landscapes, sometimes annotated with the names of places. One of these later books (E.2-1949, cat. 97) includes sketches for paintings exhibited soon after 1900, such as <i>The Crystal Ball </i>of 1902, <i>Windflowers </i>(cat. 42), and<i> Lamia</i> (cat. 46), so it is probably the earliest of the three. Interestingly, though, pp. 36-37 (illustrated here) show two drawings for a painting of 1903, <i>Psyche Opening the Door into Cupid's Garden </i>(cat. 45), alongside one for<i> 'I am Half-Sick</i>not exhibited until 1916, which may indicate that the latter was in gestation for over a decade. The two Psyche drawings draw are quite resolved, and close to the final painting, although they experiment with two positions for Psyche's left arm (Waterhouse finally chose the one with bent elbow, as in the right-hand drawing). The drawing for<i> 'I am Half-Sick',</i> slightly rougher, contains all the elements of the final composition (figure with arms raised as if to stretch, loom, and circular mirror), but orients the figure with her back to the viewer. \nA composition closer to the final version of <i>'I am Half-Sick </i>appears in what seems to be a slightly later sketchbook (E.3- 1949, cat. 98), along with sketches for many of the paintings of about 1907-1912. These include studies for two closely related paintings involving myths of women who turn into trees, <i>Phyllis and Demopnoon </i>of 1907 and<i> Apollo and Daphne</i>, of 1908; interestingly, the sketchbook also includes numerous studies from trees in English nature, some annotated with  place names. There are also ideas for paintings that never materialised, notably one that seems to represent Orpheus with his lyre, a subject that would link <i>Nymphs Finding the Head of Orpheus</i> (cat. 41) with <i>Apollo and Daphne </i>(Apollo also carries a lyre). Pages 34-35 (illustrated here) show an early idea for <i>Fair Rosamund </i>(cat. 61) alongside a subject that has not been identified, also medieval in flavour, showing kneeling female figure with attendants dressing her hair, and ships in the distance - could this be lsolde, preparing for her voyage from Ireland to Cornwall? \nThe largest of the sketchbooks (E.1112-1963, cat. 92) seems also to be the latest; along with the ubiquitous flower-pickers and drawings for <i>'I am Half-Sick',</i> it includes sketches for other paintings of Waterhouse's very last years. Pages 14-15 (illustrated here) show the compositions for the late version of<i> Miranda</i> (cat. 62), oil versions of which appeared in the last two Royal Academy exhibitions at which Waterhouse showed (1916 and 1917), and for <i>Dante and Matilda</i> (cat. 64), unfinished at the artist's death. Although this book includes one sketch which seems to be for the late version of <i>Circe</i> (cat. 57), most of its pages show how Waterhouse's attention had turned, in his last years, to the medieval and Renaissance worlds, in subjects from Shakespeare, Dante, and Boccaccio. \nEven though these seven sketchbooks must represent \nonly a fraction of Waterhouse's activity as a designer, they demonstrate the fertility of his imagination, the continual experimentation through which he refined his compositions, and the complex interrelationships among his various designs. \nA particularly notable feature is the constant presence of the Lady of Shalott throughout all six of the later sketchbooks, not only in versions of the three compositions that Waterhouse executed as paintings, but in other designs as well; sketches for the various compositions involving Circe are also frequent throughout all six books. Moreover, the sketchbooks contain ideas for at least a dozen compositions that were never executed, and many of which have still to be identified. The sketchbooks have many secrets to reveal to future scholars and students of Waterhouse's work. EP \n\n1 On Waterhouse's memory training see A. Lys Baldry, 'J.W. Waterhouse and his Work', <u>Studio,</u> vol. IV, January 1895, pp. 103-104; R.E.D. Sketchley, <u>The Art of J. W Waterhouse,</u> RA, Christmas Number of <u>The Art Journal</u>, 1909, p. 7. \n\n2 Letter from Waterhouse to his patron Julia Ellsworth Ford, dated 18 March (without a year, but probably 1903 or later), Beinecke Library, Yale University, Za//Ford (Julia Ellsworth)//Corresp/Mb-Z.\n\nElisabeth Prettejohn\"\n\n\nPage 58-59 of the sketchbook is illustrated on page 228 of the Exhibition catalogue.", 
            "vanda_exhibition_history": "", 
            "slug": "sketchbook-waterhouse-john-william", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 15275, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-11-11 00:00:00", 
                        "last_processed": "2014-03-31 17:11:27", 
                        "priority": 0, 
                        "image_id": "2006AN9576", 
                        "sys_id": 129576, 
                        "last_checked": "2014-03-31 17:11:27", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN9576.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Waterhouse, John William (R.A., R.I.)", 
            "namecontext_set": [
                {
                    "pk": 138733, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2476
                    }, 
                    "fields": {
                        "name": 2476, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 114674, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 138734, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 12567
                    }, 
                    "fields": {
                        "name": 12567, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 114674, 
                        "role": "subject", 
                        "order": 601
                    }
                }, 
                {
                    "pk": 138735, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 34857
                    }, 
                    "fields": {
                        "name": 34857, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 114674, 
                        "role": "subject", 
                        "order": 602
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1900, 
            "object_number": "O155150", 
            "events": [], 
            "credit": "Given by Mr John Physick, great-nephew of the artist", 
            "history_note": "The drawings contained in this sketchbook are preliminary drawings for oil paintings exhibited at the Royal Academy, including two versions of ‘The Lady of Shalott’ (1888 and 1894), and ‘Ulysses and the Sirens’ (1891).  There are also studies for ‘Circe offering the Cup to Ulysses’ (1891), exhibited at the New Gallery, London and other compositions.\n\nThe ‘Lady of Shalott’, of 1888, is in the Tate Gallery, London, and is a portrait of the artist’s sister Mary (Physick); that exhibited in 1894 is in the Leeds Art Gallery, and ‘Ulysses and the Sirens’ is in the National Gallery, Melbourne.  Other sketches for ‘Ulysses and the Sirens’ are in a sketchbook in the Department of Prints and Drawings, E.1-1949.", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]