[
    {
        "pk": 995829, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "CIRC.438-1962", 
            "date_end": "1861-12-31", 
            "labels": [], 
            "descriptive_line": "'The Morning of Life'. Woodland scene in a Classical idiom, featuring two boys gathering fallen apples on a river-bank. Etching print by Samuel Palmer. Etching started 1860-61.", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1860, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23870, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "trees", 
                        "museumobject_count": 2203, 
                        "source": "object", 
                        "cis_id": "132410", 
                        "museumobject_image_count": 1586, 
                        "type": "", 
                        "slug": "trees"
                    }
                }, 
                {
                    "pk": 48156, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "boys", 
                        "museumobject_count": 626, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 345, 
                        "type": "", 
                        "slug": "boys"
                    }
                }, 
                {
                    "pk": 24042, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "river", 
                        "museumobject_count": 489, 
                        "source": "object", 
                        "cis_id": "8707", 
                        "museumobject_image_count": 374, 
                        "type": "", 
                        "slug": "river"
                    }
                }, 
                {
                    "pk": 357, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sheep", 
                        "museumobject_count": 458, 
                        "source": "object", 
                        "cis_id": "x30093", 
                        "museumobject_image_count": 305, 
                        "type": "", 
                        "slug": "sheep"
                    }
                }, 
                {
                    "pk": 48312, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "shepherds", 
                        "museumobject_count": 148, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 110, 
                        "type": "", 
                        "slug": "shepherds"
                    }
                }, 
                {
                    "pk": 48356, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "woodland", 
                        "museumobject_count": 100, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 52, 
                        "type": "", 
                        "slug": "woodland"
                    }
                }, 
                {
                    "pk": 732, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "apples", 
                        "museumobject_count": 98, 
                        "source": "object", 
                        "cis_id": "x31913", 
                        "museumobject_image_count": 72, 
                        "type": "", 
                        "slug": "apples"
                    }
                }, 
                {
                    "pk": 24057, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "pastoral", 
                        "museumobject_count": 92, 
                        "source": "concept", 
                        "cis_id": "250491", 
                        "museumobject_image_count": 81, 
                        "type": "", 
                        "slug": "pastoral"
                    }
                }, 
                {
                    "pk": 1481, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "ram", 
                        "museumobject_count": 77, 
                        "source": "object", 
                        "cis_id": "x31318", 
                        "museumobject_image_count": 58, 
                        "type": "", 
                        "slug": "ram"
                    }
                }
            ], 
            "date_text": "1860-1861 (etched)\n1872 (published)", 
            "primary_image_id": "2011EP4219", 
            "rights": 3, 
            "physical_description": "Etching of a woodland scene in a Classical idiom: sunlight shines through the trees, illuminating two boys gathering fallen apples on a river-bank. In the shadows, sturdy shepherds wash sheep in the river, and a ram is being dragged towards the river by two cherubic boys.", 
            "dimensions": "Height: 14.5 cm plate impression (approx), Width: 21 cm plate impression (approx)", 
            "title": "The Morning of Life", 
            "date_start": "1860-01-01", 
            "materials_techniques": "Etching print", 
            "last_processed": "2014-04-27 01:09:54", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level D, case CIRC, shelf BOX, box 177", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 22, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "etching", 
                        "museumobject_count": 11942, 
                        "source": "cis_techniques", 
                        "cis_id": "x39131", 
                        "museumobject_image_count": 5158, 
                        "type": "", 
                        "slug": "etching"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 853, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "printing ink", 
                        "museumobject_count": 27153, 
                        "source": "cis_materials", 
                        "cis_id": "x35423", 
                        "museumobject_image_count": 12401, 
                        "type": "", 
                        "slug": "printing-ink"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1131115, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 561
                    }, 
                    "fields": {
                        "box": "177", 
                        "case": "CIRC", 
                        "inventory_number": 425150, 
                        "room": "LVLD", 
                        "part_name": "", 
                        "museum_number": "CIRC.438-1962", 
                        "museumobject": 995829, 
                        "shelf": "BOX", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level D", 
                        "museum_number_token": "circ4381962", 
                        "gallery": 561
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 561, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLD", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level D", 
                        "site_code": "VA", 
                        "museumobject_count": 125995, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49658", 
                        "museumobject_image_count": 30779, 
                        "type": "", 
                        "slug": "lvld-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4448, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1881-05-24", 
                        "surname": "", 
                        "name": "Samuel Palmer", 
                        "gender": null, 
                        "museumobject_count": 156, 
                        "death_year": 1881, 
                        "source": "object_production", 
                        "cis_id": "A2333", 
                        "museumobject_image_count": 122, 
                        "forename": "", 
                        "birth_date": "1805-01-27", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "palmer-samuel", 
                        "birth_year": 1805
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 440048, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 995829, 
                        "role": "etched", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "circ4381962", 
            "object": "Print", 
            "categories": [
                {
                    "pk": 20, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Prints", 
                        "museumobject_count": 126663, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 29030, 
                        "type": "", 
                        "slug": "prints"
                    }
                }
            ], 
            "last_checked": "2014-04-27 01:09:54", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D.\nNB: This source does not necessarily refer to this specific object. \nThe full text of the entry is as follows: \n\n'THE ETCHINGS \n\nRef.: - M.H. = HARDIE, Martin: “The Etched Work of Samuel Palmer,” <i>The Print Collector’s Quarterly</i>, III, 207, 1913. \nThe measurements are given in inches and millimetres, height followed by width. \nE.s. = Etched surface; PL. = Plate. \n\n[ ... ] \n\n203. The Morning of Life. <i>Working proof, intermediate between M.H.I0, w.p.I and w.p.2.</i> (Plate XXX.) \nE.s. 5 3/8 x 8 3/16 in.; 137 x 208 mm. \nPl. 7 1/8 x 10 in. ; 181 x 253 mm. \nThe subject was known in the original state as <i>Hercules and Cacus</i>. As will easily be detected at the top, the etched surface was afterwards added to. Hercules was changed to the kneeling woman, and the fleeing Cacus to one of the sheepwashers. The plate was successively known as <i>Sheepwashing, A Leafy Dell</i>, and <i>The Morning of Life</i>. At a meeting of the Etching Club at Mr. J. C. Hook’s house, Sir Francis Seymour Hayden printed at the Club press a number of impressions explanatory of retroussage, none of which was very successful. – A.H.P. \nAfter filling in of figures, and introduction of the basket and apples beside the kneeling woman. It is clear that the etched surface was originally 124 x 198 mm., and that a marginal strip, slightly different in biting, was added all round, making it 137 x 208 mm. Proof by Sir F. Seymour Haden, and copiously annotated by him: “As this is in all respects a bad proof, I take it for making remarks upon. Ink too thin – lines not well filled – consequent want of solidity, colour, etc. This piece of copper, over and above what is necessary to the subject, I entirely object to – it defaces the proof – spoils the paper – and encreases (<i>sic</i>) the labour and difficulty of printing. The great Etchers usually left about as much copper round the subject as I have expressed in the line A, in fact they usually etched up to the edge of the copper and <i>left as much of the pure paper</i> round the proof as they cared to show as margin. \n“All this dirty portion ought to be pure paper as at (B) with the wire mark visibly in it. As much of this paper may be left as margin as the artist pleases, or as suits the subject. ¾ of an inch top & sides and I in. & ½ at bottom is the rule, but provided the top and sides are equal any quantity may be left at bottom provided it is greater.” \nNote in pencil on mount: “Long letter from Sir F. Seymour Hayden accompanies this proof.” (See below, No. 204.) \n<i>Signed</i> S.Palmer. \nLent by A. H. Palmer, Esq. \n\n204. Autograph letter from Sir F. Seymour Haden. (See above, No. 203.) \n\n62 Sloane St S.W. June 23. 1869 \n\nMy Dear Mr Palmer \nExcuse this very official paper. \nI send you back the proofs, having retained the one you kindly permitted me to take. None of them are good owing to 3 things – I defective, unsteady apparatus : 2 loss of time in wiping false margin during wh plate cools : 3 an ink too thin for the style of engraving. \nI. Owing to the first of these <i>impedimenta</i> the plate did not, as the printers say, begin “to work” till towards the end of the experiment – so that Hooks impression, wh I think is the last one, is the only fair sample of what the plate will give. If, when you have done more work on it, you will favour me by bringing the plate <i>here</i>, I will, with 3 days notice of your coming, undertake to furnish you with a better result \n2. The evil of the false margin – I have dilated upon by notes on the plate itself. \n3. The matter of ink, & mode of engraving, may be considered together, as one depends on the other. Your particular mode of engraving wh is, no doubt, intended by you to produce certain results and which all who admire your works know that it does produce is nevertheless a difficulty to the printer. I will endeavour to explain this. \nYour plate is not all etched – but a mixture of etching and burin work - &, working as an artist and not as a mechanical engraver, the difference in strength wh you put between the Etched work & the burin work is great. This leads to a difficulty in the printing. An ink stiff enough to show the fine etched line will be too stiff for the burin line & an ink thin enough to suit the burin line will be too thin to show the etched line. To print both lines in such a way as to place them in harmonious relation is, both as to ink and manipulation, almost impossible – hence the “softening” operation wh you saw me <i>attempt</i> & wh appeared to amuse you. I have placed X X in ink on the annotated proof to show what I mean : the burin line takes the force and colour out of the etched line and makes it grey - & the greyness of the Etched line makes the other black. To bring the two into relation there must be an <i>etched</i> line intermediate in strength between the two – and it must be an <i>etched</i> line because a burin line, however fine, prints black – there is nothing in common between the <i>quality</i> of the two lines – one is always grey, soft, and tender – the other always black, hard & self asserting. Pray understand that I am now speaking, as a journeyman printer, of the <i>technique</i>, not of the <i>Art</i> , and acquit me of even the appearance of an impertinent suggestion as to the latter which you understand better than I. Your plates interest me so much and are so artistic in their construction that one finds oneself analyzing them and endeavouring to account for their excellencies. Now the burin, tho’ <i>you</i> manage to use it effectively, is, in the hands of most artists, a wilful, uncongenial sort of instrument ill suited to the Etcher – an instrument which I dislike - & which, whatever the books say to the contrary, was <i>never</i> used by Rembrandt – or any of the great Etchers – an instrument which was invented to stamp out Etching and which accordingly has stamped it out to the detriment of Art & of the insouciance and freedom which is expressive of the Art faculty. The vigorous use of the dry point, in the hands of Rembrandt on the other hand served every purpose, and united & strengthened – tempered and harmonized – heightened and lowered the work – all at the same time – instances of all wh I could show you in the greatest etchings of the greatest masters. \nBut I am forgetting that I am or should be writing as a printer & not as an Etcher and that, if I say much more in the same strain, I am in danger of finding myself your very obedient instead of your sincere & really humble admirer. \n\nF. SEYMOUR HADEN. \n\n[<i>Postscript to Haden’s letter overleaf.</i>] The “Early ploughman”; a most grateful present & a beautiful proof besides – and I shall put it, together with my <i>trial</i> proof of this last plate, in a place of honour. \n\nSamuel Palmer Esqr \n\nI have thought it better to cut away the dirty plate mark & to sacrifice the fine paper – than to leave it (except in Hooks impression). \nLent by A. H. Palmer, Esq. \n\n205. The Morning of Life. <i>Another impression of working proof intermediate between M.H.I0, w.p.I and w.p.2.</i> \nPrinted by Sir F. Seymour Haden. <i>Inscribed in pencil, in the latter’s handwriting</i> Curious proof – very positive and brilliant, owing to paper. Shows what plate will give in the darks; <i>and, inscribed by A. H. Palmer</i> “Inscription by the Printer, Sir Francis Seymour Haden, Club Press at Silverbeck when Mr. Hook was “Host. I beg to differ from Sir F. S. H. This proof does not show what the plate would give anywhere. It has been wiped to death. Compare with 209.” \nLent by A. H. Palmer, Esq. \n\n206. The Morning of Life. <i>Another impression of working proof intermediate between M.H.I0, w.p.I and w.p.2.</i> \nPrinted by (?) Delâtre. Inscribed with various directions for printing, in French. \n<i>Signed</i> Samuel Palmer July ’69. \nLent by Martin Hardie, Esq., R.I., R.E. \n\n207. The Morning of Life. <i>Another impression of working proof intermediate between M.H.I0, w.p.I and w.p.2.</i> \nThis was printed by Martin, Junior, and was the nearest to the etcher’s ideal which he could secure. – A.H.P. \n<i>Inscribed</i> The leafy Dell. A Club meeting Decr ’69. Japan proof. <i>Inscribed in the artist’s handwriting</i> This proof belongs to A. H. Palmer. December 31st 1873, Samuel Palmer. \nLent by A. H. Palmer, Esq. \n\n208. The Morning of Life. <i>Working proof 2.</i> \nPlate reduced to 5 ¾ x 8 ½ in.; 146x215 mm. The clean margin of the proof at the top has been worked over with charcoal, though a corresponding addition was never made on the plate; and there are touches of Chinese white in various places where the light was afterwards heightened. \n<i>Inscribed in the artist’s handwriting</i> Why has that arm of the woman been wiped out so much more than the gleam of light behind here. <i>Numbered</i> 4. \nLent by Martin Hardie, Esq., R.I., R.E. \n\n209. The Morning of Life. <i>Working proof intermediate between M.H.I0, w.p.2. and published state</i> \nNumber “4” in margin almost erased. \nVery fine impression by Martin, Junior, under S.P.’s supervision. Exhibited at Wolverhampton. Compare with Haden’s proof, no. 205. – A.H.P. \n<i>Signed</i> Samuel Palmer. \nLent by A. H. Palmer, Esq. \n\n210. The Morning of Life. <i>Published state.</i> (Plate XXX.) \nThe plate is now lettered in italic script in the lower margin: “Samuel Palmer. The morning of life. 13.” Published as plate 13 in <i>Etchings for the Art Union of London by the Etching Club</i>, 1872. \nPlate destroyed.  E.3756-1902. \n\n[ ... ] \n\n<I>ADDITIONAL NOTES ON THE ETCHINGS</I> \n\nBy A. H. PALMER \n\nGenerally, this exhibition shows very clearly how, in Palmer’s work, most careful analysis went hand in hand with most imaginative designing. If, in etching, he had tapped the great resources of his analytical knowledge and draughtsmanship, now and then (as for instance the magnificent and very ancient tree trunks of Lullingstone Park), I am inclined to think that he might have done etched work as much to Ruskin’s satisfaction as the tree-drawing which Ruskin eulogises in <i>Modern Painters</i>. \nWith the public verdict of seventy-four years (although I have not seen a tenth part of it), I feel content, and more than content. It has been kindly to a very high degree, even when written by those whose sympathies were almost entirely with etching of a totally different school. It has been, so far as I know, unanimous both in the press and privately. Maybe, that some day Mr. Rossetti’s prophecy will be fulfilled – namely, that the realistic side of Palmer’s art “on which he touches the many,” will cause his work to grow in influence. \nOne of the objects of this exhibition was to demonstrate that the purely realistic and analytical side of that art was, from the very first, closely allied with the purely imaginative – that he continually turned from one to the other – thus vindicating Edgar Allan Poe’s words: “It will be found that the ingenious are always fanciful and the truly imaginative never otherwise than analytic.” \nIn all Palmer’s art-teaching, or in the examples he made for his pupils’ use, there was not one attempt to inoculate them with those artistic ideals by which, if his name goes down to posterity, he will be known. But there was a ceaseless effort to emphasize the importance of that universally unpopular pair, “Elements and Accuracy.” \nAlthough my father once wrote that the destruction of an etched plate seemed to him like “the murder of a mind,” I have followed the best advice in Europe most generously given at the cost of much time and trouble, and all the plates in my possession have been finally cancelled by one of the usual methods. This is a fate far more merciful than that they should have been ultimately sold and condemned to the lingering death and dishonour which has befallen plates by illustrious hands. \nThree eminent artists and etchers have, out of regard for Samuel Palmer’s work and memory, done that memory the honour to attend to the plates’ obsequies. They have done this even to printing some of the final impressions with their own hands. In the whole of my father’s life there was no such incident as this. The devotion of the “Ancients” to each other was as nothing to it. For brevity’s sake I gave to the three artists the name of “The Trio.” When any future collector sees the little equilateral triangle which symbolizes the three etchers (and also their initials F. S., F. L. G. and M.H.,) on the margin of an etching by their fellow craftsman, he will know that of all the kindly things which have been written and done in connection with Samuel Palmer and his work, none approaches theirs.\n\n[…] \n\nADDITIONAL NOTES. \n\n<i>General Note on the Etchings</i>. – Although some of the best impressions of his etchings were sold or given away by Samuel Palmer, nearly all those which I have contributed to this Exhibition were, for various reasons, among his especial treasures. They also represent many days of intense agony and “grated consciousness” by the side of the inanimate and animate machines which he had to deal with. Of the various states I myself know little. For that knowledge “The Trio” must be consulted. – A.H.P.'\n<u>Catalogue of an Exhibition of Drawings, Etchings & Woodcuts by Samuel Palmer and other Disciples of William Blake October 20 - December 31, 1926</u>. London : Published under the authority of the Board of Education, 1926. Publication No. 178 E.I.D. pp.80-82.\nThe full text of the entry is as follows: \n\n'THE MORNING OF LIFE \n\nCatalogue, nos. 203, 205-209 \n\nNone of Samuel Palmer's etchings suffered more from bad printing, in its final edition for the Etching Club works, than this plate. The culprit was Goulding! He told me that the price he received was disgraceful. Of that I have no doubt; for he was then in his cocoon stage, boxed off in a squalid corner of a big room devoted to more important work than printing etchings. He was not yet the glorious creature of Shepherd's Bush Road. \n\nI learn from Mr. Hardie's <i>Life</i> of Goulding, that 540 of these awful impressions were printed from the plate of <i>The Morning of Life</i>. Fifteen were sent to the loathing etcher - fifteen slaps in the face. The havoc might have been less if the plate had been printed as its predecessors had been printed, but with less savage wiping. \n\nWith the advent of the private press, and the revelation as to what I could make of the apparently ruined <i>Early Ploughman</i>, my father modified his theory as to the thousands of precious little specks of white in a printed etching. But he was not prepared for a chess-board juxtaposition of gobs of black and white, flopped here and there according to the price paid. \n\nThe excuse of bad pay does not seem altogether a valid one. It takes the printer no longer (and therefore filches nothing from his wages) to distribute his lights and darks in the right places than in the wrong, <i>provided he is sufficiently advanced in Art to know which is right and which is wrong</i>. Indeed, it would actually take less time to leave a film of ink where it would be valuable, than to wipe it all away. But there is no chance of a professional printer of etchings becoming sufficiently advanced in draughtsmanship, or in the mysteries of tone, and in chiaroscuro, and atmospheric perspective, until his craft is sufficiently separated from the trade of copper-plate printing, to enable him to be trained, very early, in a suitable art school. He will then, in time, be in that enviable position which Goulding alone seems to have appreciated. He will constantly receive a series of lessons from painter-etchers - from accomplished artists, in that theoretical knowledge which will vitalise and dominate his own mechanical knowledge. Instead of paying for this inestimable privilege, he will be paid. \n\nThe arrival of the Etching Club work of 1872 at Furze Hill House was, perhaps, one of the greatest disillusionments that Palmer had received - Goulding had, already, made a reputation for artificial printing of the best kind. The sample sent to him (not his own work) was a fine one. Both he and his clients took artificial printing for granted. Perhaps those clients in theClub expected too much, and therefore did not appoint a committee of two of three members to superintend the printing and the format generally - an obvious and commonsense course. \n\nTo this day matters seem to have remained much as they were. The Chinook dialect or \"Jargon\" was invented in North America to amplify the language of signs (which had reached a marvellous degree of perfection among the aborigines) between the white trappers and traders and the Indians. It does so to perfection. For want of an artistic Chinook, Palmer went through torments at the press. The mysteries, and the beauties, and the marvellous refinements which have been handed down by generation after generation of eminent artists, in lectures, in books, and at the easels of disciples and students, need for their expression a language of their own. If the painter-etcher desires to explain himself at the press-side he cannor use the language of Sir Joshua Reynolds, of William Blake, or of the Shoreham \"Ancients;\" and so, he totally fails. Palmer wrote \"Process 1874 D.V. for Etching, get first the great leading <i>pathetic</i> lines, having first obtained the same in figures.\" Then he worked on without a glance at the calander - on and on, till he made \"the effect ring.\" Imagine him trying to explain these things, as the printer Martin blew the froth from a pot of beer at lunch time. \n\nIn a way, William Blake was as much responsible for the failures and the evils in etching practice and printing which overtook Palmer, up to and including 1872, as he was for other episodes which many would have classed as disastrous. Blake's most earnest disciple was just the same in all essential matters when he was denouncing the blue in old Martin's wretched ink, and the whiting on Martin's heavy paw, as when he received, from Blake's own sacred hand, the singed proof of Philips's Pastorals (No.28) now in this exhibition. Maybe he had seen Kate, fresh from the wash-tub, turning the star of the old wooden press,1 [FN: This press was afterwards sold, for Blake's widow, by Linnell.] and precious proofs of the <i>Job</i> issuing there from.'", 
            "vanda_exhibition_history": "", 
            "slug": "the-morning-of-life-print-palmer-samuel", 
            "sys_updated": "2013-08-23 00:00:00", 
            "image_set": [
                {
                    "pk": 245975, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-04-25 14:35:07", 
                        "priority": 0, 
                        "image_id": "2011EP4219", 
                        "sys_id": 974219, 
                        "last_checked": "2014-04-25 14:35:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EP/2011EP4219.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Great Britain", 
                        "museumobject_count": 44632, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13475, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-great-britain-x28826"
                    }
                }
            ], 
            "artist": "Palmer, Samuel", 
            "namecontext_set": [
                {
                    "pk": 571199, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4448
                    }, 
                    "fields": {
                        "name": 4448, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 995829, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 571200, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4448
                    }, 
                    "fields": {
                        "name": 4448, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 995829, 
                        "role": "etcher", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1861, 
            "object_number": "O1105798", 
            "events": [], 
            "credit": "", 
            "history_note": "The final state of the plate was published in <u>Etchings for the Art Union of London by the Etching Club</u>, 1872, plate 13. There were several titles given to this plate at various stages: 'Hercules and Cacus', 'Sheep-washing' and 'A Leafy Dell'.\nPlate destroyed.", 
            "place": "England", 
            "production_note": "Etching started 1860-61.", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]