[
    {
        "pk": 845540, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "D.1825:109-1885", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [
                {
                    "pk": 4295, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Venetian Visions", 
                        "date_end": null, 
                        "museumobject_count": 85, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 76, 
                        "type": "", 
                        "slug": "venetian-visions", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "2011EU9878", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-26 21:30:50", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case PD, shelf 288, box B", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 980710, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "B", 
                        "case": "PD", 
                        "inventory_number": 814117, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "D.1825:109-1885", 
                        "museumobject": 845540, 
                        "shelf": "288", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "d18251091885", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128548, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10155, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "d18251091885", 
            "object": "Drawing", 
            "categories": [], 
            "last_checked": "2014-04-26 21:30:50", 
            "public_access_description": "", 
            "exhibition_history": "Venetian Visions (Victoria and Albert Museum, Galleries 88a and 90 07/10/11-01/04/12)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "drawing", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [
                {
                    "pk": 254772, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-04-03 00:00:00", 
                        "last_processed": "2014-04-25 14:36:44", 
                        "priority": 0, 
                        "image_id": "2011EU9878", 
                        "sys_id": 1009878, 
                        "last_checked": "2014-04-25 14:36:44", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EU/2011EU9878.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O944705", 
            "events": [], 
            "credit": "", 
            "history_note": "Historical significance: Giambattista was one of the most renowned painters of eighteenth-century Italy. He studied in the workshop of Gregorio Lazzarini. However Tiepolo moved away from the classicising style of his master, creating instead works with a focus on tonal qualities in the manner employed by his contemporaries Giambattista Piazzetta and Giovanni Battista Pittoni. This follows in the tradition of the sixteenth-century artist Tiepolo. Tiepolo began his career painting a series of canvases depicting <i>Prophets</i> and <i>Apostles</i> for S Maria dei Derelitti, Venice, in 1715-16. He is documented on the register of the Venetian confraternity of painters in the following year. \n\nBy the 1720's Tiepolo's success at home brought many commissions from outside Venice. Between 1725-6 he worked in Udine, on a scheme of frescoes for the Patriarchal Palace (now the Archbishop's Palace) for the Patricarch Dionsio Dolfin. In 1730-31 Tiepolo worked in Milan producing works including frescoes for five ceilings in the Palazzo Archinto. During the 1740s, Tiepolo was at the height of his fame. He produced paintings indcluding  the <i> Family of Darius before Alexander</i> (1743) and the frescoes of <i>The meeting of Anthony and Cleopatra</i> and <i>The Banquet of Anthony and Cleopatra</i> for the Palazzo Labia, Venice. From 1750-3 Tiepolo worked in Würzburg on a commission for frescoes of the ceiling and walls for the Kaisersaal of the Residenz at Würzburg. Again in Venice, Tiepolo became the president of the Venetian Academy in 1756. In March, 1762, Tiepolo was summoned by Charles III of Spain (reigned 1759-88) to paint three ceiling frescoes in the Palacio Real, Madrid. He travelled that year with his sons, Giandomenico and Lorenzo, to work on the project. He was to remain in Spain until his death in 1770. Tiepolo's works ranged from frescoes and paintings on canvas of histories, mythologies and religious subjects. As well as these works, which were the result of commissions from patrons, Tiepolo also produced a series of etchings. Tiepolo was an expert printmaker. His output can be seen in the two main groups of etchings that he produced, the <i>Capricci</i>, a group of ten prints, and the 24 <i>Scherzi di fantasia</i>. Stylistically these works probably date to the 1730s or 1740s.\n\nThe story of Sophonisba is taken from Livy's <u>History of Rome</u> (XXX 14-15). It tells of the fate of Sophonisba (235-203 BC), Queen of Numidia and daughter of the Carthaginian general Hasdrubal. According Livy's text, Sophonisba persuades her husband, the Numidian chief Syphax, against his commitments to his allies, the Republic of Rome. He was subsequently defeated at the battle of Utica by Masinissa. Following his death Sophonisba married the victorias Masinissa, another Numidian chief, whom she had been betrothed to prior to her union with Syphax. Concerned that the marriage between Sophonisba and Masinissa would result in the tribe defecting from their Roman alliance, Scipio Africanus ordered that Masinissa hand over his wife as a prisoner to the Rome. To avoid dishonour and possible conflict with Rome, Massinissa sent a cup of poison to his wife, which she drank. This subject was popular in art from the seventeenth century with artists including Pittoni (1687-1767), as well as Tiepolo, representing it.\n\nThis sketch along with two more in the V&A collection (inventory numbers: D.1825.36-1885 and D. 1825.36-1885) relate to a small oil sketch in the Museo Thyssen Bornemisza, Madrid (inventory number 396 (1975.33)), which is accepted to date to circa 1760. In these works Tiepolo represents the moment when Sophonisba falls to the ground, the poison having taken effect. In this drawing rapid brush strokes sketch out the grouping of figures within the architectural setting. The wide skirts of Sophonisba's dress spread around her, emphasising her movement as she falls to the ground. Similarly the upraised arm of her maidservant as she rushes forward to support her mistress, create intensity in the scene. Thin applications of wash are used to create shadows on the group of figures. However the emphasis is on the composition. The drawing combines a similar architectural setting, with the figures placed under an arch that opens to a balustraded walkway in the distance, to the painting. However the drawing reverses the figures, placing the action on the left rather than the right of the composition. The other two drawings of the subject in the V&A show the queen falling to the right. The similarity of figural group and architecture suggests that D. 1825.109-1885 is related to the painting now in the Thyssen Bornemisza and it is probably an early sketch for this work.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]