[
    {
        "pk": 67819, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7815-1862", 
            "date_end": "1434-12-31", 
            "labels": [
                {
                    "pk": 10021, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "Pre-2006", 
                        "museumobject": 67819, 
                        "label_text": "CASSONE\nGilt gesso on wood\nSIENESE; about 1430\n7815-1862\n\nThe cassone is emblazoned with the arms of the Chigi family and inscribed with a portion of the Nicaean Creed. The Chigi were an eminent banking family from Siena, who were raised to the nobility in 1377 and later achieved high office. Agnostino Chigi (1465-1520), founder of the Roman branch of the family, was treasurer to the Pope. As with much Italian medieval gilt wood, the surface is decorated with punch marks. The Nicaean Creed is probably used here as a charm to ward off evil."
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "11.33076000", 
            "year_start": 1425, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24061, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "foliation (pattern)", 
                        "museumobject_count": 773, 
                        "source": "object", 
                        "cis_id": "165104", 
                        "museumobject_image_count": 606, 
                        "type": "", 
                        "slug": "foliation-pattern"
                    }
                }, 
                {
                    "pk": 23958, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "coats of arms", 
                        "museumobject_count": 649, 
                        "source": "object", 
                        "cis_id": "126352", 
                        "museumobject_image_count": 404, 
                        "type": "", 
                        "slug": "coats-of-arms"
                    }
                }, 
                {
                    "pk": 24083, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "rosettes", 
                        "museumobject_count": 533, 
                        "source": "object", 
                        "cis_id": "9972", 
                        "museumobject_image_count": 379, 
                        "type": "", 
                        "slug": "rosettes"
                    }
                }, 
                {
                    "pk": 23920, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 494, 
                        "source": "concept", 
                        "cis_id": "73711", 
                        "museumobject_image_count": 368, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 24217, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "shield", 
                        "museumobject_count": 413, 
                        "source": "object", 
                        "cis_id": "230284", 
                        "museumobject_image_count": 274, 
                        "type": "", 
                        "slug": "shield"
                    }
                }, 
                {
                    "pk": 581, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "animal", 
                        "museumobject_count": 106, 
                        "source": "object", 
                        "cis_id": "x33594", 
                        "museumobject_image_count": 88, 
                        "type": "", 
                        "slug": "animal"
                    }
                }, 
                {
                    "pk": 4466, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "seraphim", 
                        "museumobject_count": 11, 
                        "source": "object", 
                        "cis_id": "x35345", 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "seraphim"
                    }
                }, 
                {
                    "pk": 29076, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Chigi", 
                        "museumobject_count": 1, 
                        "source": "name", 
                        "cis_id": "N2555", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "chigi"
                    }
                }
            ], 
            "date_text": "ca. 1430 (made)", 
            "primary_image_id": "2006AJ6735", 
            "rights": 3, 
            "physical_description": "Rectangular box with arched lid, covered on all sides bar the back with gilded and moulded gesso, the outlines of which have been liberally punched. The Cassone is decorated with a series of Gothic multifoil roundels, three each on the lid and front, and one each on the sides. The front is inscribed with the Nicene Crede, and emblazoned with coats of arms that resemble those of the Chigi family of Siena. \n\nThe arched lid of the cassone is decorated with three square panels, each containing a double-rimmed gothic multifoil roundel, and each bordered with frames containing four symmetrical scroll patterns and a concave diamond in all four corners. A star is placed within the curve of each multifoil, and in the centre of each roundel is a gilt disc decorated with black dots and set in a square frame with concave sides within two concentric rings. Gilt discs, decorated with black dots and surrounded by punched scroll patterns, are placed in the corners between the roundels and the borders. The narrow spaces between the panels are made up of strips of punched diamond patterns, with a ring in the centre of each one. The outer edges of the lid are decorated with punched lunettes each with five punched spokes terminating in small lilies. The front and side lips of the lid is decorated with a frieze of gilded dragons, of built up gesso and punched edges, facing each other either side of a gilded disc with five black dots arranged in a cruciform pattern. \n\nThe front of the cassone is made up of three dished gothic multifoil roundels, each framed with a square border, inscribed with the opening lines of the Nicene Creed in Italian Gothic script. The curves of the central roundel are filled with sprigs of clover, and those of the two side roundels with stars. All three roundels have a shield placed in a circular frame in the middle. The coat of arms – a dark green star above three rounded rocks on a silver background - is repeated on each shield at the side, as well as all three on the front. The corners between the roundels and the ‘Nicene Creed’ borders of each panel are filled with winged dragons. The two narrow spaces between the three panels are filled with winged seraphim, and those at both ends with Salamonic columns, flanked with strips made up of spoked lunettes, similar to those on the lid. Beneath the panels is a gilt strip with a punched zigzag frieze and alternating triangles made from larger punches. There are five gilt bracket feet, flush with the front, decorated with winged creatures and other ornaments, and two on each side. Both sides are decorated with a single octofoil roundel, with stars placed inside the curves, and bordered with frames similar to those on the lid. The spoked lunette friezes are repeated on the side and base edges. The back is roughly painted with two rows of ten blank shields each on a black background. \n\n The cassone is held together with nails, screws and dovetail joints. At a much later date small rectangular blocs were screwed on the left side and nailed along the front and right side to the feet. Huge nails fix the feet and base plank to the bottom edges of the sides and front of the cassone, and a strip of wood to the bottom edge of the back. The base plank is reinforced with a centrally placed cleat, nailed to the bottom edge of the back and slotted into a groove of the front central foot. The front, back and sides are joined to each other with dovetail joints, visible on the back of the cassone. The lid is joined to the rest of the structure with staple hinges. Lunettes made up of more recent pieces of wood form the side edges and lips of the lid. The floor, sides, back and front are each made up of one piece of wood, and the lid is made from one piece of cooped wood, that has subsequently split.\n\nThe right and front feet are old, whereas the left foot, side edges and lips are relatively recent replacements. The lid is probably a later replacement – one long narrow split on the inside, and the smooth, unworn, metallic decoration on the outside of the lid both suggest that this is a later date. However, feint punch marks and leaf patterns on the left sides of the cassone indicate earlier work.  The gilding and punch work on the exterior seem to be of relatively recent work, and not sufficiently worn. Traces of earlier red paint or possibly bole and gesso have been found on the right side, and only small fragments of gilding on the bottom left section of the left roundel at the front. On the left side are feint traces of earlier versions of the spoked lunette decoration and lef motifs. The coats of arms are painted Prussian Blue, a colour invented in about 1715, and no traces of earlier emblems have been found during x-ray examinations. It has been noted that the Prussian- blue hue is found on items acquired by the National Gallery from William Blundel Spence.", 
            "dimensions": "Height: 60.6 cm including lid, Width: 160.8 cm with lid, Depth: 58.8 cm with lid, Height: 57.2 cm without lid, Width: 151.3 cm without lid, Depth: 53.3 cm without lid", 
            "title": "", 
            "date_start": "1425-01-01", 
            "materials_techniques": "Pinewood with gilt gesso decoration", 
            "last_processed": "2014-03-31 23:08:05", 
            "label": "CASSONE\nGilt gesso on wood\nSIENESE; about 1430\n7815-1862\n\nThe cassone is emblazoned with the arms of the Chigi family and inscribed with a portion of the Nicaean Creed. The Chigi were an eminent banking family from Siena, who were raised to the nobility in 1377 and later achieved high office. Agnostino Chigi (1465-1520), founder of the Roman branch of the family, was treasurer to the Pope. As with much Italian medieval gilt wood, the surface is decorated with punch marks. The Nicaean Creed is probably used here as a charm to ward off evil. [Pre-2006]", 
            "event_text": "", 
            "production_type": "Unique", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "CREDO IN UNU DEO PATRE ONIPOTENTE FATORE CIE/ E TEPA ED IVISIBILIO ONIO ED IN UNO DOMINO CIESO CRI / ISTO FILIU DEI UNICI ED ILIU ED ES PATRE NATO ANTE ONIA  I believe in one God the omnipotent father, maker of heaven/ and earth and all things visible and invisible and in one lord Jesus Christ/ the only begotten son of God, begotten of his Father before all things", 
            "latitude": "43.32543900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 120636, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525180, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7815-1862", 
                        "museumobject": 67819, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "78151862", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 12378, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Chigi", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N2555", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "chigi", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 63832, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 790
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67819, 
                        "role": "made", 
                        "place": 790, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "78151862", 
            "object": "Cassone", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:08:05", 
            "public_access_description": "By about 1300, the cassone, or chest, was the most prestigious form of storage in Italian households. It was often associated with marriage or becoming a nun. This example is inscribed with the opening lines of the Nicene Creed, a statement of belief in the Christian faith. The inscription is written in a mixture of Latin and Italian. This mixed language was used during the Middle Ages in the popular religious texts presented to girls about to be married or enter a nunnery.  This chest dates from about 1400. However, the coat of arms was almost certainly added in the 19th century, to give the chest greater romance and prestige. The coat of arms is that of the Chigi family, who acted as bankers to Pope Julius II  (1443–1513).", 
            "exhibition_history": "", 
            "bibliography": "Wilk, Christopher, ed. . <u>Western Furniture 1350 to the Present Day</u>. London: Victoria and Albert Museum, 1996. 230p., ill. ISBN 085667463X. Pollen, J. Hungerford.Ancient and Modern Furniture and Woodwork in the South Kensington Museum, London: HMSO, 1874, p.126.", 
            "vanda_exhibition_history": "", 
            "slug": "cassone-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 53177, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:19:38", 
                        "priority": 0, 
                        "image_id": "2006AJ6735", 
                        "sys_id": 86735, 
                        "last_checked": "2014-03-31 17:19:38", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AJ/2006AJ6735.jpg"
                    }
                }, 
                {
                    "pk": 53176, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:19:38", 
                        "priority": 1, 
                        "image_id": "2006AJ6734", 
                        "sys_id": 86734, 
                        "last_checked": "2014-03-31 17:19:38", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AJ/2006AJ6734.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 790, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Siena (town)", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 78, 
                        "longitude": "11.33076000", 
                        "source": "production", 
                        "cis_id": "x30333", 
                        "museumobject_image_count": 65, 
                        "latitude": "43.32543900", 
                        "type": "city/town", 
                        "slug": "siena-town-italy-x30333"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 76653, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67819, 
                        "role": "production", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 76654, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 12378
                    }, 
                    "fields": {
                        "name": 12378, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67819, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1434, 
            "object_number": "O71016", 
            "events": [], 
            "credit": "", 
            "history_note": "The instrument was acquired in 1862 for £18. No further information is supplied on early registers. However, the South Kensington Museum was actively purchasing from dealers based in Florence during this period, and William Blundel Spence, an English artist and dealer, is a possible candidate. According to W.Hunergford Pollen (Specimens of Ancient and Modern Furniture, p. 126) 'The gilding has been retouched, perhaps wholly redone. The chest has been used for a sacristy or private domestic chapel for holding ecclesiastical vestments.' Traces of earlier punch marks can be discerned, but there seem to be almost no traces of earlier gilding (see physical description). It is thought that the cassone was gilded not long before it was purchased by the South Kensington Museum.", 
            "place": "Siena", 
            "production_note": "Attribution note: Although unique, this cassone is very similar to one in the Grand Duke of Liechtenstein's collection, emblazoned with the Scala family of Sciena (Museum No. S 779), inscribed with the opening lines of 'Salve Regina'. Their object was acquired from Stefano Bardini of Florence in Florence in 1896.", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]