[
    {
        "pk": 766153, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.5381-1904", 
            "date_end": "1703-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.31849000", 
            "year_start": 1703, 
            "exhibitions": [
                {
                    "pk": 4295, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Venetian Visions", 
                        "date_end": null, 
                        "museumobject_count": 85, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 76, 
                        "type": "", 
                        "slug": "venetian-visions", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1703 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "View of the campo of the church of Santa Maria Formosa, Venice. In the foreground a group of men are seen capturing a bull with ropes.", 
            "dimensions": "Height: 11.1 cm, Width: 29.1 cm", 
            "title": "'Le fabriche e vedute di Venetia: disegnate, poste in prospettiva et intagliate da Luca Carlevarijs con privilegii; Veduta della chiesa di Santa Maria Formosa", 
            "date_start": "1703-01-01", 
            "materials_techniques": "etching", 
            "last_processed": "2014-04-26 19:45:40", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case 95, shelf G, box 39", 
            "marks": "VEDVTA DELLA CHIESA DI SANTA MARIA FORMOSA \nVerso il Campo\n31\nLuca Carlevarijs del. et inc.", 
            "latitude": "45.43825100", 
            "techniques": [
                {
                    "pk": 140, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "etching (printing process)", 
                        "museumobject_count": 5752, 
                        "source": "cis_techniques", 
                        "cis_id": "53241", 
                        "museumobject_image_count": 1418, 
                        "type": "", 
                        "slug": "etching-printing-process"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 39, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ink", 
                        "museumobject_count": 23383, 
                        "source": "cis_materials", 
                        "cis_id": "187371", 
                        "museumobject_image_count": 13896, 
                        "type": "", 
                        "slug": "ink"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 901129, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "39", 
                        "case": "95", 
                        "inventory_number": 910460, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "E.5381-1904", 
                        "museumobject": 766153, 
                        "shelf": "G", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "e53811904", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128548, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10155, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 32914, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1730-12-31", 
                        "surname": "", 
                        "name": "Carlevarijs", 
                        "gender": null, 
                        "museumobject_count": 91, 
                        "death_year": 1730, 
                        "source": "object_production", 
                        "cis_id": "A18624", 
                        "museumobject_image_count": 57, 
                        "forename": "", 
                        "birth_date": "1663-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "carlevarijs-luca", 
                        "birth_year": 1663
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 409984, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 41
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 766153, 
                        "role": "made", 
                        "place": 41, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e53811904", 
            "object": "Print", 
            "categories": [], 
            "last_checked": "2014-04-26 19:45:40", 
            "public_access_description": "", 
            "exhibition_history": "Venetian Visions (Victoria and Albert Museum, Galleries 88a and 90 07/10/11-01/04/12)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "le-fabriche-e-vedute-di-print-carlevarijs-luca", 
            "sys_updated": "2013-10-23 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 41, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2463
                    }, 
                    "fields": {
                        "name": "Venice (city)", 
                        "parent": 2463, 
                        "country": "Italy", 
                        "museumobject_count": 1884, 
                        "longitude": "12.31849000", 
                        "source": "production", 
                        "cis_id": "x29237", 
                        "museumobject_image_count": 940, 
                        "latitude": "45.43825100", 
                        "type": "city / town", 
                        "slug": "venice-city-italy-x29237"
                    }
                }
            ], 
            "artist": "Carlevarijs, Luca", 
            "namecontext_set": [
                {
                    "pk": 535091, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32914
                    }, 
                    "fields": {
                        "name": 32914, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 766153, 
                        "role": "made by", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1703, 
            "object_number": "O862643", 
            "events": [], 
            "credit": "", 
            "history_note": "Historical significance: Painter, engraver and architect, Luca Carlevarijs (1633-1730) has long been acknowledged as the first Italian painter of Venetian views. Although he produced works in other genres, it is for his views of Venice that Carlevarijs is possibly best known. Following the death of his father, also an artist, Carlevarijs left his native Udine in north east Italy to live in Venice with his sister. He was discovered by the powerful Venetian Zenobio family who lived in the same <i>quartiere</i> or district as the young artist. It is believed that the artist travelled to Rome when he was young. In Rome he would have been exposed to the view paintings of one of the first masters of this genre Gaspare van Wittel(1652 or 1653-1736), he may well have been aware of the older artist's work from his visit to Venice at the turn of the seventeenth century. At the beginning of the eighteenth century Carlevarijs began painting views of his adopted city. One of his seminal works was the volume of printed views titled: <u> Le fabriche e vedute di Venezia disegnate poste in prospettiva et intagliate da Luca Carlevaris</u>. Published in 1703, this book consists of 104 views of Venice. The work was highly influential with many later view painters, including Canaletto, borrowing compositional ideas from it for their own paintings. Perhaps due to his friendship with the Zenobio family, Carlevarijs enjoyed the patronage of many Venetians. Other contemporary Venetian view painters such as Guardi and Canaletto painted mainly for the export market, making Carlevarijs' role in Venetian society unusual. Following his painting <i>Arrival of the 4th Earl of Manchester in Venice in 1707</i> (1707; Birmingham, Mus. & A.G.), many of Carlevarijs' paintings combine grouped figures against the backdrop of Venice in rich, colourful and dramatic compositions. In 1712 he was working in Conegliano and in 1714 he returned to Udine to work as architectural supervisor for the Cathedral. A portrait of the artist shows him with pair of dividers, suggesting that he had some form of mathematical training. His name appears on a list of confraternity of Venetian Painters in the years 1708-13, 1726 and 1712. \n\n<i>Le Fabriche e Vedute di Venezia</i> a volume of 103 engraved views of Venice by Luca Carlevarijs was published by Giovanni Battista Finazzi (active in the eighteenth century) in 1703. In the frontispiece Carlevarijs writes his intention is that the book will \"bring to the attention of foreign countries the magnificence of Venice\" ('rendere più facili alla notizia de Paesi stranieri le Venete Magnificenze'). At the end of the seventeenth century and the beginning of the eighteenth century there was a growing interest in depictions of architecture and views of cities. Artists including Gaspare van Wittel (1652 or 1653-1736) had started developing this in Rome at the end of the seventeenth century. van Wittel'spainting <i>Bacino of San Marco</i> dated 1697-1710 suggests that the artist was present in Venice at this period. Books including <i>Disegni delle Fabriche e Piazze</i> (1663) and three volumes titled <i>Il Nuovo Teatro</i> (1665 and 1669), both published by Giovanni Battista Falda, can be seen as precedents for the volume of views by Carlevarijs. <i>Le Fabriche e Vedute di Venezia</i>, however was the first book of views of Venice. In this work the artist covers the geography and different functions and customs of various areas of the city. It opens with views of the cultural centres such as the two main churches of the city, San Pietro in Castello and San Marco; the views then incorporate customs including a bull hunt in the piazza of Santa Maria Formosa; following this are views of public areas of the city like the Rialto bridge; towards the end of the volume we are presented with the most important private palaces. \n\n<i>Le Fabriche e Vedute di Venezia</i> was published in five editions during the eighteenth century. Prints were also published after the original work for various other books (the first example of this is in the <i>Singolarità di Venezia</i> printed by the Accademia degli Argonauti 1709-10, and as illustrations to Graevius' <i>Thesaurus antiquitatum et historiarum Italiae</i>, published by Pieter van der Aa (1659-1733) in 1722). Many of the later <i>vedutisti</i> or view painters based works on the compositions in <i>Le Fabriche e Vedute di Venezia</i>.\n\nThis plate shows the <i>campo</i> or square of Santa Maria Formosa. In the foreground men are engaged in catching a bull with a rope in a game known as the <i>festa di tori</i> (celebration of the bull). This is acted out in front of the north façade of the church of Santa Maria Formosa. One of the oldest churches in Venice, it was built at the end of the fifteenth-century by Mauro Codussi. The famous view painter Antonio Canaletto took painted a version of this scene in about 1733-4 (collection of the Duke of Bedford). However in this work the younger artist omits the game of <i>festa di tori</i>, instead introducing passers by, to create a more tranquil composition.", 
            "place": "Venice", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]