[
    {
        "pk": 588, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "2211-1855", 
            "date_end": "1572-12-31", 
            "labels": [], 
            "descriptive_line": "Clear, coloured and flashed glass panel painted with silver stain and enamels on the reverse. Depicting a man on a camel and surrounded by the marks of guildsman of the Guild of the Camel. Swiss (Zurich), probably painted by Fridly Burkhart of Zurich, dated 1572.", 
            "shape": "", 
            "longitude": "8.53955000", 
            "year_start": 1572, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1572 (made)", 
            "primary_image_id": "2009CE2256", 
            "rights": 3, 
            "physical_description": "In the centre there is a camel on which rides a young man wearing an elaborate feathered headdress. There is a landscape of mountains and the see in the background. The figures are enclosed within a colonnaded archway and over the keystone are displayed the arms of the canton and city of Zurich. Surrounding this central image are marks of various individuals who were guildsmen of the Zurich Guild of the Camel.", 
            "dimensions": "Height: 48.5 cm, Width: 50.5 cm", 
            "title": "", 
            "date_start": "1572-01-01", 
            "materials_techniques": "clear, coloured and flashed glass painted with silver stain and enamels on the reverse", 
            "last_processed": "2014-03-31 18:52:30", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 62, case SCREEN2, shelf WW", 
            "marks": "Die Gmeinen Zunffter (user)welt\nHand sich Allhie zu sammen gselt\nAls die mitt Trüw und Einigkeit\nWennd zammen stan in Lieg und Leid\nDer Trüw Lieb Gott mit siner Hand\nerhalte uns in Statt und Land  The united guildsmen...have gathered here together as they in truth and unity will together stand in love and woe. True beloved God with his hand preserve us in city and in land", 
            "latitude": "47.37706000", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }, 
                {
                    "pk": 63, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "staining", 
                        "museumobject_count": 209, 
                        "source": "cis_techniques", 
                        "cis_id": "53058", 
                        "museumobject_image_count": 132, 
                        "type": "", 
                        "slug": "staining"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 4, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "glass", 
                        "museumobject_count": 2754, 
                        "source": "cis_materials", 
                        "cis_id": "10797", 
                        "museumobject_image_count": 1489, 
                        "type": "", 
                        "slug": "glass"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 952, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2380
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "SCREEN2", 
                        "inventory_number": 316363, 
                        "room": "62", 
                        "part_name": "", 
                        "museum_number": "2211-1855", 
                        "museumobject": 588, 
                        "shelf": "WW", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 62", 
                        "museum_number_token": "22111855", 
                        "gallery": 2380
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2380, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "62", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 62", 
                        "site_code": "VA", 
                        "museumobject_count": 299, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49739", 
                        "museumobject_image_count": 292, 
                        "type": "", 
                        "slug": "62-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 268, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1572-12-31", 
                        "surname": "", 
                        "name": "Burkhart, Fridly", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1572, 
                        "source": "object_production", 
                        "cis_id": "A20891", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1536-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "burkhart-fridly", 
                        "birth_year": 1536
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 547, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 124
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "dated", 
                        "museumobject": 588, 
                        "role": "made", 
                        "place": 124, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "22111855", 
            "object": "Panel", 
            "categories": [
                {
                    "pk": 41, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Stained Glass", 
                        "museumobject_count": 4008, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 995, 
                        "type": "", 
                        "slug": "stained-glass"
                    }
                }
            ], 
            "last_checked": "2014-03-31 18:52:30", 
            "public_access_description": "This panel was probably displayed in the hall of the Guild of the Camel, one of the fourteen traditional guilds of Zurich. The members were mainly grocers and merchants, and the camel was a symbol of the flow of trade between Europe and Asia. Filling the borders of the panel are the family and professional arms of the members.", 
            "exhibition_history": "", 
            "bibliography": "Barbara Butts and Lee Hendrix, Painting on Light: Drawings and Stained Glass in the Age of Durer and Holbein, Getty, 2000\nPaul Boesch, 'Die Wappenscheiben der Kambelzunft', Neue Zurcher Zeitung, Samstag, 19 April 1952\nHans Lehmann, Zur Geschichte der Glasmalerei in der Schweiz, Leipzig, 1925\nfig.54 Illustrates a painted panel with the arms of the Guild of the Camel members and council representatives in Zurich.\n Painted by Josias Murer in Zurich. Dated 1605\nIn the Schloss Heiligenberg.\nSammlung Lord Sudeley, Toddington Castle: Schweizer Glasmalereien des XVI und XVII Jahrhunderts, Munchen, 1911\nRobert Cramer, Die zurcherische Kambelzunftwappenscheibe aus dem Jahre 1572, offprint, Zurich, 1978\nfor a transcription of the names on the panel see the Object History File\nHermann Meyer, Die Schweizerische Sitte der Fenster- un Wappenschenkung vom XV. bis XVII. Jahrhundert, Frauenfeld, 1884\nThomas Froschl, 'Rathauser und Regierungspalaste: Die Architektur als Hauptinstrument republikanischer Selbstdarstellung in Europa und Nordamerika vom 16. zum 20. Jahrhundert', in Zeichen der Freiheit: Das Bild der Republik in der Kunst des 16. bis 20. Jahrhunderts, catalogue of an exhibition held at the Bernisches Historisches Museum, the Kunstmuseum Bern, June 1- September 15, 1991 (Bern, 1991)\nHans-Christoph von Tavel, 'Ars Helvetica: Die visuelle Kunst der Schweiz, vol.19 (Disentis, 1992)\nMeyer, Conrad und Dietrich. Kurtze Beschreibung der Uralt Weit-berühmten Statt Zürich, samt den Waapen Der Wohlgebornen Edlen und Bürgerlichen Geschlechtern", 
            "vanda_exhibition_history": "", 
            "slug": "panel-burkhart-fridly", 
            "sys_updated": "2014-03-20 00:00:00", 
            "image_set": [
                {
                    "pk": 170250, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:03", 
                        "priority": 0, 
                        "image_id": "2009CE2256", 
                        "sys_id": 462256, 
                        "last_checked": "2014-03-31 17:44:03", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CE/2009CE2256.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 124, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Zurich", 
                        "parent": null, 
                        "country": "Switzerland", 
                        "museumobject_count": 178, 
                        "longitude": "8.53955000", 
                        "source": "production", 
                        "cis_id": "x29272", 
                        "museumobject_image_count": 85, 
                        "latitude": "47.37706000", 
                        "type": "city/town", 
                        "slug": "zurich-switzerland-x29272"
                    }
                }
            ], 
            "artist": "Burkhart, Fridly", 
            "namecontext_set": [
                {
                    "pk": 695, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 268
                    }, 
                    "fields": {
                        "name": 268, 
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 588, 
                        "role": "painter", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1572, 
            "object_number": "O142904", 
            "events": [], 
            "credit": "Bought from the Bernal sale", 
            "history_note": "Bought from the Bernal sale at Christie's, London, 5 March to 30 April, 1855\nThe Zunft zum Kambel is currently located in the Haus 'Zur Haue' on the Limmatquai in Zurich. Apparently, they have a reproduction of this panel on display in the building.", 
            "place": "Zurich", 
            "production_note": "", 
            "historical_context_note": "(Alexis Ashot) The Guild of the Camel was one of the 14 traditional guilds of Zurich that were confirmed after the Guild Revolution of 1336 which overthrew the former city council and limited the influence of Zurich's two monasteries, the Grossmunster and the Fraumunster. Before the Revolution, Rudolf Brun was Zurich's first independently appointed mayor, albeit one who assumed the title of mayor-for-life, and exercised strict control over the council.\n\nThe members of the Guild of the Camel were primarily grocers and small goods merchants. It is in relation to this last occupation that they used the camel as their eponymous symbol.refering to the flow of luxury merchandise via the trading caravans of the Silk Road and the Near East. From the late Middle Ages on it was common practice, both for private individuals and public bodies, to commission heraldic stained glass windows. In German-speaking lands there is a particualrly rich tradition of such panels, or 'Wappenscheiben'. A number of Wappenscheiben are known representing the 'Camel and Rider' image of the Guild of the Camel, surrounded by the coats of arms of the guild's individual members. The V&A's Wappenscheibe is particuarly interesting in this regard because it dates from before 1605 when the arms of Zurich bodies were formally codified.\n\nThe stained glass panel is signed with the monogram 'Fb' or 'FD', with the letters in ligature. There is some dispute as to whether this was the monogram of Fridly Burkhart of Zurich or of Daniel Forrer of Schaffhausen.\n[no sources cited]\n\n(From Painting on Light) Toward the end of the 15th century a custom arose in Switzerland and southern German - the emperor, nobility, cities, civic groups, fraternities, monasteries and convents gave each other small scale stained glass heraldic panels (Wappenscheiben). As a rule, they bear the donor's name and arms. Often to celebrate the construction or renovation of a public or private building and address honour and favour, solidarity and friendship, prestige and power. Town halls became the political centres of the newly formed city republics and were the expression of an independent civic commonwealth.\n\nBoesch (1952): There is another panel in the Landesmuseum (Zurich with the initials 'FD' which depicts Heinrich Bullinger. Hans Lehmann was mistaken when he said the painter was Daniel Forrer. Dr Wyss was the first to note that the initials are 'Fb' and were the initials of Fridly Burkhart, who was born in 1536 and married Regina Murer, sister of the celebrated glass painter Jos Murer. Some surviving invoices of 1564/5 show that Burkhart was painting heraldic panels. This panel is very much in the tradition of his brother in law, Jos Murer. It does not depict an Indian on a camel. \nThe first known panel with the guild camel is date 1565 (illustrated). It may have been painted by Heinrich Holzhalb who was a member of the guild. This camel is not as realistic as 2211-1855. This 1565 panel was record in a Munich auction catalogue in 1912 but its whereabouts are unknown today.\nAnother Guild of the Camel panel, dated 1605, is in Heilenberg Castle (see Object History file) depicts only 16 members of the Guild but these are the four 'chairman' and 'the Twelve'.\nComparing the 1572 and 1605 panels: can find in both, Hans Ulrich Stamper, Hans Thoman Schwertzenbach and Cuonrat Schorli. \nThis panel is interesting because they show arms of professional men with some 'peasant' attributes such as farming tools and was created before the codification of such arms in Dietrick Meyer's work of 1605. \nIn 1818 David Hess recorded that he saw in Paris (in the cloisters of the Petits Augustins museum) a painted glass panel with the Guild of the Camel of Zurich. The V&A's panel was bought in a Paris sale so it could be that this was the panel that Hess saw.\nThere is a fourth panel of the Guild of the Camel in the Swiss Landesmuseum, Room 43, from a series of panels made by Hans Wilhelm Wolf, 1696-8.\n\nThere is a panel in the Schweizerisches Landesmuseum in Zurich depicting the building of the Tower of Babel and surrounded by the arms of stonemasons and builders of the Guild of Carpenters, dated 1630. The painter of this panel is unknown. Depicted on this panel are the arms of Rudolph Fogel [?] which bear a striking similarity to those of Hans Jacob Denniek of the Guild of the Camel (Zurich) as depicted on 2211-1855 (see Object History File for 2211-1855).", 
            "collection_code": "CER"
        }
    }
]