[
    {
        "pk": 103011, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "F.1", 
            "date_end": "1509-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Head of a Laurel-Crowned Poet (?)', attributed to Andrea Solario, ca. 1490-ca. 1505", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1485, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 49473, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "wreath of laurel", 
                        "museumobject_count": 6, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "wreath-of-laurel"
                    }
                }
            ], 
            "date_text": "ca. 1490-ca. 1505 (painted)", 
            "primary_image_id": "2006BH7850", 
            "rights": 3, 
            "physical_description": "Bust length portrait of a young man, looking outwards towards the beholder, with shoulder length hair and wearing a red tunic over a white shirt, and a black hat encircled with laurel; against a grey-green background", 
            "dimensions": "Height: 24.2 cm estimate, Width: 20.3 cm estimate", 
            "title": "Head of Laurel-Crowned Poet (?)", 
            "date_start": "1485-01-01", 
            "materials_techniques": "Oil on panel", 
            "last_processed": "2014-04-01 01:43:34", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 65, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Italian School", 
                        "museumobject_count": 759, 
                        "source": "cis_style_period", 
                        "cis_id": "x31264", 
                        "museumobject_image_count": 255, 
                        "type": "", 
                        "slug": "italian-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169153, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 109930, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "F.1", 
                        "museumobject": 103011, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "f1", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 53670, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1524-12-31", 
                        "surname": "", 
                        "name": "Solario, Andrea", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1524, 
                        "source": "object_production", 
                        "cis_id": "A35522", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1460-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "solario-andrea", 
                        "birth_year": 1460
                    }
                }, 
                {
                    "pk": 9369, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1873-12-31", 
                        "surname": "", 
                        "name": "Napoleon III Bonaparte", 
                        "gender": null, 
                        "museumobject_count": 57, 
                        "death_year": 1873, 
                        "source": "content", 
                        "cis_id": "N1258", 
                        "museumobject_image_count": 32, 
                        "forename": "", 
                        "birth_date": "1808-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "bonaparte-napoleon-iii", 
                        "birth_year": 1808
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "f1", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:43:34", 
            "public_access_description": "Andrea Solario’s earliest paintings show the influence of Antonello da Messina. Early in 1507 he was called to France to decorate the chapel of Cardinal Georges I d’Amboise’s château at Gaillon where he also painted a series of frescoed portraits of the Amboise family (destr. in French Revolution). After his return to Milan, Andrea worked briefly for Cardinal d’Amboise’s nephew and heir, Charles II d’Amboise, Governor of Milan. Solario’s works show a gradual evolution from the sharp precision towards a softer, more graceful manner. His distinctive style combines brilliant colour with influences from Antonello and Leonardo. His art also betrays a remarkably keen understanding of works by the early Flemish masters, which he could easily have encountered in Venice, Milan and France. Also reflecting northern models was his use of a technique combining oil and tempera.\nPreviously attributed to Giovanni Antonio Boltraffio (ca. 1467-1516) and Filippo Mazzola (ca.1460-1505), since1962 the V&A picture has been attributed to another Milanese painter, Andrea Solario. Nevertheless, the work closely resembles Boltraffio's Portrait of Gerolamo Casio of ca. 1495 (Pinacoteca di Brera, Milan) which similarly depicts a long haired young poet wearing laurel and a red cloak against a dark ground. There is also a similar treatment of light and shade and represention of physiognomy, evident for example in the stongly outlined almond shaped eyes which turn towards the beholder, the broad flat cheeks and slightly pointed chin. A close comparison can also be made with Solario's Portrait of a Young Man dated after 1490 in the Thyssen-Bornemisza Museum, Madrid.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M., <u>Catalogue of Foreign Paintings, I. Before 1800</u>. London: Victoria and Albert Museum, 1973, pp. 186-7, cat. no. 223.\nThe following is the full text of the entry:\n\nFilippo MAZZOLA (active 1490; d. 1505) \nLombard School \nActive in Parma and perhaps the pupil of Francesco Tacconi, he was, above all, greatly influenced by Giovanni Bellini. He painted many portraits, though religious figures predominate in his oeuvre. He was the father of Parmigianino. \nLit. A. Moschetti in <i>Boll. Del Museo Civico di Padova,</i> x, 1907, p. 151; L. Grossato, <i>Il Museo Civico di Padova,</i> 1957, p. 102.\n\nAscribed to Filippo MAZZOLA \n\n223 \nHEAD OF A LAUREL-CROWNED POET (?) \nPanel \n9 ½ x 8 (24.2 x 20.3) \nForster Bequest \nF.1\n\nThis painting was originally attributed to Boltraffio, but already in 1898 H. F. Cook suggested that it was more probably by Mazzola. This attribution was supported by Berenson in his list of 1932 and it remains reasonably convincing. But, considering the extent of the repainting, it would be rash to treat this as more than tentative. \nX-ray photographs show the fragment of a previous painting of a saint with a gold halo underneath the portrait. \n\nCondition. Vertical crack in panel; signs of repainting on face and neck; damage on hair on right. \nProv. Collection of Napoleon III in the Palais Royal; saved from fire of May 1872 and sold with the remnants of Louis Napoleon's collection, Christie's, 11 May 1872, lot 298; bought for £131 5s. by John Forster; bequeathed to the Museum in 1876. \nLit. <i>Forster Collection catalogue</i>, 1893, p. 1; H. F. Cook in B. F. A. C., <i>Pictures of the Milanese School</i>, 1898, p. ix; B. Berenson, <i>Italian pictures of the Renaissance,</i> 1932, p. 355;<i> ibid., Venetian painters</i>, i, 1957, p. 113.\n<u>Forster collection : a catalogue of the paintings, manuscripts, autograph letters, pamphlets, etc., </u>London : Printed for H.M.S.O. by Eyre and Spottiswoode, 1893, p. 1\nH. F. Cook in Burlington Fine Arts Club, <u>Pictures of the Milanese School</u>, 1898, p. ix.\nBernhard Berenson, <u>Italian pictures of the renaissance</u> Oxford : Clarendon Press, 1932, p. 355\nBernhard Berenson, <u>The Venetian painters of the renaissance, with an index to their works</u> New York, London, G.P. Putnam's sons, 1897.\nFritz Heinemann, <u>Giovanni Bellini e i Belliniani</u> (tr. Lucio Grossato e Franco Barbieri) Venezia : N. Pozza, [1962]-1991, vol. 1 p. 268, no. 353, vol II fig. 826.", 
            "vanda_exhibition_history": "", 
            "slug": "head-of-laurel-crowned-poet-oil-painting-solario-andrea", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84489, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:26:26", 
                        "priority": 0, 
                        "image_id": "2006BH7850", 
                        "sys_id": 287850, 
                        "last_checked": "2014-03-31 17:26:26", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7850.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Solario, Andrea", 
            "namecontext_set": [
                {
                    "pk": 123348, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 53670
                    }, 
                    "fields": {
                        "name": 53670, 
                        "part_name": "", 
                        "uncertainty": "Attributed to", 
                        "museumobject": 103011, 
                        "role": "painted by", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 123349, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 9369
                    }, 
                    "fields": {
                        "name": 9369, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103011, 
                        "role": "associated", 
                        "order": 301
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1509, 
            "object_number": "O131625", 
            "events": [], 
            "credit": "Bequeathed by John Forster", 
            "history_note": "Bequeathed by John Forster, 1876\n\nJohn Forster (1812-1876)  was born in Newcastle, the son of a cattle dealer.  Educated at Newcastle Grammar School and University College London, he was a student in the Inner Temple 1828 and qualified as a barrister 1843.  Began his career as a journalist as dramatic critic of the <u>True Sun</u> 1832; he later edited the <u>Foreign Quarterly Review</u> (1842-3), the <u>Daily News</u> (1846) and most famously the <u>Examiner</u> (1847-55).  He was the author of numerous works, notably the <u>Life and Adventures of Oliver Goldsmith</u> (1848) and the <u>Life of Charles Dickens</u> (1872-4).  He bequeathed his extensive collection of books, pamphlets, manuscripts, prints, drawings, watercolours and oil paintings to the V&A.  \nSee also <u>South Kensington Museum Art Handbooks.  The Dyce and Forster Collections. With Engravings and Facsimiles</u>.  Published for the Committee of Council on Education by Chapman and Hall, Limited, 193, Piccadilly, London.  1880.  <u>Chapter V. Biographical Sketch of Mr. Forster</u>. pp.53-73, including 'Portrait of Mr. Forster' illustrated opposite p.53.\n\nExtract from Parkinson, Ronald, <u>Catalogue of British Oil Paintings 1820-1860</U>.  Victoria & Albert Museum, HMSO, London, 1990.  p.xix\n\nHistorical significance: Andrea Solario’s earliest signed and dated painting, the Virgin and Child with Saints (1495; Milan, Brera), shows the influence of Antonello da Messina. Early in 1507 he was called to France to decorate the chapel of Cardinal Georges I d’Amboise’s château at Gaillon. Andrea was at Gaillon until 1509, where he also painted a series of frescoed portraits of the Amboise family (destr. in French Revolution). After his return to Milan, Andrea worked briefly for Cardinal d’Amboise’s nephew and heir, Charles II d’Amboise, Governor of Milan. Solario’s works show a gradual evolution from the sharp precision towards a softer, more graceful manner. His distinctive style combines brilliant colour with influences from Antonello and Leonardo. His art also betrays a remarkably keen understanding of works by the early Flemish masters, which he could easily have encountered in Venice, Milan and France. Also reflecting northern models was his use of a technique combining oil and tempera.\nF.1 has been previously attributed to Giovanni Antonio Boltraffio (ca. 1467-1516) and Filippo Mazzola (ca.1460-1505). In 1962 Fritz Heinemann gave the work instead to another Milanese painter, Andrea Solario. The work closely resembles Boltraffio's <i>Portrait of Gerolamo Casio</i> of ca. 1495 (Pinacoteca di Brera, Milan) which similarly depicts a long haired young poet wearing laurel and a red cloak against a dark ground. There is also a similar treatment of light and shade and represention of physiognomy, evident for example in the stongly outlined almond shaped eyes which turn towards the beholder, the broad flat cheeks and slightly pointed chin. A close comparison can also be made with Solario's <i>Portrait of a Young Man</i> dated after 1490 in the Thyssen-Bornemisza Museum, Madrid.", 
            "place": "", 
            "production_note": "This painting was previously attributed to Giovanni Antonio Boltraffio and subsequently to Filippo Mazzola, in 1962 Frizt Heinemann attributed the work instead to Andrea Solario.", 
            "historical_context_note": "In his encyclopaedic work, <i>Historia Naturalis,</i> the ancient Roman author Pliny the Elder described the origins of painting in the outlining of a man's projected shadow in profile. In the ancient period, profile portraits were found primarily in imperial coins. With the rediscovery and the increasing interest in the Antique during the early Renaissance, artists and craftsmen looked back to this ancient tradition and created medals with profile portraits on the obverse and personal devise on the reverse in order to commemorate and celebrate the sitter. Over time these profile portraits were also depicted on panel and canvas and progressively evolved towards three-quarter and eventually frontal portraits. These portraits differ in many ways from the notion of portraiture commonly held today as they especially aimed to represent an idealised image of the sitter and reflect therefore a different conception of identity. The sitter's likeness was more or less recognisable but his particular status and familiar role were represented in his garments and attributes referring to his character. In the16th century especially metaphorical and visual attributes were included to elaborate highly complex portraits.", 
            "collection_code": "PDP"
        }
    }
]