[
    {
        "pk": 97184, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1914-1900", 
            "date_end": "1804-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Hunting Scene', George Morland", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1779, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 105, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "horses", 
                        "museumobject_count": 907, 
                        "source": "object", 
                        "cis_id": "x34864", 
                        "museumobject_image_count": 470, 
                        "type": "", 
                        "slug": "horses"
                    }
                }, 
                {
                    "pk": 23997, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "hunting", 
                        "museumobject_count": 422, 
                        "source": "object", 
                        "cis_id": "239666", 
                        "museumobject_image_count": 278, 
                        "type": "", 
                        "slug": "hunting"
                    }
                }
            ], 
            "date_text": "late 18th century (painted)", 
            "primary_image_id": "2007BP0663", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 9.5 in approx., Width: 11.625 in approx.", 
            "title": "Hunting Scene", 
            "date_start": "1779-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:17:10", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'G Morland'", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 161987, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 422050, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1914-1900", 
                        "museumobject": 97184, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "19141900", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4350, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1804-10-29", 
                        "surname": "", 
                        "name": "Morland, George", 
                        "gender": null, 
                        "museumobject_count": 35, 
                        "death_year": 1804, 
                        "source": "object_production", 
                        "cis_id": "A6910", 
                        "museumobject_image_count": 22, 
                        "forename": "", 
                        "birth_date": "1763-06-26", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "morland-george", 
                        "birth_year": 1763
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "19141900", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }, 
                {
                    "pk": 1664, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Hunting", 
                        "museumobject_count": 395, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 222, 
                        "type": "", 
                        "slug": "hunting"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:17:10", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "hunting-scene-oil-painting-morland-george", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 100206, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:29:46", 
                        "priority": 0, 
                        "image_id": "2007BP0663", 
                        "sys_id": 340663, 
                        "last_checked": "2014-03-31 17:29:46", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP0663.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Morland, George", 
            "namecontext_set": [
                {
                    "pk": 115808, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4350
                    }, 
                    "fields": {
                        "name": 4350, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97184, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1804, 
            "object_number": "O133986", 
            "events": [], 
            "credit": "Bequeathed by Henry Spencer Ashbee", 
            "history_note": "Bequeathed by Henry Spencer Ashbee, 1900\nRef : Parkinson, Ronald, \"Catalogue of British Oil Paintings 1820-1860\", (Victoria & Albert Museum, HMSO, London, 1990), p. xx.\n\nHenry Spencer Ashbee (1834-1900) was the founder and senior partner of the merchants Charles Lavy and Company of London, who specialised in silks.  He was elected Fellow of the Society of Arts 1877, and travelled around the world 1881.  He was the author of numerous articles, particularly on bibliographical subjects.  He collected the finest library concerning the life and work of the Spanish author Miguel de Cervantes outside Spain, and his bequest to the V&A of watercolours and over 40 oil paintings includes many illustrating <u>Don Quixote</u>.  Ashbee's library also included humorous books, and most notoriously a vast collection of erotica, which he catalogued under the title <u>The Index of Forbidden Books</u>.  His library was left to the British Museum.\n\nHistorical significance: George Morland (1763-1804), landscape and genre painter, was the son of Henry Robert Morland, painter, engraver and art dealer.  His father encouraged his early artistic promise, training him through copying old-master drawings.  At 14 Morland began an official seven-year apprenticeship with his father, during which he made a particular study of 17th century Dutch landscapes and genre scenes, copying works which his father sold as original works.  He also made copies of shipwreck subjects by Cluade-Joseph Vernet (1714-1789) and landscapes and fancy pictures by Thomas Gainsborough (1727-1788).  These subjects had a great impact on his mature work.  Once freed from his apprenticeship he embarked on the life of drinking and association with low-life characters for which he became notorious.  By 1786 he had embarked on a fruitful partnership with the engraver William Ward and John Raphael Smith, also a printmaker and a publisher.  Morland became established as a painter of moralizing and domestic genre subjects, most of which were intended for the popular print market.  As the DNB notes \"The subjects were usually of a didactic, moralizing nature, portraying contrasting virtues and vices\".  Modelled on the work of William Hogarth, they were more in tune with late 18th century ideas of sensibility and were more refined, even sentimental.  In 1790 however Morland made the decision to move away from such clear narrative content, painting genre subjects in which there was no narrative or subject matter as such.  This seems to have been a response to a shift in taste away from essentially elegant  domestic genre, to the picturesque.  At the same time he began to modify his style to a less finished, more painterly, even rough handling.  He found his new subjects in the village of Paddington where he now lived, opposite an inn frequented by drovers and other country characters.  He was hugely prolific and sold most of paintings to dealers.   He also continued to work closely with the printmakers and publishers.  However, he was no businessman and was often in debt.  The last years of his career he was in decline, physically and professionally.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "Taken from Lionel Lambourne, <u>An Introduction to 'Victorian' Genre Painting, from Wilkie to Frith</u>, (Victoria & Albert Museum, HMSO, London, 1982).  \n\"...Throughout the eighteenth century, as the capital [of London] grew in size so did the nostalgia among sophisticated Londoners for the joys of a rural Arcadia.  [Francis] Hayman's decorations for the supper boxes at Vauxhall Gardens, the famous London pleasure garden, which portrayed boys sliding on the ice and other rural games, and the charming freshness of  milkmaids on May Day [V&A, P.13-1947 and P.12-1947]  mark the first phase in the characteristic English development of the 'fancy picture', of which Thomas Gainsborough was the greatest exponent [with his Cottage Door paintings].  Such pastoral themes were to prove hardy perennials in the English genre tradition.  As the eighteenth century came to a close, a new note was introduced into pastoral painting by the work of artists like .... W R Bigg.  The title alone of Bigg's 'A Cottager at His Door' [V&A, 198-1885] might lead one to expect a fancy subject similar to Gainsborough's frequent treatment of this theme, but the painting's uncompromising note or realism reminds us of the actualities of rural life behind the idyllic Arcadia of the pastoral painters.  These qualities are found to an even greater degree in the work of George Morland (1763-1804).\n\nMorland's erratic genius has been long neglected as a subject for serious study.  In his own lifetime he became a legendary figure, the public delighting in seeing him as an intemperate genius, always in debt, who miraculously never lost a happy facility for turning out pictorial combinations of pigs and pretty girls.  In fact, a closer study of his work reveals both a surprisingly wide acquaintance with contemporary artistic theories and literature (he illustrated Voltaire), and a considerable knowledge of the Dutch School acquired during his apprenticeship to his father, Henry Robert Morland ...  Thus equipped, George Morland was able to give to his chosen rural themes a surprising strength [see V&A, <i>The Reckoning</i>, FA 237].  Occasionally, in a work like <i>Johnny Going to the Fair</i> [also called] <i>The Valentine</i> [V&A, 541-1882], a note of ambiguity is introduced which distinguishes the treatment from that of [later] 'Victorian' painters who sometimes were less subtle and understanding in their approach.  \n\nThe work of Bigg and Morland should be seen against the background of social upheaval in the Agrarian Revolution of the later eighteenth century.  The rural life they recorded was soon to be affected also by the  remorseless growth of the manufacturing cities, and a dramatic increase in population.  The middle classes which arose during these difficult years of economic reconstruction and expansion after the Napoleonic wars still felt a nostalgia for their rural roots, which was to be reflected in the painting which they purchased with the fruits of their new-found prosperity\" [end Lambourne]. \n\nFor an alternative interpretation of the depiction of the rural poor in the genre paintings of George Morland and in the prints after his work, see John Barrell, <u>The darkside of the landscape: The rural poor in English painting 1730-1840</u>, (Cambridge University Press, 1983 [paperback], pp.89-129).", 
            "collection_code": "PDP"
        }
    }
]