[
    {
        "pk": 63188, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "PH.19-1981", 
            "date_end": "1936-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-86.68074000", 
            "year_start": 1936, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 25247, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "poverty", 
                        "museumobject_count": 54, 
                        "source": "concept", 
                        "cis_id": "55307", 
                        "museumobject_image_count": 22, 
                        "type": "", 
                        "slug": "poverty"
                    }
                }
            ], 
            "date_text": "1936 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Black and white photograph of a woman in a flecked dress standing against a slatted wooden wall.", 
            "dimensions": "Height: 24.5 cm, Width: 19.5 cm", 
            "title": "Allie Mae Burroughs, Hale County, Alabama", 
            "date_start": "1936-01-01", 
            "materials_techniques": "Gelatin-silver print", 
            "last_processed": "2014-03-31 22:45:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case EDUC, shelf 13, box B", 
            "marks": "", 
            "latitude": "32.61447100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 437, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "documentary", 
                        "museumobject_count": 5516, 
                        "source": "cis_style_period", 
                        "cis_id": "x37881", 
                        "museumobject_image_count": 4914, 
                        "type": "", 
                        "slug": "documentary"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 113863, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "B", 
                        "case": "EDUC", 
                        "inventory_number": 103137, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "PH.19-1981", 
                        "museumobject": 63188, 
                        "shelf": "13", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "ph191981", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128586, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10149, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4136, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1975-12-31", 
                        "surname": "", 
                        "name": "Walker Evans", 
                        "gender": null, 
                        "museumobject_count": 492, 
                        "death_year": 1975, 
                        "source": "object_production", 
                        "cis_id": "A10020", 
                        "museumobject_image_count": 19, 
                        "forename": "", 
                        "birth_date": "1903-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "evans-walker", 
                        "birth_year": 1903
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 58989, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 911
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 63188, 
                        "role": "made", 
                        "place": 911, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "ph191981", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:45:13", 
            "public_access_description": "This photograph was taken by Walker Evans during the 1930s Depression, when agricultural workers in the southern states of the United States suffered crop failure and economic hardship. The Farm Security Administration, a government agency set up to deal with the problem, hired photographers, including Walker Evans, to record the extreme conditions of poverty they endured. This photograph was taken by Evans while on leave from the FSA project, when he and the writer James Agee were working on an article about sharecroppers in Alabama for Fortune magazine. Their collaboration was eventually published in book form as Let Us Now Praise Famous Men (1941). \n\nThe photograph shows Mrs Burroughs in front of her wooden house. It was taken with an 8 x 10 view camera, which captured the fine detail of the rough wood and the woman’s lined face. Rather than conveying a strong political or allegorical reading, Evans moves the viewer to confront the woman’s face and look into her dark eyes, which are aligned with the shadow on the boards behind her.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "allie-mae-burroughs-hale-county-photograph-evans-walker", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 911, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 10
                    }, 
                    "fields": {
                        "name": "Alabama", 
                        "parent": 10, 
                        "country": "United States", 
                        "museumobject_count": 8, 
                        "longitude": "-86.68074000", 
                        "source": "production", 
                        "cis_id": "x29776", 
                        "museumobject_image_count": 2, 
                        "latitude": "32.61447100", 
                        "type": "region / state", 
                        "slug": "alabama-united-states-x29776"
                    }
                }
            ], 
            "artist": "Evans, Walker", 
            "namecontext_set": [
                {
                    "pk": 69852, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4136
                    }, 
                    "fields": {
                        "name": 4136, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 63188, 
                        "role": "photographer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1936, 
            "object_number": "O93825", 
            "events": [], 
            "credit": "", 
            "history_note": "In 1936 the writer James Agee was commissioned by the magazine Fortune to produce a story about the lives of the sharecroppers in the South of the USA.  The sharecroppers turned over most of their crops for rent and were particularly hard hit by the Depression. Agee requested that Walker Evans came with him as photographer.  Evans and Agee were granted leave from the FSA for the project.  In Alabama the men met a sharecropper named Floyd Burroughs who agreed to work with them on the project (as did Burroughs’ relations, the Fields and Tingle families).  The article was never printed by Fortune magazine, but their experiences were eventually captured in a book entitled Let Us Now Praise Famous Men (1941). The layout of the book stressed the independence of the photographs from the text. In it, the photographs are printed together in the front of the book, with no captions, and Agee’s text rarely refers directly to the photographs.  This image shows the wife of Burroughs and was one of three images which Evans took of her standing against her house.  He used an 8x10 view camera, capturing the fine detail of the rough wood and her lined face.  The image does not render a strong political or allegorical reading.  Instead, Evans moves the viewer to confront her face and look into her dark eyes which are lined up with the shadow on the boards behind her.  Evans was making an aesthetic choice to record her in a style that signifies the honesty and the tension of the act of taking her picture.", 
            "place": "Alabama", 
            "production_note": "Made for the Farm Security Administration. Print made from an original negative by the Library of Congress, Washington", 
            "historical_context_note": "‘Photographers born at the turn of the century reached their majority at a time when it was still generally thought that a photograph of the everyday, midday world that was clear and sharp all over was not to be judged as art: it was simply a record.  The photographer of that generation who changed that, more than any other, was Walker Evans, who photographed the commonest of things in a style that seemed as transparent and disinterested as that of an insurance photographer.’\n\nJohn Szarkowski, Photography Until Now, MoMA, 1989\n\nIn 1926 Walker Evans went to Paris in search of European culture, intent on a career as a writer.  On his return to New York the following year, he began to experiment with photography, adopting the extreme angles and play with technique visible in European contemporary photography.  During the early 1930s Evans broke with formalistic photographic experiments to produce highly observant, naturalistic images of, for example, architecture and street scenes.  This coincides with Evans’ exposure to photographs of Paris by the French photographer Eugène Atget (1857?1927).  He produced haunting images of the decaying manors of the plantations in the South in 1935 and also produced documentation photographs for the MoMA exhibition ‘African Negro Art’.  In the summer of this year Evans began his two years working for the Resettlement Administration (late the Farm Security Administration), producing images primarily in the southern states of the farmers, their families and homes.  During the late 1930s until the mid-1940s Evans took photographs of people on the New York subway.  Evans also undertook photojournalistic commissions for Fortune magazine from the mid-1940s to the mid-1960s.  He received acknowledgement for his seminal role in the history of photography during the 1960s with large retrospective exhibitions and reprinting of his books.  He was made Professor of Photography at the Yale School of Art and Architecture in 1965.  He died in 1975.", 
            "collection_code": "PDP"
        }
    }
]