[
    {
        "pk": 109903, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1079-1884", 
            "date_end": "1525-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1500-25 (made)", 
            "primary_image_id": "2008BT1625", 
            "rights": 3, 
            "physical_description": "Carved tabernacle frame with pastiglia relief, water gilded with some areas originally painted blue.\n\nStructure\nThe frame is made up of a back frame, probably poplar, to which are attached parts of the softwood front frame, together with applied mouldings and carved detail, which appear to be pear. (Thanks to Adam Bowett for his observations on the wood).\n\nThe vertical members of the back frame are half lap jointed over the horizontal members. The vertical members run from the top of the front frame and end on the top of the base piece of the predella.  The vertical on the right projects above the top of the frame. The verticals sit within the applied back edge pieces of the front frame. The insides of the back frame form the depth of the sight edge rebate. \n\nAt the front of the frame, the entablature is made up of one piece of softwood applied on to the back frame.  This can be seen at the back of the frame between the verticals of the back frame.  The imposts, with vertical grain, are applied. The rear of the back edge of each impost is made of a vertically grained piece which sits on the outside edge of the back frame. The cornice and architrave mouldings have carved fronts and plain outside returns and are mitred and applied. The low relief frieze decoration on the front surfaces is cast and applied pastiglia. \n\nThe pilasters sit between the bottom of the entablature and the top of the predella.  The front piece is the full width of the pilaster. At either side, the rear part of the back edge of the pilaster is made of a piece which also sits on the outside edge of the back frame. The cyma and fillet mouldings running vertically are carved from the solid wood but the horizontal mouldings are mitred and applied. The carved capitals are made of two pieces, a front piece and a side piece. The front piece laps the sides and these are applied on to the pilasters into a shallow rebate.  The moulding that forms the bases of the pilasters are mitred and applied. The low relief pilaster decoration is pastiglia. \n\nThe predella is made up in much the same way as the entablature, with one piece of softwood with the vertical grained pedestals applied. At either side, the rear part of the back edge of the pedestals is made of a piece of wood with vertical grain which also sits on the outside edge of the back frame. The top and bottom mouldings, with carved fronts and the plain outside returns, are mitred and applied. The low relief frieze decoration on the front surfaces is pastiglia. There is a base piece to the predella behind the bottom applied moulding.\n\nThe sight cavetto moulding and carved pearls, with the undulate band of scrolling relief (top and sides only) are mitred and applied .The scrolling relief ornament is pastiglia. \n\nIn general there is severe damage caused by wood boring beetle and larvae with various losses.\n\nAlterations \nThe bottom edge sight moulding has been cut back, the undulate band of pastiglia ornament and flat is missing and only the cavetto and beads remain. \n\nThe cyma and flat moulding on the pilasters have some mitre joins where there is a straight edge at the mitre through the finish, \n\nLater Addition Parts \nThe following are later addition replacement mouldings:\nOn the cornice (from left to right): the left back edge return, left inside return, right inside return, the leaf part the cornice carved with leaves above the impost on the right and the right back edge return. \t\nOn the architrave: right back-edge return.\nOn the pilasters: the cyma and fillet applied mouldings on the left back edge at the top, on the right back edge, top and bottom and at the rear near the bottom about a 86 mm section. \nOn the right pedestal: the leaf and dentil moulding on the front inside and outside return; on the predella; the whole of the bottom moulding. Behind the cornice moulding at the imposts and back edge returns there are pieces of thin, modern veneer glued in. On top of the capitals there are wooden inserts (5-6 mm high) with the grain direction running horizontally. \n\nDescription of Ornament \nA cavetto followed by beads borders the sight edge followed, at top and sides, by an undulate band. The pilasters, decorated with foliate candelabra, and composite capitals support the entablature. Dolphins and scrolling foliage and rosettes decorate the entablature frieze. The architrave is largely plain with a band of pearls. The cornice is carved with dentils and leaf and tongue mouldings.  These mouldings are repeated in the predella. The predella frieze is decorated with a pair of dolphins supporting an eagle on either side of a central woodwose mask which is echoed in each pedestal.\n\nDecorative Finish\nThere is one original gilded and painted scheme and several areas of over-gilding and over-painting. As well as these, there are many areas of a later retouching in bronze paint, now oxidised to a dull brown.  A clear, colourless, shiny coating has been applied all over the gilded surface which has the appearance of a methacrylate coating (applied since its acquisition).  This was probably applied to consolidate the friable wood and the flaking of the early gilded finish.  \n\nThe areas of over-gilding are water gilding on an orange-bole on a thin, white ground and are associated with the later addition replacement wood parts .This later gilding overlaps on to the adjacent earlier gilded scheme. This has an irregular dark spotting, probably a deteriorated toning.\n\nThere is a dark blue-black over-paint in the following areas: in-between the dentils, in-between the fluting on the capitals, on the background of the masks, on the returns of the entablature and predella frieze and the recessed panels on the back edges of the pilasters.\n\nThe original gilding is water gilding on red bole on a thin, white ground. The background of the relief on the entablature and predella frieze and pilasters is decorated with very small point punch work. The relief decoration is cast and applied pastiglia. \n\nWhere there are losses of the over-paint, a brighter blue of an earlier painted finish can be seen on the capitals, dentils and on the background of the masks. Below the over-paint on the recessed panels on the back edges of the pilasters, there is an earlier, orange-red layer very similar to the bole colour, but no gold leaf was observed. \n\nTwo samples of the cast and applied pastiglia decorative relief from the mask on right pedestal were taken for analysis and shoed that the cast decoration was just calcium sulphate and contains hardly any binder made of protein, perhaps just a tiny trace of animal glue2. (Analyses carried out by Dr Brian W. Singer, Northumbia University).\n\nHanging Device\nNo hanging device was observed. \n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 987- 997 mm, Width: 800 mm, Depth: 138 mm", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Poplar, softwood and pear, carved with pastiglia relief, water gilded and painted.", 
            "last_processed": "2014-04-01 02:13:53", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 178044, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522932, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1079-1884", 
                        "museumobject": 109903, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "10791884", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 107755, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 109903, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "10791884", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:13:53", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects, and many are gilded using various techniques. Many of the ornaments used are classical and architectural in origin.\n\nThis frame was bought by  the V&A in 1884 for the considerable sum of £60 pounds  from Mr G. Donaldson. It appears to have been bought as a Museum object in its own right, rather than to fit a Museum painting.\n\nThe ornament on this frame was created with gesso paste (pastiglia) pressed into short moulds, then applied to the wooden structure of the frame, then gilded. Bright blue paint was also applied which can be seen on the capitals, dentils and on the background of the masks.\n\nThis frame shares decorative features and general form with an Italian tabernacle frame, ca. 1500, which is displayed around Doge Leonardo Loredan by Giovanni Bellini 1501-1504, 90.5 x 86.5 cm.(Penny, N. Frames. National Gallery Pocket Guides. London: National Gallery, 1997. p.33, No. 25).\n\nIt also has a similar overall appearance to a tabernacle frame from the early sixteenth century, probably from Venice, now in Padova, Italy, in the Musei Civici.(Sabatelli, F. La Cornice italiana dal Rinascimento al Neoclassico. Milan: Electa, 1992. pp. 94-95).", 
            "exhibition_history": "", 
            "bibliography": "Mitchell, P. Italian picture frames, 1500-1825: a brief survey. The Journal of the Furniture History Society, 20, 1984. p.19, plate 11C.\nMitchell describes the frame as Venetian late 16th century and suggests it was used for a small scale secular devotional picture.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 10", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 108441, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:30", 
                        "priority": 0, 
                        "image_id": "2008BT1625", 
                        "sys_id": 361625, 
                        "last_checked": "2014-03-31 17:31:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1625.jpg"
                    }
                }, 
                {
                    "pk": 108443, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:30", 
                        "priority": 17, 
                        "image_id": "2008BT1627", 
                        "sys_id": 361627, 
                        "last_checked": "2014-03-31 17:31:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1627.jpg"
                    }
                }, 
                {
                    "pk": 59980, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:21:07", 
                        "priority": 18, 
                        "image_id": "2006AY9277", 
                        "sys_id": 209277, 
                        "last_checked": "2014-03-31 17:21:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9277.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 131380, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 109903, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1525, 
            "object_number": "O140274", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £60 from Mr G. Donaldson, 106 New Bond Street; the acquisition paper gives as Date of Minute for Purchase ' Lord Carlingford's memorandum on Stores Agenda 12218/1884'. This is the first object recorded on the nominal file as having been bought by the Museum from Donaldson. Donaldson refused to lower the price for the Museum, 'as he has had an offer for it.' T.G. (1.11.1884) wrote 'Although this price £60 is very high this is a beautiful specimen which ought not to escape us. I was taken by Sir Henry Leyxxx[?] to see a frame very like this one in Venice for which Signor Meccato [?] asked £50 but I did not recommend for purchase because I thought that by waiting we should get it for a smaller one - in this I was disappointed for it was sold soon after to Prince Lichtenstein.' The frame appears to have been bought as a Museum object in its own right, not to fit a Museum painting.\n\nA plastercast copy of the frame was made in 1886 (Repro.1886-197).\n\nIn November 2009 this frame was copied by Furniture Conservation to contain 492-1882, museum no.  492:2-1882 (PDP). In order to fit 492-1882, the frame design was reduced in size by approximately 10%. The new frame was made out of jelutong (hard wood). The decoration was cast in composition from moulds taken from the original frame, except for the capitals, dentils and 'bead and reel' type ornament on the bottom, which was carved.  Some elements such as the masks fitted in size, other elements, such as the candelabrum decoration had to be cut to fit, ie some ornament was removed. In the predella and entablature freizes some ornament was modelled by hand to fill gaps. The frame was oil gilded over red bole, distressed and toned and painted in selected areas.\n\nConclusions and Observations (taken from Powell and Allen, 2010).\nThe frame which probably contained a painting, shows evidence of being at least partially dismantled, possibly to alter its dimensions or to carry out necessary structural repairs.  These include quite extensive replacements to the carving on the mouldings, carried out as a result of wood loss caused by severe wood boring beetle and larvae damage. As the whole of the bottom moulding is replaced, it cannot be certain that this is replica of what had been there before.  Some alteration of ornament or scale may have occurred here. If there had been remains of the old moulding present, however, it is possible these may have been copied. \n\nThere are also several other alterations indicating some dismantling and subsequent reassembly. The straight edges through the finish at the mitres on the pilaster mouldings indicate that they have been cut after the gilding was applied. Usually the wood is cut and joined and then gilded. As the joint opens with wood shrinkage, the crack that forms through the finish would have an irregular edge. These even cuts may simply be a case of the edges of the mitres being tidied before being reassembled after these parts perhaps came loose.  Certainly there is no indication that the height of the pilaster frieze has been altered. Even though the candelabra decoration has been foreshortened at the base where vases or burners would usually be, it is believed that this was done at the time of manufacture. There are no sharp cut edges to indicate it has been cut through at a later date, for example, to shorten the height. Although cracks have formed at the edges of the cast work, the finish and cast work slope up at all edges by the adjacent mouldings. This is where the cast work would be positioned in the recessed area of pilasters and then the gilding would have been applied over both.  This indicates it sits in its original place of application.   \n\nOther additions and alterations could indicate that the frame’s size has been altered.  The additional pieces of wood above the capitals were perhaps added to fill gaps after reassembly.  Alternatively, they were put in when the sight edge moulding was reduced to alter the height of the frame, probably to fit a later addition painting.  The pieces of wood for the rear part of the back edges of the imposts, pilasters and pedestals were quite possibly originally made from one piece but have been cut into separate pieces. To enable these pieces to be cut, the back frame would have had to have been separated from the front and side parts and then they would re-applied to the back frame. There are pieces of thin, modern veneer glued in behind the cornice moulding at the imposts and the back edge returns.  These have either been slid in to fill gaps or been placed there when these parts were being rebuilt during alterations.\n\nComparable Frames\nMitchell draws comparisons with Museum No. 1079-1884 and the wings on Bellini’s triptych with original frame by Jacopo da Faenza, Altarpiece of Virgin and Child with Saints. S.Maria Gloriosa dei Frari, Venice.  See, Mitchell, P.  Italian picture frames, 1500-1825: a brief survey.  The Journal of the Furniture History Society, 20, 1984.  p.19, plate 11C.\n\nItalian tabernacle frame, 16th century, with very similar features and almost identical to this frame. See Lessing, J.  Vorbilder-Hefte aus dem KGL. Kunstgewerbe-Museen Rahmen:  Italien und Deutschland XVI  Jahdhunder.  Berlin: Verlag Von Ernst Wasmuth, 1888. plate 23.\n\nVenetian tabernacle frame, about 1500, probably for a painting of the Virgin and Child, displayed around Doge Leonardo Loredan by Giovanni Bellini 1501- 4, 90.5 x 86.5 cm.  This has similar decorative features and general form but no predella  and the bottom moulding is black with black showing below. See Penny, N.  Frames. (National Gallery Pocket Guides.)  London: National Gallery, 1997. p.33, No. 25. \n\nVenetian tabernacle frame similar in type but with much smaller frame pilasters.  This is probably a much later frame for The Blood of the Redeemer (between 1460 -1465) by Giovanni Bellini (active 1459, died 1516), 340 x 470mm, on display at National Gallery, London. (Thanks to Meghan Callahan).\n\nVenetian tabernacle frame, first quarter of the 16th century (Padova, Musei Civici) with similar overall appearance.   The carved capitals and cast work on the predella frieze appear identical and the cast work on the column frieze is very similar. See Sabatelli, F. La Cornice italiana dal Rinascimento al Neoclassico. Milano: Electa, 1992. pp. 94-95.  \n\nThere is also a frame in the store of the National Gallery, London, with a entablature frieze that appears to have an almost identical design the one on the V&A frames predella. The entablature and predella parts of the frame have recently (between 1993- 2008) been attached to the cassetta style main frame. It is not certain these parts originally belonged together. (Thanks to Peter Schade).\n\n\nSimilar dolphin and eagle motifs to those seen in the cast work on this frame can be seen on a  “wedding chest, Venice?, 15th or early 16th century, fir wood, gilded pastiglia and tempera with iron handles. H: 600. W: 1720. D: 560. Museo Stefano Bardini, Florence, inv n.1220”. See  Ajmar-Wollheim, M. and Dennis, F.  At home in Renaissance Italy. London: V&A Publications, 2006. pp. 61 & 360.", 
            "place": "Italy", 
            "production_note": "Veneto", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]