[
    {
        "pk": 97148, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "F.38", 
            "date_end": "1858-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Shakespeare's House, Stratford-upon-Avon', Henry Wallis, ca. 1854", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1849, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 10340, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Stratford-upon-Avon", 
                        "museumobject_count": 12, 
                        "source": "place", 
                        "cis_id": "x33841", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "stratford-upon-avon"
                    }
                }
            ], 
            "date_text": "ca. 1854 (painted)", 
            "primary_image_id": "2006AN1512", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 65.5 cm estimate, Width: 49.5 cm estimate", 
            "title": "Shakespeare's House, Stratford-upon-Avon", 
            "date_start": "1849-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:16:59", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 15, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Victorian", 
                        "museumobject_count": 8255, 
                        "source": "cis_style_period", 
                        "cis_id": "x29321", 
                        "museumobject_image_count": 6056, 
                        "type": "", 
                        "slug": "victorian"
                    }
                }, 
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 161951, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 101803, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "F.38", 
                        "museumobject": 97148, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "f38", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 32116, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1916-12-31", 
                        "surname": "", 
                        "name": "Wallis, Henry", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1916, 
                        "source": "object_production", 
                        "cis_id": "A19275", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1830-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wallis-henry", 
                        "birth_year": 1830
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94084, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 76
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97148, 
                        "role": "subject", 
                        "place": 76, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "f38", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 42, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Interiors", 
                        "museumobject_count": 11483, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3045, 
                        "type": "", 
                        "slug": "interiors"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }, 
                {
                    "pk": 1688, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Shakespeare", 
                        "museumobject_count": 525, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 169, 
                        "type": "", 
                        "slug": "shakespeare"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:16:59", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 292-94\nThe following is the full text of the entry:\n\nBorn Henry Thomas, London, 21 February 1830, adopted his stepfather's surname 1845 (from whom he inherited considerable property 1859). Studied at Cary's Academy and entered RA Schools 1848. According to Who's Who, also studied with M G Gleyre and at the Academie des Beaux Arts, Paris. Exhibited 35 works at the RA between 1854 and 1877, one at the BI in 1854, and five at the SBA 1854-5 and 1876-7. Also exhibited at the OWS, elected Associate 1870 and Member 1880. Most popular in the 1850s, working in the Pre-Raphaelite style, and particularly for 'The Death of Chatterton' (1856, Tate Gallery). Travelled to Italy, Sicily, Egypt and elsewhere, and collected ceramics, publishing several books and pamphlets on Persian and Italian ceramics 1885-1907. Died Croydon, Surrey, 20 December 1916. \nLIT: \tBurlington Magazine xxx, 1917, pp123-4 (obit); A Van ne Put 'Henry Wallis 1830-1916', Faenza V, p 2, 1917 (obit, concerning ceramics); The Pre-Raphaelites Tate Gallery exhibition catalogue 1984, p40 \n\nShakespeare's House, Stratford-upon- Avon\nF38 Neg 53591 \nCanvas, 65.5 X 49.5 cm (25 ¾ X 19 ½ins) Forster Bequest 1876 \nPainted by Wallis as a straightforward view of the staircase leading up to the room where Shakespeare is supposed to have been born, it was exhibited at the RA in 1854 and presumably bought there by Forster (although he may have commissioned it - see below). Later, in 1866, Forster accepted Sir Edwin Landseer's offer to make additions of 'memorials of the marvellous man himself'. The Art Journal critic noted of Wallis's work: 'This is a daring attempt at a picture: the result is, however, the having invested with an interest, independent of the association of the \"Swan of Avon\", a portion of a ricketty old staircase, very ingenious in design. But really the lighted surfaces and the shades are described with singular truth'. \nLandseer's role is described in a letter Forster wrote to him when the picture was exhibited in 1867 at the RSA: \nWho can explain so well as myself the coupling of another name with your own in the picture of Shakespeare's House you are sending to the Edinburgh Academy? \nThe picture in its first state - then an ancient stone staircase wonderfully painted by Mr H Wallis, the painter subsequently of the Death of Chatterton, - was purchased by me fourteen or fifteen years ago. You had often said, as you saw it in my dining-room, that you'd like some day to put something from your own hand into it; and last summer, generously indulging my earnest wish to possess some memorial of our thirty years of uninterrupted friendship, you desired me to send this particular picture to you. That the staircase as represented had been copied from Shakespeare's House at Stratford-on-Avon, you did not then know, or had forgotten. \nAfter no longer interval I saw in your painting-room, not what had been familiar to me for so many years, but what the Edinburgh Academy will now see. My little picture has been translated indeed - Bully Bottom himself not more completely, only that here the transformation was not from the higher to the lower, but from the lower to the higher life, and the promise of Titania had been really kept- \n'For I will purge thy mortal grossness so, \nThat thou shalt like an airy spirit go'. \nFinding, when the picture reached you, whose house it was the staircase belonged to, it had been your fancy to bring about us memorials of the marvellous man himself, - his dog waiting for him at the door, as to imply his own immediate neighbourhood; and objects so connecting themselves with his pursuits, and even pointing at the origin of familiar lines and fancies, as almost to indicate and identify the Play with which his brain might have been busy at the time. \nHow delightfully this has been done, everyone can see for himself; and I have only to add, my dear Landseer, how gratefully I am, your old friend, John Forster. \nThe letter is dated 2 February 1867, and was published in the RSA exhibition catalogue. \nForster first visited Stratford-upon-Avon and Shakespeare's birthplace there with Daniel Maclise and Charles Dickens in 1840, and in the early 1850s, as chairman of the London committee of the Royal Shakespearian Club, was instrumental in securing the birthplace property for the nation; he corrected and edited the third of Alexander Dyce's editions of Shakespeare's Works, and among the many editions of the Works in his collection was a First Folio. Consequently he may well have commissioned the present work from Wallis. The artist also exhibited at the RA in 1854 two other Shakespeare subjects: 'The Font in which Shakespeare was Christened' and 'The Room in which Shakespeare was Born'. At the BI in 1854 he exhibited 'The Parlour in Anne Hathaway's Cottage, Stratford on Avon', the price given as five guineas. Wallis's Pre-Raphaelite interest in depicting the actual locations of historical events continued, not least in his most famous work 'The Death of Chatter ton' (1856, Tate Gallery; but see also the Tate exhibition catalogue The Pre-Raphaelites 1984, pp142-3). \nLandseer wrote to Forster on 4 April 1866, reminding him of Wallis's picture 'in which I have a fancy to introduce a something that may be acceptable to you. Bring the Picture with you tomorrow at 4 Oc'. When he realised the location of the staircase, he wrote again to Forster that his \nValue for truth cannot do that which was rather suggested to my fancy when first I noticed the work at your house. It is possible that you may ... [?] the entrance to that almighty man's home that you would not like a step of the staircase hid, before I venture on my little embellishments I think it due to you to ask your pleasure? - I can do - something that may - rather indicate that the [illegible, presumably referring to Shakespeare] is just about to return to his Studio ~ you can give the verdict tomorrow' (letters from Forster Collection, National Art Library, V&A). \nLandseer had almost completed the additions by August 1866, when he went to France. From Boulogne, he wrote to Forster in September: 'If we don't meet you can have the little Picture suggestive of the Gt Bard's home - I will leave it with Hull who will take it to you - on my return - or whenever I am fit for service you can let me have it again for a final touching'. \nRichard Ormond has suggested (unpublished notes on museum files) that 'the finished picture illustrates Landseer's gift of being able to suggest an atmosphere, to create a mystery, with the simplest means'. Landseer has added a terrier at the door apparently sensing someone's (Shakespeare's?) arrival; this is a device similar to that in the 1834 'Suspense', also in the V&A collections. Also added are a breast-plate and round Scottish shield (a reference to Macbeth?), a glove, a dead heron, hawks' hoods on the ledge, a skull and spade (Hamlet?), and a rat (traditionally a symbol of decay) eyeing a clasped book. \nDr Levi Fox, Director of the Shakespeare Birthplace Trust, confirms that Wallis's depiction is remarkably accurate and remains unchanged today. The view is of the original staircase leading from the first floor back room (originally one of the bedrooms) to the attic floor above the front part of the house; the doorway on the left leads to the front bedroom, which from the 18th century has been traditionally identified as where Shakespeare was born on 23 April 1564. \nEXH: RA 1854 (267); SBA 1854 (69); RSA 1867 (513) \n\nRonald Parkinson\"", 
            "vanda_exhibition_history": "", 
            "slug": "shakespeares-house-stratford-upon-avon-oil-painting-wallis-henry", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 10333, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:10:24", 
                        "priority": 0, 
                        "image_id": "2006AN1512", 
                        "sys_id": 121512, 
                        "last_checked": "2014-03-31 17:10:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN1512.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 76, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 618
                    }, 
                    "fields": {
                        "name": "Stratford-upon-Avon", 
                        "parent": 618, 
                        "country": "England", 
                        "museumobject_count": 143, 
                        "longitude": "-1.70726900", 
                        "source": "production", 
                        "cis_id": "x33841", 
                        "museumobject_image_count": 94, 
                        "latitude": "52.19413500", 
                        "type": "city / town", 
                        "slug": "stratford-upon-avon-england-x33841"
                    }
                }
            ], 
            "artist": "Wallis, Henry", 
            "namecontext_set": [
                {
                    "pk": 115766, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32116
                    }, 
                    "fields": {
                        "name": 32116, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97148, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1858, 
            "object_number": "O134028", 
            "events": [], 
            "credit": "Bequeathed by John Forster", 
            "history_note": "Bequeathed by John Forster, 1876", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]