[
    {
        "pk": 110655, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "3786-1910", 
            "date_end": "1856-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "76.46881000", 
            "year_start": 1856, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48089, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "columns (architectural elements)", 
                        "museumobject_count": 127, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "columns-architectural-elements"
                    }
                }, 
                {
                    "pk": 641, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Hampi", 
                        "museumobject_count": 64, 
                        "source": "place", 
                        "cis_id": "x40231", 
                        "museumobject_image_count": 45, 
                        "type": "", 
                        "slug": "hampi"
                    }
                }, 
                {
                    "pk": 49326, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "lamp-posts", 
                        "museumobject_count": 10, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "lamp-posts"
                    }
                }
            ], 
            "date_text": "1856 (photographed)\n1910 (printed)", 
            "primary_image_id": "2008BT3954", 
            "rights": 3, 
            "physical_description": "This photograph shows an oblique view of a tall, faceted stone column, sidelit by sunlight and centred against a white sky. The capital of the column has a rounded disc, a faceted disc and a larger rounded disc upon which sits a square metal section with a crenelated ring underneath and on top is a central lamp (disc to hold oil for burning) or finial with four arms, each with a smaller lamp. The solid base of the column is simple with painted vertical stripes. Two male figures looking away from the camera are posed at the base, presumably to indicate scale. Behind the column are some partly collapsed colonnades and undergrowth.", 
            "dimensions": "Height: 377 mm photographic print, Width: 297 mm photographic print, Height: 495 mm mount, Width: 380 mm mount", 
            "title": "Hampi (Vijayanagar) Bellary District: Monolithic Lamp Column, Vitthala Temple Complex.", 
            "date_start": "1856-01-01", 
            "materials_techniques": "Silver gelatin print from waxed paper (calotype) negative", 
            "last_processed": "2014-04-01 02:16:52", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "15.32203000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 178908, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1347809, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "3786-1910", 
                        "museumobject": 110655, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "37861910", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 474, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1870-12-31", 
                        "surname": "", 
                        "name": "Greenlaw, Alexander John (Colonel)", 
                        "gender": null, 
                        "museumobject_count": 62, 
                        "death_year": 1870, 
                        "source": "object_production", 
                        "cis_id": "A9785", 
                        "museumobject_image_count": 46, 
                        "forename": "", 
                        "birth_date": "1818-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "greenlaw-alexander-john-colonel", 
                        "birth_year": 1818
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 108492, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 184
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 110655, 
                        "role": "photographed", 
                        "place": 184, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 108493, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 110655, 
                        "role": "printed", 
                        "place": 1, 
                        "order": 2
                    }
                }, 
                {
                    "pk": 108494, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 184
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 110655, 
                        "role": "subject", 
                        "place": 184, 
                        "order": 3
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "37861910", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }, 
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:16:52", 
            "public_access_description": "This photograph shows a monolithic lamp column, Vitthala temple complex, Hampi (Vijayanagara).\n\nVijayanagara, meaning ‘city of victory’ was the imperial capital of the last great Hindu empire to rule south India. Established in 1336 and named after its capital, the Vijayanagara empire expanded and prospered throughout the next century.  In 1565, this impressive city was sacked by armies from the Deccan sultanates and never rebuilt. Now known as the ‘Group of Monuments at Hampi’, the site represents the empire’s finest and highest concentration of architecture. Classified into religious, courtly and military buildings, its pillared audience halls and towering gateways are its stylistic hallmarks. Many secular buildings bear Islamic features, displaying the city’s cosmopolitan inception. Some of its religious complexes remain in use today.\n\n\nAmateur British colonial photographer, Alexander Greenlaw was the first to extensively photograph the site in 1855-56. The resulting series of waxed paper negatives were made available to the V&A and printed in 1910. These are the earliest known prints.", 
            "exhibition_history": "", 
            "bibliography": "Fritz, John M. and George Michell, editors. <u>New Light on Hampi, Recent Research at Vijayanagara.</u> Mumbai: Marg Publications, 2001. ISBN-10: 818502653X.\nGollings, J., John M. Fritz and George Michell. <u>City of Victory, Vijayanagara: The Medieval Capital of South India.</u> New York: Aperture, 1991. ISBN-10: 0893814679.\nGordon, Sophie. <u>Sons of Light: Nineteenth century Photographers at Vijayanagara. Vol. 2 - visual database.</u> Unpublished thesis, 2000.\nNagaraja Rao., M. S., editor. <u>Vijayanagara: Through the Eyes of Alexander Greenlaw 1856 and John Gollings 1983.</u> Mysore: Directorate of Archaeology and Museums, 1988. ASIN: B0000CQM78.\nVerghese, Anila.<u> Hampi: Monumental Legacy.</u> New Delhi: Oxford University Press, 2002. ISBN-10: 0195660587.", 
            "vanda_exhibition_history": "", 
            "slug": "hampi-vijayanagar-bellary-district-monolithic-photograph-greenlaw-alexander-john", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 109779, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:46", 
                        "priority": 0, 
                        "image_id": "2008BT3954", 
                        "sys_id": 363954, 
                        "last_checked": "2014-03-31 17:31:46", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT3954.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 184, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 166
                    }, 
                    "fields": {
                        "name": "Hampi", 
                        "parent": 166, 
                        "country": "India", 
                        "museumobject_count": 128, 
                        "longitude": "76.46881000", 
                        "source": "production", 
                        "cis_id": "x40231", 
                        "museumobject_image_count": 90, 
                        "latitude": "15.32203000", 
                        "type": "inhabited place", 
                        "slug": "hampi-india-x40231"
                    }
                }, 
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Greenlaw, Alexander John (Colonel)", 
            "namecontext_set": [
                {
                    "pk": 132696, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 474
                    }, 
                    "fields": {
                        "name": 474, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 110655, 
                        "role": "photographer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1856, 
            "object_number": "O141185", 
            "events": [], 
            "credit": "", 
            "history_note": "The V&A holds 61 prints of Vijayanagar and 5 miscellaneous prints (Anglo-Indian architecture in Bellary and Indian tree studies) by Greenlaw. These prints were specially made in 1910 for the V&A collection from the original 1856 negatives which were lent to the museum by Mrs Armitage of East Sheen. Of these 66 prints, 45 are currently held in the Asian Dept and 21 in the Word and Image Dept.\n\nThe negatives along with another set of prints, also made in 1910, were 'rediscovered' in a private collection in 1980. In 1983, the collector, Edgar Gibbons, a retired Army officer from Cornwall, having recently purchased the negatives and prints from a relative of Greenlaw, made the negatives available to the Vijayanagara Research Project photographer, John Gollings. Gollings made two new sets of prints, one of which he sent to the collector and one of which he kept. The collector's original negatives and 1910 prints were subsequently purchased by the Alkazi Foundation. \n\n The Alkazi Foundation currently holds a duplicate set with the exception that the Alkazi does not hold No’s 3795-1910 (Alkazi holds the negative for this image) and 3784-1910.\n\nGollings donated his 1983 set to the Canadian Centre for Architecture (CCA) along with a series of his own photographs. Fascinated by Greenlaw’s images, Gollings painstakingly rephotographed, in 1983, sixty of the exact sites visited by Greenlaw. This was to enable the Vijayanagara Research Project to measure the change in the condition of the monuments over time.\n\nThrough this process of comparative photography, Gollings assumed that a number of the Greenlaw negatives had been cut down at some stage from their original 16”x18” large format to fit a smaller printing frame. However the negatives do not appear to be cut. Alternatively it is possible that Greenlaw either had two cameras or was able to produce different sized negatives from the one camera.\n\n\nMount inscriptions -\n\nThe photograph is top mounted on grey board and shows the original 1910 typed, and handwritten where noted,  inscriptions:\nTop left corner: 'ARCHITECTURE, India'\nTop centre: 'IIbd' and below, a V&A Library embossed stamp\nTop right corner: 'C'\nBottom left corner: 'HAMPI (Vijayanagar) Bellary District: /Temple of Witthoba & Pillar (Stambha).'\nBottom right corner: [handwritten] '3786-1910' and below, an attached typed label 'From a paper negative made by Colonel A.J. Greenlaw of the Madras Staff Corps in 1855-56'\nVerso: [handwritten] 'Hampi / Column/ (Stambha'\n\nHistorical significance: Architectural significance (the architecture as subject) -\n\nThis monolithic lamp column, or dipa-stambha, carved out of the one piece of granite, stood over twelve metres high just outside the main gopura, or towering gateway, in the eastern walls of the Vitthala temple enclosure. Between 1881 and 1903, it was mostly dismantled after treasure hunters damaged the base.\n\nVitthala Temple Complex\n\nThe Vitthala temple complex is found at the centre of the urban district, Vitthalapura, on the south banks of the Tungabhadra River situated to the north of the sacred centre at Vijayanagara. Commonly cited as the apogee of Vijayanagara temple architecture, the main temple and its associated shrines and mandapas represent the climax of sixteenth century Tuluva architecture and sculpture, and form one of the principal temple districts in Vijayanagara. \n\nThe complex comprises a rectangular enclosure (164 metres x 94.5 metres) with three lofty gopuras or gateways in the south, north and east sides, the southern gopura being the latest and most ornate. In the centre of the complex is the principal shrine with its axial mandapas, or open-pillared halls. Around this shrine are arranged, clockwise from northwest: the Amman shrine, the Utsava mandapa, the Garuda shrine, the Kalyana mandapa and the hundred-columned mandapa. Other features within the 1.3 hectare enclosure are the colonnades lining the compound walls and a kitchen with a clerestory in the southeast corner.\n\nThere remains considerable historical uncertainty concerning the construction date of the core shrine and the identity of its patron despite the large number of epigraphs at the site. However, it is likely to have been founded by the Tuluvas in the early sixteenth century. Gifts and structural additions were added by later emperors, their queens, courtiers and officers, as recorded in the many inscriptions. The temple was never finished nor consecrated, due to the destruction of the city in 1565.\n\nVitthala, also known as Vithoba, is an incarnation of Vishnu whose cult is based in southern Maharashtra. Vitthala came to be regarded as a form of Krishna but may have been worshipped in the pre-Vijayanagara era as a tribal cattle god. \n\nMain shrine\nThe main shrine was built in two stages. First was the enclosed ardha mandapa with side porches and a covered circulambulatory passageway, or pradakshina prakara, with delicately modelled basement mouldings and wall pilasters. This led to a sanctuary, or garbha-griha, with a small brick tower where the idol which would have been kept. It is since lost. \n\nThe second stage was the frontal, open-pillared great hall, or maha mandapa sometimes referred to as the ‘swing pavilion’ or the ‘sabha mandapa’, added in 1554 by the regent of Sadashiva, then ruler of the kingdom. This magnificent mandapa is considered one of the great technical feats of  Vijayanagara architecture and is known as the finest building of its type in Southern India. The large maha mandapa has symmetrically recessed sides and measures 30.5 metres at  its greatest breadth. It  stands on an ornate basement, or adhishthana, (1.5m high) with friezes showing figures, including Europeans, leading horses, and niches with avataras of Vishnu. Steps are flanked by animal balustrades with elephants on the east side and those on the north and south have surul yalis. The interior of the mandapa is divided into four spacious halls and contains fifty-six pillars, each 3.6 metres high and as much as 1.5 m across. Possibly the most striking feature of the whole building are the elaborate composite, yet monolithic, pillars with colonnettes and conventional animals with riders on their backs. Further, the clustered colonnettes emit tones when tapped lightly. However, contrary to popular belief, the tones do not form part of a musical scale. \n\nThe pillars are sheltered by deep double-curved eaves, or dripstones, with rings for lamp chains and portions of an ornate brick parapet above. The eaves were clearly copied from a wooden model and reproduced in stone including ornaments and rings. The work is very similar to the Hazara Rama temple, and since both temples were possibly started in the year 1513, it would appear they were decorated by the same sculptors. Massive brackets and beams rise above supporting lofty ceilings of granite slabs, some spanning more than ten metres. Remnants of paintwork can be seen in the ceiling of the south side of the mandapa. The roof over this hall was never completed.\n\nAmman shrine\nThis small shrine situated to the rear northwest corner of the enclosure was consecrated in 1529 to Adinarayana, or Lord Vishnu, but is now known as the Amman shrine dedicated to the goddess and consort of Vitthala.\n\nUtsava mandapa\nThe open-pillared and ornate ceremonial hall to the northeast of the courtyard is similar in style to the kalyana-mandapa, the maha mandapa and the Garuda shrine except that it is less symmetrical and has only two stepped porches facing west and south. Inside, where the porches converge, is a raised dias where the deities would have been placed when taken out on procession.\n\nGaruda shrine\nProbably contemporary to the building in 1554 of  the maha mandapa and the two ornate mandapas that stand nearby is the chariot-like stone shrine that houses an image of Garuda and stands as a centre-piece in front of the maha mandapa.  This is a shrine rather than a moveable chariot and takes the place of a Garuda shrine which is normally seen in Vaishnava temples. All the details found in a wooden chariot are simulated in this stone car and even its stone wheels revolve. Two elephants guard the entrance to the shrine which is approached by a very wooden-like stone ladder. Horses were originally intended instead of elephants and their tails can still be made out. Inscriptions mention the idea of ‘lasting forever’. This probably explains the use of stone instead of, but simulating, wood construction,, even mimicking the protective metal sheeting which typically covered the wood. This shrine was originally crowned with a brick tower, similar to that over the main shrine, as seen in Greenlaw’s photographs, however this was dismantled in the late nineteenth century.\n\nKalyana mandapa\nThe kalyana mandapa, or marriage hall,  to the south east of the courtyard is particularly fine. Built on similar lines, yet almost surpassing the maha mandapa, this mandapa contains a dias in its centre for the images of the god and goddess during their annual marriage ceremony. When these great temples were finished they were always whitewashed from roof to plinth, the main features of the building being picked out in gaudy colours. A good example of this is the kalyana mandapa where some of the original colour remains.\n\nGopuras\nThe gopuras in the north and eastern walls were built in 1513 by two queens of Krishnadevaraya; the larger and more ornate southern gopura probably belongs to the reign of Achyutyaraya.\n\nHundred-columned hall\nThe hundred-columned hall built into the southern side of the compound was added by Krishnadevaraya in 1516. This open-pillared mandapa is rather plain. \n\nVitthalapura beyond the temple complex\nOutside the eastern gopura are two colonnaded streets, one running northward ending at a smaller walled temple dedicated to Ramanuja, a Vaishnava saint, the other street runs eastward and functioned as a bazaar street and ceremonial route for temple chariots. It continues for almost one kilometre before ending at the utsava mandapa at the extreme eastern boundary of Vitthalapura. This ornate open pillared hall is embellished with plaster images of the Alvar saints on its parapet and carvings on its ceiling. This suggests that images of the saints were also brought here in procession. \n\nOriginally there was a lofty lamp column (12.2m high) in front of the eastern gopura but it now lies broken in pieces.\n\nOn the north side of the chariot street is found the temple tank, a large rectangular and stepped tank in the middle of which is a small pavilion. The tank is surrounded by its own colonnades and is approached through a gateway with sculpted horse columns, the only examples of this animal motif at Vijayanagara.\n\nThe urban district of Vitthalapura functioned as a scholarly monastic centre with an important Vaishnava matha, a residential area, a centre for craft production and active bazaars, a pilgrimage centre and also a centre for Alvar Acharya worship. The Alvars were a group of poet saints associated with the Vaishnava devotional bhakti movement between the late six to ninth centuries. They were instrumental in establishing particular shrines as pilgrimage centres in Vitthalapura. It is likely that when the images from the main sanctuary were taken in procession at festival times, they would have stopped at these temples, probably in a clockwise circumambulatory sequence.\n\nThe Vijayanagara empire ruled southern India from 1336 -1565. As India’s last large state system prior to the British colonial takeover, it has been perceived as the final great era of 'traditional' Hindu India and also as a transitional phase which transformed Indian society from its medieval past towards its modern, colonial era. The empire built its imperial capital, Vijayanagara ('city of victory'), around the ancient religious centre of the Virupaksha temple on the south bank of the Tungabhadra River at Hampi, Bellary District, Northern Karnataka. Three dynasties ruled from Vijayanagara: the Sangama (1336-1485), the Saluva (1485-1505) and the Tuluva (1505-1565). By the year 1500,Vijayanagara was the second most populous city (after Beijing) in the late medieval world. The Vijayanagara rulers fostered developments in intellectual pursuits and the arts, warfare, engineeering and agriculture, and were also great patrons of religion.\n\nThe ruins at Hampi represent the largest concentration of Vijayanagara architecture and are listed as a UNESCO World Heritage Site, known as 'the Group of Monuments at Hampi'. Vijayanagara architecture consists of religious, courtly and civic buildings and sculpture and is characterised by a return to a more serene art of the past, taking elements from the Chalukya, Hoysala, Pandya and Chola periods. Granite, the local and durable stone, was used with plaster applied to many sculptures to produce a smooth finish which was then gilded or colourfully painted.\n\n\nPhotographic significance (the photography as subject) –\n\nThe photograph is important as a record showing the lamp column before it was destroyed.\n\nGreenlaw's systematic coverage of the ruins of Vijayanagara at Hampi is significant within the connected histories of colonialism and photography. Taken in 1855-56 when the use of photography in India was gathering momentum as the new tool of documentation, Greenlaw’s series is important as the earliest extensive photography in India of an archaeological site. \n\nWhile Greenlaw exhibited prints as early as 1856, none are now known to exist from the time the negatives were made, therefore the V&A’s 1910 prints represent the earliest extant photographs.\n\nAs architectural photography, the series successfully determines the condition of the monuments at that time. Since then, many of the structures, in particular their superstructures and sculpture, have altered in appearance due to further disintegration, banditry, conservation, tourism and development, and some have disappeared altogether. \n\nThorough and perceptive as one of the early amateur photographers who introduced the medium in India, Greenlaw was influenced by the picturesque aesthetic style of his era yet his compositions show a lack of artifice and a clarity of viewpoint. John Gollings writes: “ He has established many of the basic descriptive views and given a coherence to the city which is every architectural photographer’s aim. His work is seminal in conception and outstanding in its execution” (Rao 1988, p.18).\n\nGreenlaw worked with large format 16\" x 18\" negatives which gave good detail to architectural subjects, yet while not unusual for work of this period, they were cumbersome. Despite this and the harsh Indian climate, Greenlaw became technically adept at using the negative-positive calotype process for which paper was impregnated with light sensitive chemicals and then waxed to make the negative translucent for subsequent printing by contact rather than enlargement. The waxed paper process was largely replaced by glass plates in the late 1850s however Greenlaw continued to use it because it suited his particular working conditions and allowed him to process back at base thus enabling a faster coverage of the site.\n\nHis cumbersome camera, lens and equipment would have required an ox cart and porters for mobility. Long exposures meant few people were caught as subjects unless posed so it is likely that the figures in many of Greenlaw's photographs were his porters, posed to indicate scale and a sense of place.\n\n19th century paper negatives were only sensitive to blue light making them better suited than modern film to photographing granite and brick against blue sky typically found at Vijayanagara. However, Greenlaw's photographs display some tonal difficulties. The high contrast film necessitated low contrast development with resultant tonal merge problems. Greenlaw somewhat crudely countered this by blocking out areas of sky on the negatives with Indian ink.", 
            "place": "Hampi", 
            "production_note": "", 
            "historical_context_note": "No photographic prints are known before 1910.\n\nA ca. 1886 woodcut illustration (artist unknown) taken from No. 3760-1910 appears in the album, Taylor and Fergusson, 'Architecture in Dharwar and Mysore', London: John Murray, 1866, p.45, in Fergusson, 'History of Indian and Eastern Architecture', Vol. I, London: John Murray, 1910, Fig.168, and later in Fritz, Michell and Nagaraja Rao, 'The Royal Centre at Vijayanagara: Preliminary Report' Melbourne: Department of Architecture and Building, University of Melbourne, Vijayanagara Research Centre, Monograph Series No. 4, 1984, p.4, suggesting that some Greenlaw images formed a part of James Fergusson’s large collection of photographs of Indian architecture. While Fergusson published photographs of Vijayanagara by Pigou and Neill, it is possible that the greyness of Greenlaw’s tonal range restricted the appeal of his photographs for publication. However, their fine picturesque compositions made them suitable as a basis for illustrations.\n\nContemporary to Greenlaw, photographers Dr William Harry Pigou and Dr Andrew Charles Brisbane Neill were also active in Vijayanagara in the mid 1850s working with paper negatives. Also Captain Edmund David Lyon from the 1860s.", 
            "collection_code": "SSEA"
        }
    }
]