[
    {
        "pk": 96923, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "236-1879", 
            "date_end": "1821-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting entitled 'On the Skirts of the Forest' by John Crome", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1775, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 432, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "landscape", 
                        "museumobject_count": 2474, 
                        "source": "object", 
                        "cis_id": "x35496", 
                        "museumobject_image_count": 1828, 
                        "type": "", 
                        "slug": "landscape"
                    }
                }, 
                {
                    "pk": 23870, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "trees", 
                        "museumobject_count": 2184, 
                        "source": "object", 
                        "cis_id": "132410", 
                        "museumobject_image_count": 1569, 
                        "type": "", 
                        "slug": "trees"
                    }
                }
            ], 
            "date_text": "4th quarter 18th century-pre 1821 (painted)", 
            "primary_image_id": "2007BP4026", 
            "rights": 3, 
            "physical_description": "Landscape painting. A line of trees at the edge of a forest are placed on the left of the composition whilst fields can be seen to the right. In the foreground a figure is shown walking wiht their dog.", 
            "dimensions": "Height: 42 in estimate, Width: 30.5 in estimate, Height: 138 cm, Width: 110 cm", 
            "title": "On the skirts of the forest", 
            "date_start": "1775-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:15:46", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 161636, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 423753, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "236-1879", 
                        "museumobject": 96923, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "2361879", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 5013, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1821-04-22", 
                        "surname": "", 
                        "name": "Crome", 
                        "gender": null, 
                        "museumobject_count": 14, 
                        "death_year": 1821, 
                        "source": "object_production", 
                        "cis_id": "A2098", 
                        "museumobject_image_count": 10, 
                        "forename": "", 
                        "birth_date": "1768-12-22", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "crome-john", 
                        "birth_year": 1768
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "2361879", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:15:46", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Goldberg, Norman L. <u>John Crome the elder</u>. Oxford: Phaidon, 1978, p. 196, cat. no. 53\nThe following is the full text of the entry:\n\n\"53    THE SKIRTS OF THE FOREST. Oil on \n         canvas. 42 x 32½ in. (106.7 x 82.5 cm.). \n         Victoria and Albert Museum, no. 236-1879. \n         ca. 1811-12. II.\n \nProvenance: William Rainger; his sale, Christie, Feb. 28, 1863, Lot No. 108, as <i>An Upright Landscape</i>, on the skirts of a wood, with the Marlingford Oak in the center, and a shepherd and dog; bought by J. H. Anderdon for 53 pounds; his sale, Christie, May 30, 1879, Lot No. 23, for 194 pounds and 5 shillings; bought by Graves for the V. and A., 1879. \nExhibitions: Possibly the B.I., 1863 (no. 135); R.A., 1872 (no. 3); Norwich, 1921 (no. 4), repr. pl. III; Norwich and London, 1968 (no. 49). \nBibliography: Dickes, p. 77; Theobald, p. 22; V. and A., <i>Catalogue of Oil Paintings by British Artists and Foreigners Working in Great Britain</i>, 1907, repr. p. 23; Cassell, <i>Famous Paintings</i> (London, 1912); Collins Baker, pp. 55, 118, 164, repr. pl. XVI; Smith, repr. facing p. 82; Clifford, 1968, pp. 205-06, repr. pl. 87. Photograph in the W.L. and F.A.R.L. \nNotes: The painting was cleaned in 1957; foliage of trees and sky were restored. \n      The scene depicted is a clump of trees with a luminous distant view of open country. Although much of the original texture has been thinned or removed, the painting reflects the technique of Gainsborough as interpreted by Crome and the fluent open quality of Crome's ground work. The combination of cool and warm colors and placid composition institute a new phase of serenity in Crome's work. \n      Dated by Dickes (p. 77) 1812; by Collins Baker p. 118) ca. 1810-12; by Clifford (Clifford, 1968, p. 206) ca. 1809-11. I should prefer a date of execution, ca. 1811-12, after <i>The Beaters</i> (plate IV, fig. 43) and <i>Hautbois Common</i> (plate V, fig. 45).\"\nHawcroft, F. W. <u>John Crome 1768-1821</u>, London, 1968, cat.49.\nDickes, W. <u>The Norwich School of Painting</u>, London, 1905, p.77.\nTheobald, H. S. <u>Crome's Etchings - a catalogue and Appreciation with some account of his paintings</u>, London, 1903, p.22.\nCundall, <u>The Norwich School</u>, London, 1928, pl.14.\nCollins Baker, C. H. <u>John crome</u> London, 1921, pp.55, 164, pl.xvi.\n<u>The Studio</u> Special number on \"The Norwich School\", pl.xiv\nP.M.Turner. \"The Appreciation of Painting\", in <u>The Connoisseur</u>, May 1921, reproduced facing p.46.\nChancel, E. B. <u>Walks among London's Pictures</u>, London, p.253\nClifford, D and Clifford, T. <u>John Crome</u>, London, 1968, cat. 53, pp.205-6.", 
            "vanda_exhibition_history": "", 
            "slug": "on-the-skirts-of-the-oil-painting-crome-john", 
            "sys_updated": "2014-01-28 00:00:00", 
            "image_set": [
                {
                    "pk": 101904, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:30:08", 
                        "priority": 0, 
                        "image_id": "2007BP4026", 
                        "sys_id": 344026, 
                        "last_checked": "2014-03-31 17:30:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP4026.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Crome, John", 
            "namecontext_set": [
                {
                    "pk": 115437, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 5013
                    }, 
                    "fields": {
                        "name": 5013, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 96923, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1821, 
            "object_number": "O134314", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 1879\nBought (Anderdon Collection), sale Christie's, May 1879, along with four other oil paintings; one also by Crome museum number (232-1879), by George Morland (museum numbers 234-1879 and 235-1879) and Richard Heighway (233-1879).  James Hughes Anderdon was a collector of paintings, engravings and autograph letters.  In 1875 he presented to the Royal Academy an annotated set of Royal Academy catalogues for the Annual Summer Exhibitions from 1769 to 1850.\n\nHistorical significance: The son of a journeyman and weaver, John Crome (1768-1821) worked as a painter, printmaker and teacher. He was apprenitced to the coach sign painter Francis Whistler from 1783 to 1790. He presumably continued in this trade during the 1790s whilst he was consolidating his artistic training. Early influences on Crome came from the local artists William Beechey and John Opie. Crome also benefited from his friendship with the collector and amateur artist Thomas Harvey. Harvey’s collection included works by Dutch seventeenth century masters including Jacob van Ruisdael (1628-1682), Meindert Hobbema (1638-1707) and Aelbert Cuyp (1620-1691), as well as eighteenth century British artists Richard Wilson (1713-1782) and Thomas Gainsborough (1727-1788). Exposure to these works through Harvey was to have a significant effect on the landscapes of John Crome. From 1792 Crome is documented working as an artist and also as a drawing master to the wives and daughters of local gentry.Whilst teaching drawing to the local gentry, Crome also took artists as pupils. His most famous pupils were James Stark and George Vincent. He was one of the founders of the Norwich Society of Artists in 1803 and worked predominantly in East Anglia. In 1802 he accompanied members of the Gurney family of Earlham Hall, Norwich, who were his pupils, on a tour of the Lake District. He only travelled abroad once, in 1814, to see the art collections brought to Paris by Napoleon.  Establishing the chronology of Crome’s oeuvre is difficult as he did not sign his paintings. His work is often confused with that of his eldest son, John Berney Crome (1794-1842). Although often criticized during his lifetime for the “unfinished” quality of his works, within a week of his death people were reported as being desperate to acquire the artist’s paintings. This resulted in a high number of works by his followers and imitators being made during the nineteenth century.\n\nInstead of choosing the particular landmarks of a landscape, Crome has represented the track-ways and trees at the edge of a forest. This type of a rural landscape occurs frequently in Crome’s work. It can be seen in his paintings such as <i>Grove Scene</i> (Norwich Castle Museum, accession number: 1951.235.727:) and <i>A Woody Landscape</i> (V&A museum number Fa.64). Such rural landscapes derive from Dutch Seventeenth-century paintings by artists including Meindert Hobbema (1638-1707).  Crome was exposed to paintings from the Dutch School through the collection of his friend and patron Thomas Harvey.  The composition of a winding path that directs the eye in to the wooded area and up to the large sky that presides over the scene in FA 64 is very close to that employed by Hobbema in works like <i>A Road Winding Past Cottages</i> (National Gallery; museum number: NG 2571). The combination of dark and light tones reflect that of the artist Jacob van Ruisdael (1628-1682) in paintings such as <i>A Pool Surrounded by Trees</i> (National Gallery; museum number NG 854). This style of landscape that was influenced by earlier Dutch examples was developing at the end of the eighteenth century in the work of British artists like John Constable (1776-1837) as well as the Norwich School artists such as Crome. Such scenes contrast to the contemporary interest in dramatic scenes and sublime landscapes which were the focus of artists such as Philippe Jaques de Loutherbourg (1740-1812). \n\nThe main subject of <u>On the Skirts of a Forest</u> is the group of trees, the foremost of which is placed in the centre of the composition. This focuses our attention on the trees, underlining their importance in the landscape. Crome was particularly fascinated with the texture and form of trees.  This can be seen here in the curving form of the branches of the tree and the way that lichen has grown in patches of light on the trunk. The line of trees opens up to the right on to the view across the flat fields under the luminous light of the Norfolk sky. As with many of his paintings, including <i>Grove Scene</i> at the Norwich Castle Museum, Crome include a figure group, here a man and his dog, in the foreground of the painting. While bringing variety to the composition this also conveys the scale of these trees that overpower the figure at the edge of the Forest. \n\nThe combination of cool and warm tones of colour in the painting reflects a new phase in the work of Crome. A lot of the original surface paint has been thinned or removed. The paint has been applied to represent the landscape in a way that combines that of Crome’s fluid open ground work and his interpretation of Gainsborough’s works.\n\nIn his book <u>Crome</u>, C. H. Collins dates the painting to 1810-1812. Derek and Timothy Clifford date the painting to the slightly different date of circa 1809-11 stating that it comes stylistically from the same period as Crome’s paintings <i>Woodland Scene with Sheep</i> and <i>Woodland Scene Near Norwich</i> (See <u>John Crome</u> p.206). \n\nReferences:\n\nCollins Baker, C. H. <u>John crome</u> London, 1921, pp.55, 164\nClifford, D and Clifford, T. <u>John Crome</u>, London, 1968", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "The Norwich School is a name applied to a group of Landscape painters working in the early nineteenth century who were associated with the Norwich Society of Fine Arts, established by John Crome (1768-1821) in 1803. The society was founded with the intention of \"an Enquiry into the Rise, Progress and present state of Painting, Architecture and Sculpture, with a view to point out the Best Methods of Study to attain the Greater Perfection in these Arts.\"  It included both professional and amateur artists. The society held exhibitions annually in Norwich from 1805-1825 and then from 1828-1833. The Norwich School was the first self-sustaining provincial artistic community in Britain. Its evolution was due to the relative insularity of both Norfolk merchants and gentry, who provided patronage through purchasing works as wells as employing many of the artists associated with the Norwich School as drawing masters for their wives and daughters. The artistic style of each artist within the Norwich School is often very different. For example the work of  the two main figures in the Norwich School, John Crome (1768-1821) and John Sell Cotman (1782-1842) are very different. Crome's paintings, mainly produced in oil, reflect the influence of the Dutch seventeenth-century landscapes, whilst Cotman employs a more elegant topographical approach, often through the medium of watercolour. The Norwich School artists were united through their depiction of local landscape rather than the employment of a particular style. Crome was perhaps one of the most influential members of the school. This can be seen particularly in the work of his pupils George Vincent (1796-1832) and James Stark (1794-1859).", 
            "collection_code": "PDP"
        }
    }
]