[
    {
        "pk": 97696, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.63[O]", 
            "date_end": "1820-12-31", 
            "labels": [], 
            "descriptive_line": "Oil on canvas entitled 'Moonlight Near Yarmouth' in style of John Crome.  Great Britain, ca. 1790-1820.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1785, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 432, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "landscape", 
                        "museumobject_count": 2474, 
                        "source": "object", 
                        "cis_id": "x35496", 
                        "museumobject_image_count": 1828, 
                        "type": "", 
                        "slug": "landscape"
                    }
                }, 
                {
                    "pk": 24703, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Windmill", 
                        "museumobject_count": 82, 
                        "source": "object", 
                        "cis_id": "6273", 
                        "museumobject_image_count": 54, 
                        "type": "", 
                        "slug": "windmill"
                    }
                }, 
                {
                    "pk": 2168, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "moonlight", 
                        "museumobject_count": 66, 
                        "source": "object", 
                        "cis_id": "x31709", 
                        "museumobject_image_count": 30, 
                        "type": "", 
                        "slug": "moonlight"
                    }
                }, 
                {
                    "pk": 4808, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Great Yarmouth", 
                        "museumobject_count": 20, 
                        "source": "place", 
                        "cis_id": "x28894", 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "great-yarmouth"
                    }
                }
            ], 
            "date_text": "ca. 1790-1820 (painted)", 
            "primary_image_id": "2006BH7788", 
            "rights": 3, 
            "physical_description": "Oil on canvas depicting Yarmouth bay at night, with a windmill.", 
            "dimensions": "Height: 14.25 in approx., Width: 12.25 in approx.", 
            "title": "Moonlight near Yarmouth", 
            "date_start": "1785-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:19:26", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 28, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painted", 
                        "museumobject_count": 27627, 
                        "source": "cis_techniques", 
                        "cis_id": "x30138", 
                        "museumobject_image_count": 22711, 
                        "type": "", 
                        "slug": "painted"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 217, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil", 
                        "museumobject_count": 214, 
                        "source": "cis_materials", 
                        "cis_id": "14254", 
                        "museumobject_image_count": 181, 
                        "type": "", 
                        "slug": "oil"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 162511, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 93449, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "FA.63[O]", 
                        "museumobject": 97696, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fa63o", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 5013, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1821-04-22", 
                        "surname": "", 
                        "name": "Crome", 
                        "gender": null, 
                        "museumobject_count": 14, 
                        "death_year": 1821, 
                        "source": "object_production", 
                        "cis_id": "A2098", 
                        "museumobject_image_count": 10, 
                        "forename": "", 
                        "birth_date": "1768-12-22", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "crome-john", 
                        "birth_year": 1768
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94670, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97696, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 94671, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 452
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97696, 
                        "role": "subject", 
                        "place": 452, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa63o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:19:26", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "moonlight-near-yarmouth-oil-painting-crome-john", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84427, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:26:25", 
                        "priority": 0, 
                        "image_id": "2006BH7788", 
                        "sys_id": 287788, 
                        "last_checked": "2014-03-31 17:26:25", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7788.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }, 
                {
                    "pk": 452, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Great Yarmouth", 
                        "parent": null, 
                        "country": "United Kingdom", 
                        "museumobject_count": 47, 
                        "longitude": "1.72399000", 
                        "source": "production", 
                        "cis_id": "x28894", 
                        "museumobject_image_count": 26, 
                        "latitude": "52.61241700", 
                        "type": "city/town", 
                        "slug": "great-yarmouth-united-kingdom-x28894"
                    }
                }
            ], 
            "artist": "Crome, John", 
            "namecontext_set": [
                {
                    "pk": 116416, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 5013
                    }, 
                    "fields": {
                        "name": 5013, 
                        "part_name": "", 
                        "uncertainty": "style of", 
                        "museumobject": 97696, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1820, 
            "object_number": "O125045", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857 as part of his collection of 233 oils and 298 watercolours, etchings and drawings\n\nJohn Sheepshanks (1787-1863), art collector, was the son of the wealthy cloth manufacturer and merchant Joseph Sheepshanks. John succeeded his father in the family firm of York and Sheepshanks in Leeds. After his retirement from business in 1827, John Sheepshanks moved to London. He made several trips to the Continent but lived relatively modestly. Apart from art, Sheepshanks was interested in gardening and was a member of both the Royal Horticultural Society and the Athenaeum Club. Sheepshanks liked to pursue his interest in art by entertaining painters and engravers at informal Wednesday “at homes”. \n\nSheepshanks began his interest in art through collecting books of Dutch and Flemish prints. Before he moved to London he made purchases at the Northern Society in Leeds. In London he actively patronized artists including Landseer, Mulready, Leslie, Callcott and Cooke. His taste was for contemporary early Victorian cabinet pictures of anecdotal, sentimental, and instructive subjects, as well as scenes from literature. His collection was unique for its time being the only large scale one of contemporary British paintings. He gave his collection of 233 oils and 298 watercolours, etchings and drawings to the South Kensington museum in 1857 (see departmental file on Sheepshanks). The deed of gift stipulated that “a well-lighted and otherwise suitable” gallery should be built to house his collection near the buildings of the Science and Art department on the South Kensington Site. This followed Sheepshanks’ wish to create a ‘gallery of British art’. The Sheepshanks Gallery was opened in 1857.\n\nExtract from Parkinson, Ronald, <u>Catalogue of British Oil Paintings 1820-1860</U>.  Victoria & Albert Museum, HMSO, London, 1990.  p.xviii.\n\nJohn Sheepshanks (1784-1863) was the son of a wealthy cloth manufacturer.  He entered the family business, but his early enthusiasms were for gardening and the collecting of Dutch and Flemish prints.  He retired from business at the age of 40, by which time he had begun collecting predominantly in the field of modern British art.  He told Richard Redgrave RA, then a curator in the South Kensington Museum (later the V&A) of his intention to give his collection to the nation.  The gallery built to house the collection was the first permanent structure on the V&A site, and all concerned saw the Sheepshanks Gift as forming the nucleus of a National Gallery of British Art.  Sheepshanks commissioned works from contemporary artists, bought from the annual RA summer exhibitions, but also bought paintings by artists working before Queen Victoria ascended the throne in 1837.  The Sheepshanks Gift is the bedrock of the V&A's collection of British oil paintings, and served to encourage many other collectors to make donations and bequests.\n\nHistorical significance: When <i> Moonlight near Yarmouth</i> entered the V&A collections as part of the Sheepshanks gift in 1857, it was attributed to the Norwich School artist John Crome (1768-1821). The son of a journeyman and weaver, John Crome worked as a painter, printmaker and teacher. Crome was a founding member of the Norwich Society of Artists in 1803. He was one of the most significant artists of the Norwich school, which flourished in the late eighteenth and early nineteenth century. His work combines observations of local scenes with the artist’s interest in Dutch seventeenth-century art, which he had been exposed to through the collection of Thomas Harvey. Harvey's collection included works by Dutch seventeenth century masters such as Jacob van Ruisdael (1628-1682), Meindert Hobbema (1638-1707) and Aelbert Cuyp (1620-1691), as well as eighteenth century British artists Richard Wilson (1713-1782) and Thomas Gainsborough (1727-1788). In 1911 it was suggested that the work was not by John Crome but that it had in fact been “turned out” by Sir Charles Robinson (1824-1913), who worked at the South Kensington Museum as the Keeper of Ornamental Art from 1852-1863 and Art Referee 1863-1867 (See note on object file). This attribution was not taken further, with the work being ascribed to “follower of Crome”. \n\nMore recently it has been suggested that FA.63 could be by the hand of John Crome’s son, John Burney Crome (1794-1842). A pupil of his father, John Berney Crome began exhibiting at the Norwich Society of Artists in 1806, where he became a regular contributor until it broke up in 1833. At the death of his father in 1821 it was believed that John Burney Crome would follow his father and become a leading figure in the Norwich School. However the son’s works often vary in quality. John Burney Crome travelled frequently to France, Belgium and Ireland. His works draw from the landscapes that he saw on these travels and those of his local surrounds in East Anglia. In 1824 he was appointed Landscape Painter to the Duke of Sussex. Following a three day bankruptcy sale in 1834, John Berney Crome moved to Great Yarmouth where he continued to live and work until his death in 1842.\n\nThe composition of this painting, combining water that reflects the moon above, follows examples of the Dutch artists such as Aert van der Neer (1603/4-1677), who is best known for his moonlit landscapes.  John Berney Crome painted a number of moonlit scenes including <i>Moonlight</i> in the Tate collection (museum number 2643) and <i>River Scene in Holland</i> in the Norwich Castle Museum (museum number 1934.70:F). The same style of windmill stands in the distance of <i>Moonlight</i> at the Tate as that on the left of FA.63. In these two works the leaves at the end of the tree branches are defined in the same fine feathery manner. A comparison of FA.63 with <i>River Scene in Holland</i> at the Norwich Castle Museum shows the the same use of a compositional device of the river running from the lower left to the mid right of the painting to direct our eyes in to the landscape. These similarities of composition and style support the recent attribution of this work to John Berney Crome. The location of the landscape near Yarmouth, where the artist resided from 1834, further supports the attribution to John Berney Crome or one of his followers.\n\nGreat Yarmouth is situated at the southern part of the coast of Norfolk at the mouth of the river Yare. It is the gateway to the Norfolk Broads from the sea. This series of navigable canals and rivers that make up the Norfolk Broads were an important feature of the landscape which allowed for merchants to transport goods from the North Sea inland in England. It is probably one of these waterways that cuts through the composition of the FA.63, leading our eye past different vessels, on the middle right, to the distant windmill. As with the Broads, the windmill is typical motif of the Norfolk landscape and occurs frequently in works by Norwich School artists.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "The Norwich School is a name applied to a group of Landscape painters working in the early nineteenth century who were associated with the Norwich Society of Fine Arts, established by John Crome (1768-1821) in 1803. The society was founded with the intention of \"an Enquiry into the Rise, Progress and present state of Painting, Architecture and Sculpture, with a view to point out the Best Methods of Study to attain the Greater Perfection in these Arts.\"  It included both professional and amateur artists. The society held exhibitions annually in Norwich from 1805-1825 and then from 1828-1833. The Norwich School was the first self-sustaining provincial artistic community in Britain. Its evolution was due to the relative insularity of both Norfolk merchants and gentry, who provided patronage through purchasing works as wells as employing many of the artists associated with the Norwich School as drawing masters for their wives and daughters. The artistic style of each artist within the Norwich School is often very different. For example the work of  the two main figures in the Norwich School, John Crome (1768-1821) and John Sell Cotman (1782-1842) are very different. Crome's paintings, mainly produced in oil, reflect the influence of the Dutch seventeenth-century landscapes, whilst Cotman employs a more elegant topographical approach, often through the medium of watercolour. The Norwich School artists were united through their depiction of local landscape rather than the employment of a particular style. Crome was perhaps one of the most influential members of the school. This can be seen particularly in the work of his pupils George Vincent (1796-1832) and James Stark (1794-1859).", 
            "collection_code": "PDP"
        }
    }
]