[
    {
        "pk": 113996, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "465-1895", 
            "date_end": "1900-12-31", 
            "labels": [], 
            "descriptive_line": "Settee of carved and gilded beech, in Louis XVI style, after a design by Jean-Baptiste III Lelarge, with upholstery of Beauvais tapestry", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1865, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 12373, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "pastoral life", 
                        "museumobject_count": 1, 
                        "source": "concept", 
                        "cis_id": "x42795", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "pastoral-life"
                    }
                }, 
                {
                    "pk": 12374, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "bird-catching", 
                        "museumobject_count": 1, 
                        "source": "concept", 
                        "cis_id": "x42797", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "bird-catching"
                    }
                }
            ], 
            "date_text": "ca. 1870-1900 (made)", 
            "primary_image_id": "2009CR2676", 
            "rights": 3, 
            "physical_description": "The settee is raised on six tapering, fluted legs. Plain-turned feet are surmounted by plain collars and the fluting of the legs above shows stop-fluting surmounted by carved leaf and flower trails, to approximately half the height of the legs. Above, the legs narrow to a plain waisted section with a plain collar above. The shoulders of each leg, just below the waisted section, are carved with downward draping acanthus, four leaves on each leg.\n\nThe legs at the corners extend upwards to form rectangular blocks, into which the seat rails are tenoned.  These are carved with fillets along the top and bottom edges of the front and outer faces, and with oval, leafy paterae.  The seat rail is carved on the outer face with a similar block in the centre at front and back, into which the front and back central legs are tenoned. These legs appear to finish at the top collar, but an offset block forms a continuation that is not visible on the outside of the settee. On the front legs the front edge of this block is level with the front of the collar.  On the back leg, the front of the block finishes a little further back.  The block is cut back on the front edge at the height of the top of the collar and cut with a through mortice further back, leaving a tenon that does not rise higher than the top of the block. This allows the rail, which is cut with a through mortice, to sit over the tenon, so that the front, lower edge of the rail sits just above the collar. Inside the rail, the top of the block is lower than the rail and about one third of the block is visible as the tongue behind the rail. \n\nA central strut, rectangular in section but down-curving in elevation ( to allow for movement in the seat upholstery when the settee is used) is tenoned into the blocks at the top of the centre legs, each with two vertically cut tenons. Presumably the tenons do not go through the width of the tongues of the blocks that lie behind the rails. Because the blocks do not rise the full height of the rail, the pressure it taken entirely on the legs and is causing them to splay (usually such a brace is tenoned into the rail rather than any part of the leg)\n\nThe seat rails between the breakfront blocks are carved on the outer face with a fillet at the lower edge, with, immediately above, a running ornament of groups of a turned studs flanked by balls, each of these groups set between a sheath of acanthus, the acanthus facing on each side away from the centre, all the ornaments strung on a squared rod. The top edge of the seat rail is carved with a continuous band of upright water leaf. in front of a raised fillet.  \n\nThe shield-shaped back of the settee is curved in elevation along the lower edge, the frame supported on three short uprights, the centre one of plain, rectangular form, the outer two of sinuous baluster form, the slightly squared faces carved with upright leafage, more simply carved than the acanthus on the legs. The frame of the back is carved on the front face with the same ornament of beading/acanthus sheaths as the seat rail, between plain, raised fillets.  The lower rail is tenoned into the uprights, just to the inside of the lower uprights, but the curvature of the frame continues into the side uprights, the ornament continuing across the joint with the arms to finish in outset blocks, carved with outset fillets at the top and the bottom, with triple flutes on the front and side faces between these.  The blocks support circular collars of acanthus, from which rise globular knops also carved with acanthus.\n\nThe top rail, tenoned between these blocks, forms a shallow arch, between short horizontal sections (this form known in French as <i>à dossier écusson</i>).  The front face is carved with the beading/acanthus sheaths motif, with the same fillet in relief on the lower edge, but with a plain band on the top edge, continuing the plane on which the beading/acanthus is set. \n\nThe back is reinforced behind the upholstery with a central strut and with a shorter, separate strut tenone between the seat rail and the underside of the bottom rail of the back. . The back surfaces of the frame of the back are gilded but without carved ornament.  The back of the seat rail is simply moulded, with the outset blocks echoing those on the front rail, the outer two carved with a simplified form of patera.  The central leg is, however, fully carved with fluting and acanthus [CHECK. The upholstery is lined with beige cotton.\n\nThe arms are tenoned into the back uprights about 2/3 of the way up and sweep down to scrolled hand-rests, set about 15 cm behind the front legs. Each rests on a concave curved arm support,, with an upright tenon from the support into the underside of the arm. The supports end in upward scrolls, each resting on a block carved with a triple flute on the front edge and with acanthus leaves on the protruding top surface. This block rests on the corner block of the seat rail, and serves to lift the arm support clear of the upholstery. It is unclear whether the leg and arm support are one piece, or jointed above or below the fillet-carved blocks.\n\nThe arms are rectangular in section, with stepped fillets on the side and front faces.  On what appears to be the top back edge of the each arm (in fact the front face of the back uprights, just above the joint with the arms themselves), the channel is carved with a triple drop of bunches of laurel leaves with berries.  Each arm is set with a long pad (28 cm between the framing fillets), covered in tapestry which only loosely relates to the pattern of the back or the seat and which may be old verdure re-used.  This pad is fixed with decorative brass nailing along all edges, over gimp, the nails so close-set that the pattern of the gimp is scarcely visible.  The brass nail are flatly domed in the English manner and are exactly half an inch in diameter, suggesting that the upholstery was done in England.  The recesses for the arm pads are outlined by a similar raised fillet to that on the edge of the arms. The top surface of each arms is carved with acanthus leaf ornament just above the pad, and with a drop of indefinable foliage below, which continues over the scrolled hand-rest. The front surface of each lower scroll of the arm support is carved with a central rope motif. At the top of each support, the front face is carved with an upright sprig of flowers (forget-me-not?).\n\nThe seat and back are deeply padded with horsehair, which is stitched up to give what is almost an <i>à tablette</i> outline, although the edges are not piped and there is no evidence of springing. They are edged with the same domed nails and gimp as the arms. \n\nThe scenes on both woollen tapestry panels are pastoral, with lovers with a birdcage (<i>La pipeé aux oiseaux</i> or 'the bird-catcher on the back and a scene of a peasant moving a barrel on a barrow on the seat (<i>Le brouetteur</i> or 'The barrow-man'/. These are scenes from the series <i>Les Beaux Pastorales</i> or <i>La Noble Pastorale</i>, a six-piece tapestry series woven fifteen times between 1755 and 1778.  It was designed by François Boucher (1703-70) for the Beauvais manufactory.  \n\nThe tapestry on the seat has been enlarged along the back edge with sections of <i>verdure</i> tapestry, similar to those used on the arm pads.  The seat and back are edged with brass nailing over a silk gimp in green and pink.  Most of the upholstery nails are flat-topped (i.e. English), but along the back edge, pointed top nails (i.e. French)have been used.\n\nThe seat is lined underneath with black cotton and the webbing and base cloth are not visible although by feel it is possible to ascertain that the webbing is set open.  The black lining is set above the level of the seat rail.  Nail holes on the inside of the seat rail, approximately 1 cm from the top, suggest that the upholstery has been changed at least once.", 
            "dimensions": "Height: 102 cm, Width: 157 cm, Depth: 76 cm, Height: 30.5 cm To top of seat rail", 
            "title": "", 
            "date_start": "1865-01-01", 
            "materials_techniques": "Beech, turned, carved and gilt; upholstered with wool tapestry with silk gimp and brass nails; the underside lined with Bolton twill cotton, the back with beige cotton", 
            "last_processed": "2014-04-01 02:29:51", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "48.85691800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }, 
                {
                    "pk": 270, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "upholstery", 
                        "museumobject_count": 44, 
                        "source": "cis_techniques", 
                        "cis_id": "x37978", 
                        "museumobject_image_count": 29, 
                        "type": "", 
                        "slug": "upholstery"
                    }
                }, 
                {
                    "pk": 713, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "tapestry weaving", 
                        "museumobject_count": 22, 
                        "source": "cis_techniques", 
                        "cis_id": "x42794", 
                        "museumobject_image_count": 9, 
                        "type": "", 
                        "slug": "tapestry-weaving"
                    }
                }, 
                {
                    "pk": 712, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "chair-making", 
                        "museumobject_count": 19, 
                        "source": "cis_techniques", 
                        "cis_id": "x42775", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "chair-making"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 7, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "cotton", 
                        "museumobject_count": 6036, 
                        "source": "cis_materials", 
                        "cis_id": "14067", 
                        "museumobject_image_count": 2237, 
                        "type": "", 
                        "slug": "cotton"
                    }
                }, 
                {
                    "pk": 41, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk", 
                        "museumobject_count": 4102, 
                        "source": "cis_materials", 
                        "cis_id": "243428", 
                        "museumobject_image_count": 2464, 
                        "type": "", 
                        "slug": "silk"
                    }
                }, 
                {
                    "pk": 42, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wool", 
                        "museumobject_count": 2874, 
                        "source": "cis_materials", 
                        "cis_id": "243430", 
                        "museumobject_image_count": 1246, 
                        "type": "", 
                        "slug": "wool"
                    }
                }, 
                {
                    "pk": 722, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "brass", 
                        "museumobject_count": 1633, 
                        "source": "cis_materials", 
                        "cis_id": "10947", 
                        "museumobject_image_count": 989, 
                        "type": "", 
                        "slug": "brass"
                    }
                }, 
                {
                    "pk": 53, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "gold leaf", 
                        "museumobject_count": 252, 
                        "source": "cis_materials", 
                        "cis_id": "x33207", 
                        "museumobject_image_count": 106, 
                        "type": "", 
                        "slug": "gold-leaf"
                    }
                }, 
                {
                    "pk": 105, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "beech", 
                        "museumobject_count": 223, 
                        "source": "cis_materials", 
                        "cis_id": "x30453", 
                        "museumobject_image_count": 125, 
                        "type": "", 
                        "slug": "beech"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 425, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Louis XVI Revival", 
                        "museumobject_count": 96, 
                        "source": "cis_style_period", 
                        "cis_id": "x37983", 
                        "museumobject_image_count": 11, 
                        "type": "", 
                        "slug": "louis-xvi-revival"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 182816, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531691, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "465-1895", 
                        "museumobject": 113996, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "4651895", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 111997, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 113996, 
                        "role": "made", 
                        "place": 39, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "4651895", 
            "object": "Settee", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:29:51", 
            "public_access_description": "This settee, with four matching armchairs, represents the best-quality reproduction furniture made in late 19th-century France.  The frames are close copies of a model made in the 1770s or 1780s by Jean-Baptiste III Lelarge, third generation of a dynasty of Parisian chair-makers. The tapestry seat and back panel probably date from the 18th century, the frames made up to fit them. \n\nThe suite was bequeathed to the Museum by Mrs Lyne Stephens in 1895. She had trained at the Paris Opera, becoming the principal dancer there from 1831 to 1837, under the stage name of Marie-Louise Duvernay. Then, at the height of her career, she retired from the stage to live with Mr Lyne Stephens, whom she married in 1845, thereafter devoting herself to philanthropy (paying for the building of a number of Roman Catholic churches in Britain) and to collecting, particularly French decorative arts.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "settee-unknown", 
            "sys_updated": "2013-09-05 00:00:00", 
            "image_set": [
                {
                    "pk": 176252, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:17", 
                        "priority": 0, 
                        "image_id": "2009CR2676", 
                        "sys_id": 562676, 
                        "last_checked": "2014-03-31 17:45:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2676.jpg"
                    }
                }, 
                {
                    "pk": 257047, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:01:50", 
                        "priority": 1, 
                        "image_id": "2011EV8111", 
                        "sys_id": 1018111, 
                        "last_checked": "2014-03-31 18:01:50", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EV/2011EV8111.jpg"
                    }
                }, 
                {
                    "pk": 193333, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:48:43", 
                        "priority": 2, 
                        "image_id": "2010EB1148", 
                        "sys_id": 851148, 
                        "last_checked": "2014-03-31 17:48:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EB/2010EB1148.jpg"
                    }
                }, 
                {
                    "pk": 193246, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:48:42", 
                        "priority": 3, 
                        "image_id": "2010EB1057", 
                        "sys_id": 851057, 
                        "last_checked": "2014-03-31 17:48:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EB/2010EB1057.jpg"
                    }
                }, 
                {
                    "pk": 193245, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:48:42", 
                        "priority": 4, 
                        "image_id": "2010EB1056", 
                        "sys_id": 851056, 
                        "last_checked": "2014-03-31 17:48:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EB/2010EB1056.jpg"
                    }
                }, 
                {
                    "pk": 193244, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:48:42", 
                        "priority": 5, 
                        "image_id": "2010EB1055", 
                        "sys_id": 851055, 
                        "last_checked": "2014-03-31 17:48:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EB/2010EB1055.jpg"
                    }
                }, 
                {
                    "pk": 176253, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:17", 
                        "priority": 6, 
                        "image_id": "2009CR2677", 
                        "sys_id": 562677, 
                        "last_checked": "2014-03-31 17:45:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2677.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 137601, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 113996, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1900, 
            "object_number": "O145058", 
            "events": [], 
            "credit": "Bequeathed by Mrs Y. M. L. Lyne Stephens", 
            "history_note": "The design of the settee and chairs is close to a model produced by Jean-Baptiste III Lelarge (1743-1802) between 1775 and 1790. \n\nThis settee and its matching chairs were left to the Museum by Mrs Stephens Lyne Stephens (née Yolande Marie-Louise Duvernay), an actress who used the stage name of Marie-Louise Duvernay (1813-94).  She trained at the Paris Opera with Barrez, A. Vestris, Coulon and Philippe Tagioni, becoming principal dancer from 1831 to 1837.  She made her debut in <i>Mars and Venus</i> and rivalled one of the great stars of the 1830s, the Swedish-Italian Marie Taglioni (1804-84).  She retired at the height of her career, in 1837, to live with Stephens Lyne Stephens, a former M.P. for Barnstaple and heir to a family of English merchants in Portugal, whom she married in 1845. They lived at Upper Grove House, Roehampton, Lynford Hall, Norfolk, and on the Champs-Elysées, until his death in 1860.  A philanthropist and collector, she paid for the building of a number of Roman Catholic churches (including the church of Our Lady and the English Martyrs at Cambridge) and assembled fine French paintings and decorative arts of the 17th, 18th and 19th centuries, which were sold over eight days in 1895 (Christie's, London, 9/5/1895).  The 1083 lots, exclusive of plate, and jewellery, raised the large sum of £113,600.  On her death she left £600,000 to charity and works of art to several institutions, including the National Gallery and the V&A.  Other items from her collection are in the Wallace Collection, Waddesdon Manor and the Lady Lever Collection.\n\nOn loan to Preston Hall, Stockton on Tees, from 1968 to 2008.", 
            "place": "Paris", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]