[
    {
        "pk": 143939, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "5C-1881", 
            "date_end": "1245-12-31", 
            "labels": [], 
            "descriptive_line": "Panel of clear, coloured and flashed glass with painted details depicting a prophet from a Tree of Jesse window. Probably originally from Troyes Cathedral. French (Champagne), c.1210-45.", 
            "shape": "", 
            "longitude": "4.63710000", 
            "year_start": 1205, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 6818, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "scroll", 
                        "museumobject_count": 553, 
                        "source": "object", 
                        "cis_id": "x40248", 
                        "museumobject_image_count": 445, 
                        "type": "", 
                        "slug": "scroll"
                    }
                }, 
                {
                    "pk": 5387, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "prophet", 
                        "museumobject_count": 56, 
                        "source": "literary_ref", 
                        "cis_id": null, 
                        "museumobject_image_count": 37, 
                        "type": "", 
                        "slug": "prophet"
                    }
                }, 
                {
                    "pk": 9852, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Tree of Jesse", 
                        "museumobject_count": 13, 
                        "source": "literary_ref", 
                        "cis_id": null, 
                        "museumobject_image_count": 12, 
                        "type": "", 
                        "slug": "tree-of-jesse"
                    }
                }
            ], 
            "date_text": "ca. 1210-1245 (made)", 
            "primary_image_id": "2009CE2273", 
            "rights": 3, 
            "physical_description": "Full-length figure of a man with a balding head and a beard. His head is surrounded by a halo composed of clear glass. The figure is in profile facing the left side of the panel. His right arm rests across his chest and his left arm and hand are holding a scroll. He is wearing a green tunic, over which is a brown garment draped across his body and over his left shoulder. The figure wears pruple-brown boots or stockings. He holds a long black scroll in his right hand which is stretched across his body. The scroll is composed of clear glass with a thick matt black coat of pigment which has been scratched away with a fine stylus to reveal a floral frieze (rinceaux).\nThe figure is placed within a half quatrefoil. His right foot rests on top of the lower inner border of the quatrefoil and his left foot is placed across the lower inner border of the  quatrefoil. There are floral sprays of blue, green, yellow and clear glass in the upper and lower spandrels of the quatrefoil. On the left of the panel is a vertical border of floral sprays composed of clear and brown glass. This border floral pattern is broken in the middle where it is dissected by the left projection of the quatrefoil.", 
            "dimensions": "Height: 66.1 cm, Width: 37.1 cm, Depth: 2.8 cm, Height: 62.9 cm sight, Width: 33.9 cm sight", 
            "title": "Prophet from a Tree of Jesse", 
            "date_start": "1205-01-01", 
            "materials_techniques": "Clear, coloured and flashed glass with painted details", 
            "last_processed": "2014-04-01 04:20:38", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 9, case WS", 
            "marks": "", 
            "latitude": "48.87287900", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 4, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "glass", 
                        "museumobject_count": 2754, 
                        "source": "cis_materials", 
                        "cis_id": "10797", 
                        "museumobject_image_count": 1489, 
                        "type": "", 
                        "slug": "glass"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 124, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Medieval", 
                        "museumobject_count": 903, 
                        "source": "cis_style_period", 
                        "cis_id": "20756", 
                        "museumobject_image_count": 687, 
                        "type": "", 
                        "slug": "medieval"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 219228, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2392
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WS", 
                        "inventory_number": 363174, 
                        "room": "9", 
                        "part_name": "", 
                        "museum_number": "5C-1881", 
                        "museumobject": 143939, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 9", 
                        "museum_number_token": "5c1881", 
                        "gallery": 2392
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2392, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "9", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 9", 
                        "site_code": "VA", 
                        "museumobject_count": 74, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49705", 
                        "museumobject_image_count": 65, 
                        "type": "", 
                        "slug": "9-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 140605, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 662
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 143939, 
                        "role": "made", 
                        "place": 662, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "5c1881", 
            "object": "Panel", 
            "categories": [
                {
                    "pk": 41, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Stained Glass", 
                        "museumobject_count": 4008, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 995, 
                        "type": "", 
                        "slug": "stained-glass"
                    }
                }
            ], 
            "last_checked": "2014-04-01 04:20:38", 
            "public_access_description": "This panel depicting an Old Testament prophet, and nine others in the museum's collections (Mus.nos. 5-5E-1881 and  6-6C-1881), formed part of a 'Jesse Tree' window. 'Jesse Tree' windows are a visual representation of Jesus Christ's genealogy which was traced back to Jesse, the father of the Old Testament Prophet/King David. \n\nThese prophets announce the coming of Christ from the line of David and appear on the Tree accompanying images of Christ's royal ancestors. The whole window would have culminated at the top with either an image of Jesus Christ or an image of the Christ Child with his mother, Mary. At the bottom of the window would have been an image of Jesse from whom the genealogical Tree emerges.\n\nThe prophet here carries a scroll with no inscription so he cannot be identified. Jesse Trees with their kings and prophets were produced in all types of religious art from the 11th century and throughout the medieval period and there was no standard convention for the depiction of the prophets and the kings. The style of painting on this figure is the same as on those in panels 5 to 5B-1881. The facial features are thin and angular. The lines forming the eyebrows and eye sockets are painted in sharp arches. These features and the lack of inscriptions on their scrolls distinguish this group from the other panels in the series which have full, more rounded, facial features and bear inscribed scrolls. The whole figure in this panel is the reverse of that in no. 5B-1881 indicating that they were made from the same cartoon or design drawing.\n\nTwo other panels in the museum (Mus.nos. 6D and 6E-1881) depict Kings from a 'Jesse Tree' window but were not originally part of this series of prophets panels.", 
            "exhibition_history": "", 
            "bibliography": "V.C. Raguin, Stained Glass in Thirteenth-century Burgundy, Princeton, 1982\nE.C. Pastan, \"And he shall gather together the dispersed: The Tree of Jesse at Troyes Cathedral\", Gesta, vol.37, no.2 (1998), pp.232-9\nE.C. Pastan, \"The Tree of Jesse at Troyes Cathedral\", in Stained Glass as Monumental Painting (XIXthe International Cooloquium, CVMA, Krakow 1998), Cracow, 2000, pp.55-65\nMadeline Caviness & Virginia Raguin, 'Another Dispersed Window from Soisssons: A Tree of Jesse in the Sainte-Chapelle Style'. Gesta, XX (1981), pp.191-198\nII. Grodecki, Louis, Les Vitraux de Saint-Denis, I, Centre National de la Recherche Scientifique, Paris, 1976\nHas been said that the first depiction of a Jesse Tree in stained glass is that of Saint Denis. Grodecki notes that the Saint Denis Jesse window is original. Viollet le Duc used the Chartres one as a model in his reconstruction. Are some original bits but it is largely a reconstruction and the choice of prophets and texts are not original on the whole.\nJohn K. Bonnell, 'The Source in Art of the So-Called Prophets Play in the Hegge Collection', PMLA, Vol. 29, No. 3 (1914), pp. 327-340\nLouis Grodecki, \"De 1200 a 1260\", in M. Aubert et al., Le vitrail francais, Paris, 1958\nLouis Grodecki and C. Brisac, Gothic Stained Glass, 1200-1300, trans. B. D. Boehm, Ithaca, 1985\nJean Lafond, \"Les vitraux de la cathédrale Saint-Pierre de Troyes\", Congres archéologique de France, Troyes, CXIII (1955), pp.29-62\nA. Marsat, La cathédrale de Troyes, Paris, 1987\nThe Medieval Treasury, The Art of the Middle Ages in the Victoria and Albert Museum, ed. P. Williamson, London, 1986\nS. Murray, Building Troyes, The Late Gothic Campaigns, Bloomington, 1987\nE.C. Pastan, \"The Early Stained Glass of Troyes Cathedral: The Ambulatory Chapel Glazing, c.1200-1240\", (Dissertation, Brown University, Providence, RI, 1986)\nE.C. Pastan, \"Iam hereticos quan Judaeos: Shifting Symbols in the Glazing of Troyes Caqthedral,\" Word & Image, 10 (1994), pp.66-83\nE.C. Pastan, \"Process and Patronage in the Decorative Arts of the Early Campaigns of Troyes Cathedral, ca. 1200-1200s\", Journal of the Society of Architectural Historians, LIII (1994), pp.215-231\nE.C. Pastan, Restoring the Stained Glass of Troyes Cathedral: The Ambiguous Legacy of Viollet-le-Duc\", Gesta, XXXIX (1990), pp.155-166\nPastan, E.C. and Sylvie Balcon, Les vitraux du choeur de la cathédrale de Troyes (XIIIe siecle), Paris, 2006\nJ.Roserot de Melin, Bibliographie commentée ds sources d'une histoire de la cathédrale de Troyes, 2 vols.(Troyes, 1966-1970)\nWatson, The Early Iconography of the Jesse Tree\nJ.A.H. Williams, 'The Earliest Dated Tree of Jesse Image: Thematically Reconsidered', Athanor, XVIII (?), pp.17-23\nKarl Young, The Drama of the Medieval Church, Oxford: Clarendon Press, 1933\nR. Ligtenberg, 'Die Genealogie van Christus in de beeldende Kunst der Middeleeuwen, voornameelijk van het Westen', Oudheidkundig Jaarboek, Bulletin van den nederl. Oudheidkundigen Bond, Utrecht, 1929\nEmile Male, L'Art religieux du XIIe siecle en France, 3rd ed, Paris: Colin, 1928, pp.141-7, 168-75\nEmile Male, L'Art religieux du XIIie siecle en France, 5th ed, Paris: Colin, 1923, pp.166-74\nEmile Male, L'Art religieux de la fin du Moyen Age en France, 2nd ed, Paris: Colin, 1922, p.82\nKarl Young, 'Ordo Prophetarum', Transactions of the Wisconsin Academy of Sciences, Arts and Letters, XX (1921)\nJean Lafond, 'l'Etude historique de l'Arbre de Jessé demanderait une longue et minutieuse enquete, qui ne lasserait de coté nul example, nul petit détail', Bulletin de la Societé des Amis des Monuments rouennais (1911)\nMarius Sepet, Les prophetes du Christ, 1878\nAbbé Corblet, 'Etude iconographique sur l'Arbre de Jessé', Revue de l'Art chrétien (1860)\nAbbeé Poquet, Iconographie de l'Arbre de Jessé, Paris, 1857\nPaul Durand, Manuel d'Iconographie chrétienne grecque et latine, 1845", 
            "vanda_exhibition_history": "", 
            "slug": "prophet-from-a-tree-of-panel-unknown", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [
                {
                    "pk": 170266, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:03", 
                        "priority": 0, 
                        "image_id": "2009CE2273", 
                        "sys_id": 462273, 
                        "last_checked": "2014-03-31 17:44:03", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CE/2009CE2273.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 662, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 11
                    }, 
                    "fields": {
                        "name": "Champagne-Ardenne", 
                        "parent": 11, 
                        "country": "France", 
                        "museumobject_count": 19, 
                        "longitude": "4.63710000", 
                        "source": "production", 
                        "cis_id": "x29605", 
                        "museumobject_image_count": 18, 
                        "latitude": "48.87287900", 
                        "type": "region", 
                        "slug": "champagne-ardenne-france-x29605"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 178265, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 143939, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1245, 
            "object_number": "O179052", 
            "events": [], 
            "credit": "Given by Henry Vaughan", 
            "history_note": "Origins of prophet panels:\nAt the time of acquisition, it was believed that this panel and others in the V&A's collection (5A-E-1881 and 6-6E-1881) had originally been located in the windows of the Sainte Chapelle in Paris. This chapel had been restored in the 19th century and some of the medieval windows were removed.\nPrior to 1936 opinion had changed and it was thought that the original location of these panels was Troyes Cathedral, possibly in the axial chapel. In 1779 the central window of this axial chapel had been removed.\n\nHistory of Troyes Cathedral:\n(c.1200) Work started in the eastern choir, leaving the axial chapel last.\n(c.1200-10) First phase of work.\n(c.1210-1220s) Second phase of work.\n(1228) Much wind damage to cathedral and collapse of the upper choir. So there probably had been damage to the Jesse window which would account for a 15-year gap in styles. \n(1779) Central window the axial chapel removed (not for revolutionary reasons)\nJesse apparently occupied the centre light with Life of Virgin and typological Life of Christ on either side\n(c.1800?) 4 STG panels from a Tree of Jesse were indentified amongst the shattered glazing of the axial chapel after the Revolution\n(1837) Arnaud: descriptions of 4 panels of a Jesse Tree located in the lowest parts of the two facing windows of the Public Life of Christ in the 2nd and 6th bay of seven-bay axial chapel\n                \tKing David plays a ‘rote’\n                \tSolomon carries a cithar in his hand\n                \tMary holds a palm branch\n                \tChrist is blessing\n(1955) Jean Lafond: Chapel's central opening (reconstruction?)\n\t\tLife of Virgin - Jesse Tree - Life of Christ\n\t\t\t\tOR\n\t\tLife of Christ - Jesse Tree - Life of Virgin\n(1958) Grodecki noted that the V&A prophet panels were of a similar quality to the Jesse panels at Troyes.\n\nJesse Panels at Troyes:\nLocated in the current Jesse window in a north ambulatory chapel:\n1) \tKing panel: Daniel [?], holds a guitar like structure and a bow which goes across the instrument and not on the shoulder\n2)\tKing panel: Solomon [how identified?]\n3)\tVirgin panel\n4)\tChrist panel – topmost as is arched\n\nPaston Comments on why V&A panels are from Troyes window:\n1) \tmeasurements match height of Troyes panels\n2) \tall would fit into the axial chapel window\n3) \tall panels exhibit similar pitting\n\nA series of prophets at the V&A have been associated with the glass at Troyes since Grodecki (1958). The dimensions of the panels (65 x 36) fit perfectly in the axial window and complement the trunk figures. However, the prophets of this series are executed with a vaiety of pictorial styles associated with the years 1220 and 1230. This suggest that they were completed in a certain period and that they are probably from a ancient disruption of the glassmaking.", 
            "place": "Champagne-Ardenne", 
            "production_note": "", 
            "historical_context_note": "I. Jesse:\nFather of David, grandson of Ruth and Boaz.\n(Old Testament prophet) Isaiah (11:1-3) A shoot shall come out from the stump of Jesse, and a branch shall grow out of his roots.\nIsaiah (?): Messiah would come from the House of David.\nNamed in Matthew (1: 5-6) and Luke (3: 22) as an ancestor of Jesus.\nGospel of St Matthew:\nJesse – David – Solomon – Rehoboam – Abijah – Asa – Jehosophat – Joram – Azariah – Jotham – Ahaz\n\nII. Prophets\nMajor Prophets: \tElijah (Elias, Isaiah, Jeremiah, Ezekiel (Ezechiel), Daniel\nMinor Prophets: \tHosea (Osee), Joel, Amos, Obadiah (Abdias), Johah, Micah (Michea), Nahum, Habakkuk (Habacuc), Zephaniah (Sophonias), Haggai (Aggaeus), Zechariah (Zacharias), Malaachi.\nOthers considered as: \tMoses, David, Solomon\n\nIII. Visual Representation of Tree of Jesse:\nJesse Window\nA window whose design is based on the descent of Jesus from the royal line of David, usually in the form of a tree springing from Jesse (David's father) and ending in Jesus or the Virgin and Child, with the intermediary descendents placed on scrolls of foliage branching out of each other.\nJesses appear from 11th century\n(1086.) Vysehrad Codex in Prague University\n(12thc.) STG window, St Denis - \nLady Chapel - restored in 1848, current window includes both 12th and 19th century glass\nJ\tjesse - king - king - king - Virgin - Christ\n\t\tflanked by 4 prophets either side\n(12thc.) STG window, Chartres\nBranches are labelled with names of His ancestors.\n(c.1196) Parma. Baptistery, West jamb of North doorway\nVirgin, Jesse, six kings either side, \t\tDavid, Solomon, Roboam, Abia, Asa, Josaphat, Joram, Ozias, Joatham, Achaz, \t\t\tEzekias, Manassss\n\tThey hold books or scrolls but how does Watson know who they\n(end 12thc.) Hildesheim, St. Michael's Church, painting on ceiling\n\tRestored in 19th century so how can be sure of names?\n\tIsaiah, Habakkuk, Ezekiel, Michah, Hahum, Balalm, Jeremiah, Hosea, Obadiah, Haggai, \tJonah, John the Baptist - ancestors of Christ according to Luke's geneology (42 out of 70)\n(c.1185) Hortus Deliciarum\nConclusions:\nIf Suger did initiate the idea of representing the Tree of Jesse at Saint-Denis, he did not evolve the design out of nothing.  It is reasonable to think the representation in a window was based on an earlier minature. Because a group of prophets appears in the Chartres window, it isn't a given that it came from the Limoges prophet drama. Jesses can have or can not have genealogical tables.\n\nIV. Textual Sources:\nProphets' Plays:\nOrigins of?\n(5th or 6thc.) Pseudo-Augustine, Sermo contra Judaeos, paganos et Arianos de Symbolo (Migne, P.L. XLII, 1117-30)\n\tprecursor to 'lectio' read at Matins at Christmas [so developed into a Christmas \tplay?]\nProphets from lectio:\n\tIsaiah, Jeremiah, Daniel, Moses, David, Habakkuk, Simeon, Zacharias, \tElizabeth, John the Baptist, Virgil, Nebuchadnezzar, the Erythraen Sibyl\n(11thc.) Processus Prophetarum (Feast of Ass)\n(12thc.) Prophet drama of St-Martial, Limoges (in Paris)\n\t13 prophets\n(12th-13thcs.) Ordo Representacionis Ade (in Tours)\n\tprobably written in England\n\t11 prophets\n(13thc.) Rouen\n\t28 prophets: Moses, Amos Isaias, Aaron, Balaam and his ass, Zachary, Elizabeth, John the \tBaptist, Simeon, 3 Gentile prophets\n(13thc.) Ordo Prophetarum (in Laon)\n\t13 prophets\n(13thc.) Christmas Play (in Munich)\n\n\nV. Design Sources:\nBiblia Pauperum:\nAnnunciation: \tIsaias, David, Ezechiel, Jeremias\nNativity: \tDaniel, Isaias, Habacuc, Micheas\nAdoration: \tDavid, Isaias, Balaam\nPresentation: \tDavid, Malachias, Zacharias, Sophonias\nFlight  Egypt:\tIsaias, David, Jeremias, Osee\nFall Idols: \tOsee, Nahum, Zacharias, Sophonias\nMassacre: \tDavid, Proverbs, Jeremias, Osee\nReturn Egypt: \tDavid, Osee x2, Zacharias\nBaptism: \tIsaias, David, Ezechiel, Zacharias\n\n\n\n\n\n\n\n\n\n\n\n\n\nThis panel depicting an Old Testament prophet and nine others in the museum's collection (Museum nos. 5-5E-1881 and 6-6C-1881) formed part of at least two different 'Jesse Tree' windows.\n'Jesse Tree' windows are a visual representation of Jesus Christ's royal genealogy. Christ's ancesters were believe to trace their line back to Jesse, the father of the Old Testament Prophet King David. \nThese prophets announce the coming of Christ from the line of David and appear on the Tree accompanying images of Christ's royal ancestors. The whole window would have culminated at the top with either an image of Jesus Christ or an image of the Christ Child with his mother, Mary. At the bottom of the window there would have been an image of Jesse from whom the genealogical Tree emerges.\n\nTwo other panels in the museum (Mus.nos. 6D and 6E-1881) depict Kings from a 'Jesse' Tree' window but were not originally part of either of these series of prophets.", 
            "collection_code": "CER"
        }
    }
]