[
    {
        "pk": 66833, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.99-1969", 
            "date_end": "1935-05-28", 
            "labels": [
                {
                    "pk": 9821, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "18/02/2000", 
                        "museumobject": 66833, 
                        "label_text": "PIPE REST (cast in the form of a pheasant)\nBirmingham, 1934-5\nMark of G.W. Lewis & Co.\nMrs G.E.P. How Gift\nM.99-1969"
                    }
                }
            ], 
            "descriptive_line": "Silver, Birmingham hallmarks for 1934-5, mark of G. W. Lewis & Co.", 
            "shape": "", 
            "longitude": "-1.90860000", 
            "year_start": 1934, 
            "exhibitions": [
                {
                    "pk": 957, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 3, 
                        "year_start": 2002, 
                        "name": "The Silver Galleries", 
                        "date_end": "2002-12-31", 
                        "museumobject_count": 267, 
                        "venue": "Victoria and Albert Museum", 
                        "date_start": "2002-01-01", 
                        "year_end": 2002, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 125, 
                        "type": "", 
                        "slug": "the-silver-galleries", 
                        "date_text": "2002"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1934-1935 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Shaped like a pheasant.  Cast in two parts; the upper part hollowed, the head solid and the tail rising the tip.  The base with scalloped border, oval in plan and with a stepped collar.", 
            "dimensions": "Height: 6.80 cm, Length: 11.00 cm, Width: 4.00 cm", 
            "title": "", 
            "date_start": "1934-05-29", 
            "materials_techniques": "Silver, cast in two pieces", 
            "last_processed": "2014-03-31 23:00:59", 
            "label": "PIPE REST (cast in the form of a pheasant)\nBirmingham, 1934-5\nMark of G.W. Lewis & Co.\nMrs G.E.P. How Gift\nM.99-1969 [18/02/2000]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "Silver, room 68, case 7, shelf 1", 
            "marks": "Under rear of pheasant’s: maker G.W.L. & Co. for GW Lewis & Co., anchor, sterling, date letter L (1935-6)", 
            "latitude": "52.47858800", 
            "techniques": [
                {
                    "pk": 44, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "casting", 
                        "museumobject_count": 1754, 
                        "source": "cis_techniques", 
                        "cis_id": "53104", 
                        "museumobject_image_count": 1088, 
                        "type": "", 
                        "slug": "casting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 48, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silver", 
                        "museumobject_count": 8141, 
                        "source": "cis_materials", 
                        "cis_id": "11029", 
                        "museumobject_image_count": 3506, 
                        "type": "", 
                        "slug": "silver"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 118940, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 489
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "7", 
                        "inventory_number": 242193, 
                        "room": "68", 
                        "part_name": "", 
                        "museum_number": "M.99-1969", 
                        "museumobject": 66833, 
                        "shelf": "1", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Silver, room 68", 
                        "museum_number_token": "m991969", 
                        "gallery": 489
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 489, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "68", 
                        "site_name": "", 
                        "name": "Silver, room 68", 
                        "site_code": "VA", 
                        "museumobject_count": 249, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49730", 
                        "museumobject_image_count": 149, 
                        "type": "", 
                        "slug": "68-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 12089, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "G. W  Lewis & Co.", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A12095", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "g-w-lewis-co", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 62757, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 23
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 66833, 
                        "role": "made", 
                        "place": 23, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m991969", 
            "object": "Pipe rest", 
            "categories": [
                {
                    "pk": 8, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Personal accessories", 
                        "museumobject_count": 1261, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1037, 
                        "type": "", 
                        "slug": "personal-accessories"
                    }
                }, 
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:00:59", 
            "public_access_description": "", 
            "exhibition_history": "The Silver Galleries (Victoria and Albert Museum)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "pipe-rest-g-w-lewis", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 23, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 6562
                    }, 
                    "fields": {
                        "name": "Birmingham", 
                        "parent": 6562, 
                        "country": "England", 
                        "museumobject_count": 1154, 
                        "longitude": "-1.90860000", 
                        "source": "production", 
                        "cis_id": "x28748", 
                        "museumobject_image_count": 449, 
                        "latitude": "52.47858800", 
                        "type": "city / town", 
                        "slug": "birmingham-england-x28748"
                    }
                }
            ], 
            "artist": "G. W  Lewis & Co.", 
            "namecontext_set": [
                {
                    "pk": 74811, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 12089
                    }, 
                    "fields": {
                        "name": 12089, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 66833, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1935, 
            "object_number": "O95672", 
            "events": [], 
            "credit": "Mrs G.E.P. How Gift", 
            "history_note": "Acquisition RF: 69 / 3746\nGift - Mrs G E P How", 
            "place": "Birmingham", 
            "production_note": "", 
            "historical_context_note": "THE JAZZ AGE – SILVER OF THE INTERWAR PERIOD.\n\n“The lights grow brighter as the earth lurches away from the sun, and now the orchestra is playing yellow cocktail music and the opera of voices pitches a key  higher… Already there are wanderers, confident girls who weave here and there….Suddenly one of these gypsies, in trembling opal, seizes a cocktail out of the air, dumps it down for courage and moving her hands like Frisco, dances out alone on the canvas platform.  A momentary hush; the orchestra leader varies his rhythm obligingly for her, and there is a burst of chatter as the erroneous news goes round that she is Gilda Gray’s understudy from the Follies.  The party has begun.”\nF. Scott Fitzgerald, The Great Gatsby, 1926.\n\nThe Jazz Age was epitomised by Scott Fitzgerald when he defined it as “ a generation grown up to find all Gods dead, all wars fought, all faiths in man shaken.”  The two decades following the Great War (1914-18) witnessed a social revolution.  During the war, women had been drafted into the workforce while the men were away at the front and after it was over, they enjoyed new political and social freedoms which their Edwardian parents would not have conceived possible.  Contemporary novels such as those from the pens of Evelyn Waugh, Scott Fitzgerald and a little later, Anthony Powel in his sequence, A Dance To The Music Of Time, stressed the serious pursuit of essential frivolity that preoccupied the young and not so young between the two world wars.  Hemlines shot up.  For the young, more aggressive, less conventional woman there was the way of the Flapper.  Zelda Fitzgerald described her in 1922 when she wrote: “She flirted because it was fun to flirt…bobbed her hair…put on her choicest pair of earrings, and a great deal of audacity and rouge and went into battle…”  \n\nThe new emancipation meant that women could wear cosmetics at any time of the day or night and it was now even socially acceptable to apply make up in public.  By 1921 when Helena Rubenstein opened her Paris salons, cosmetics were big business.  This lead to the development of portable compacts, often with an integral tube of lipstick. Similarly, women were now permitted to smoke in public and so required cigarette cases which had previously been an exclusively male preserve.  Almost every issue of the trade magazine, The Jeweller and Metalworker, throughout the 1930s carried details of patent compact cases or cigarette cases with incorporated lighters.\n\nFilms made cigarettes glamorous and cigarettes leant that glamour back to generation after generation of chain smoking stars. And according to some, if it was the first world war and the subsequent emancipation of the twenties that made it possible for women to smoke, it was Hollywood that taught them how.  Husky voiced foreign temptresses such as Marlene Dietrich and Greta Garbo made cigarettes sexy and they were followed by a wave of American women – Katherine Hepburn, Lauren Bacall and Rita Hayworth – who looked as if they had been born with a perfectly lit plume of smoke emerging from their mouths.  \n\nIn 1942’s Now, Voyager, Bette Davis’s chronically neurotic spinster blossoms into full womanhood when dashing, and married, Paul Henreid puts two cigarettes in his mouth, lights them both, and hands one to her.  Three decades later in Grease, in a less resonant but even more popular scene, Olivia Newton-John confirms she no longer wants to be a wilting virgin when she turns up in black lurex, brandishing a cigarette that she later crushes under her spiked heel.  Many films of the 20th century have leant heavily on cigarettes to suggest sexual intentions and audiences did not need an explanation from Freud to tell them what was going on.  \n\nIn the 1920s, the pattern of meal times began to change.  Whereas in the Edwardian era, the evening meal in middle class households was a highly elaborate, formal affair served over many courses and starting at an early hour, the subsequent generation tended to favour a more simplified ritual with fewer courses and starting later in the evening.  The cocktail hour was born!  Cocktails were an American invention which some trace back as far as the American War of Independence.  However, they assumed widespread popularity after the first world war, partly encouraged by the introduction of the Volstead Act in 1920 which ushered in the era of American Prohibition.  Cocktails could conveniently disguise the appearance of alcohol until of course they started to be drunk.  Prohibition lamentably failed to stop America drinking.  As the fictional Gatsby amply demonstrates, the rich and their hangers on never went thirsty.  Organised crime saw to that.  In 1933, the Volstead Act was finally repealed and that Christmas, almost every middle class household in America witnessed one spouse giving the other a cocktail shaker.\n\nIn Britain, cocktails became particularly fashionable when the Savoy opened its American Cocktail Bar in 1929 under the management of Harry Craddock, a legendary New York bar tender who had been having difficulty in finding legitimate work.  One year later, The Savoy Cocktail Book, written by Craddock was published and has since become the bible of the English cocktail trade. All the major West End retailers in luxury goods, such as Garrards, Cartier, Dunhill, Mappin & Webb and Asprey’s sold distinctive cocktail shakers.  In their Christmas 1933 catalogue, Asprey’s advertised three novelty cocktail shakers, one in silver in the shape of a ship’s bell retailed for the considerable sum of £25.\n\n(Graphic panel:  the Silver Galleries)", 
            "collection_code": "MET"
        }
    }
]