[
    {
        "pk": 87667, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "C.321-1928", 
            "date_end": "1529-12-31", 
            "labels": [], 
            "descriptive_line": "Clear and coloured glass with painted details and yellow (silver) stain. Depicting the donor Johann von Schlebusch. From the cloisters of the Abbey of Mariawald. German (Lower Rhine), ca.1525\nSTG", 
            "shape": "", 
            "longitude": "9.68269000", 
            "year_start": 1520, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24407, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "John (Saint John the Baptist)", 
                        "museumobject_count": 206, 
                        "source": "name", 
                        "cis_id": "N450", 
                        "museumobject_image_count": 177, 
                        "type": "", 
                        "slug": "john-saint-john-the-baptist"
                    }
                }, 
                {
                    "pk": 24995, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "donor", 
                        "museumobject_count": 6, 
                        "source": "object", 
                        "cis_id": "25240", 
                        "museumobject_image_count": 5, 
                        "type": "", 
                        "slug": "donor"
                    }
                }, 
                {
                    "pk": 28387, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "prie dieu", 
                        "museumobject_count": 2, 
                        "source": "object", 
                        "cis_id": "171016", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "prie-dieu"
                    }
                }
            ], 
            "date_text": "ca.1525 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "The donor, a knight, kneels praying at a prie-dieu, his coat of arms on the right-hand side. St. John the Baptist, his patron saint, stands behind him. They are in a room like a loggia. In the background is a scene depicting St. John the Baptist' recognition of the divinity of Christ.\n\nSt. John the Baptist has a red cloak. The columns at the sides are of pale blue glass with pink capitals. The capitals of the columns in the background are of green glass. The rest of the panel is painted in grisaille and yellow stain on white glass, with details in brown enamel. The fragmentary inscription reads: Joha vo pabu", 
            "dimensions": "Height: 72.5 cm sight, Width: 67.2 cm sight, Height: 78.2 cm in wood frame, Width: 72.8 cm in wood frame, Depth: 2.0 cm in wood frame, Weight: 5.6 kg in wood frame", 
            "title": "St. John the Baptist and donor", 
            "date_start": "1520-01-01", 
            "materials_techniques": "Clear and coloured glass with painted details and silver stain.", 
            "last_processed": "2014-04-01 00:34:07", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Joha vo pabu  Johanni pa(trono) b(ene) m(erenti)", 
            "latitude": "50.76395500", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }, 
                {
                    "pk": 962, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "silver staining", 
                        "museumobject_count": 143, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 138, 
                        "type": "", 
                        "slug": "silver-staining"
                    }
                }, 
                {
                    "pk": 234, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "pot metal", 
                        "museumobject_count": 66, 
                        "source": "cis_techniques", 
                        "cis_id": "x38933", 
                        "museumobject_image_count": 65, 
                        "type": "", 
                        "slug": "pot-metal"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 4, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "glass", 
                        "museumobject_count": 2754, 
                        "source": "cis_materials", 
                        "cis_id": "10797", 
                        "museumobject_image_count": 1489, 
                        "type": "", 
                        "slug": "glass"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 148833, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 316357, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "C.321-1928", 
                        "museumobject": 87667, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "c3211928", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 786, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "John (Saint John the Baptist)", 
                        "gender": null, 
                        "museumobject_count": 206, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N450", 
                        "museumobject_image_count": 177, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "john-saint-john-the-baptist", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 84255, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1536
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 87667, 
                        "role": "made", 
                        "place": 1536, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "c3211928", 
            "object": "Panel", 
            "categories": [
                {
                    "pk": 9, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Glass", 
                        "museumobject_count": 5470, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1467, 
                        "type": "", 
                        "slug": "glass"
                    }
                }, 
                {
                    "pk": 41, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Stained Glass", 
                        "museumobject_count": 4008, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 995, 
                        "type": "", 
                        "slug": "stained-glass"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:34:07", 
            "public_access_description": "This panel is one of many in the V&A that comes from the cloisters at Mariawald. These panels come from ten windows on the west and north sides of the cloister, plus one from the north end of the eastern part. The glazing of these cloisters began about 1510 and seem to have been completed in the 1530s.\n\nMariawald was a Cistercian abbey founded in 1480. The Cistercians were a monastic order established in 1098 in Burgundy at Citeaux. The founder of the Cistercians had broken away from the Benedictines which had been the first monastic order to be established in Europe, in the 6th century.\n\nDuring the Revolutionary struggles in France and the subsequent religious upheavals under Napoleon, many monastic institutions on the continent were 'secularised' and their buildings destroyed. The abbey of Mariawald was closed down in 1802 but fortunately its buildings, including the cloisters, remain  largely intact. However, the stained glass windows had been removed and it is believed that they were purchased by John Christopher Hampp of Norwich. Hampp sold the Mariawald panels to various churches and to private collectors. Many of these were purchased by the collector, Lord Brownlow who had them installed in his new chapel at Ashridge Park in Hertfordshire between 1811 and 1831.\n\nIn 1928 the contents of Ashridge Park were sold at auction and a private collector purchased the stained glass and gave it to the Victoria & Albert Museum.\n\nW are able to reconstruct how the panels were placed in the cloister windows. Each window was composed of two openings ('lights'). Each light was composed of three large panels, plus one small tracery panel. So there would have been eight panels to each window. \n\nFrom the surviving stained glass panels we can determine the theme of the cloister glazing. Each window had two panels depicting scenes from the Old Testament and two panels with scenes from the New Testament. Above the biblical story panels, were two smaller prophet (or 'messenger') panels. These contained half-images of Old Testament prophets holding scrolls with text relating to biblical passages connected with the scenes below. At the base of each window were donor and patron saint panels. These donors were the ones who contributed to the financing of the cloister glazing.\n\nThis type of narrative arrangement is known as 'typological'. Each Old Testament story was a 'type' or a prefigurement of a New Testament story ('antitype'). The prophets on each window would hold text from the Bible relating to the Old and New Testament stories. For example, the Old Testament story of the 'Sacrifice of Isaac by Abraham' was seen as a prefigurement of the New Testament story of 'Jesus Christ's Sacrifice on the Cross'.\n\nThe donor in this panel is Peter von Schlebusch. We can identify him from the shield of arms which lies at his feet in the lower right of the panel. Heinrich would have contributed to the costs of one of the cloister windows. We cannot be certain that this panel came from the seventh window in the cloisters at Mariawald.\n\nThe typological arrangement was popular in the Middle Ages. The stories were reproduced in manuscripts and in engravings from woodcuts and collectively became known as 'Biblia Pauperum' ('Bibles of the Poor'). At the end of the 15th century the Biblia Pauperum were printed in book form and sold in their thousands. These books were used as design sources for artworks including stained glass panels.", 
            "exhibition_history": "", 
            "bibliography": "Rackham, Bernard, 'The Ashridge stained glass', Old Furniture, vol.5 (1928), pp.33-7\nWyatt, James, Description of the Stained Glass Panels at Ashridge Chapel, privately printed, 1906\nGoerke, C., Das Zisterzienserkloster Mariawald, Mariawald, 1932\nClemen, Paul, Die Kunstdenkmaler der Rheinprovinz, Kreis Schleiden, XI, 2, Dusseldorf, 1932\nRackham, Bernard, 'The Mariawald-Ashridge Glass', Burlington Magazine, Nov. 1944, pp.266-73\nRackham, Bernard, 'The Mariawald-Ashridge Glass II', Burlington Magazine, April 1945, pp.90-4\nRackham, Bernard, 'The Ashridge Stained Glass', Journal of the British Archaeological Association, 3rd series, vol. X (1945-7), pp.1-22\nNeuss, Wilhelm, ed., Die Glasmalereien aus dem Steinfelder Kreuzgang, Moenchengladbach, 1955\nWolff-Wintrich, Brigitte, 'Kolner Glasmaleriei sammlungen des 19. Jahrhunderts', in Lust und Verlust Kolner Sammler zwischen Trikolore und Preussenadler, Exhibition Catalogue (Kunsthalle Koln), Koln, 1995, pp.341-54\nKurthen, J., 'Die alten Kunstfenster', in Mariawald: Geschichte eines Klosters, Heimbach/Eifel, 1962\nConrad, M., 'Zur Geschichte der alten Glasgemalde aus dem Kreuzgang von Kloster Mariawald', Heimatkalender des Landkreises Schleiden, 1969, pp.95-102\nZakin, H., 'Mariawald:Cistercian Narrative', in Stained Glass as Monumental Painting (XIXth International Colloquium, CVMA, Krakow, 1998), Cracow, 2000, pp.273-80\nJakob Polius, 'Analecta sive collectanea antiquitatem', Duren, Stadtarchiv, A30, Hs. 2\nMR James, Notes of Glass in Ashridge Chapel, Grantham, 1906\nHermann Schmitz, Die Glasgemalde des Koniglichen Kunstgewerbemuseums in Berlin, Berlin, 1913\nE. Wackenroder, Die Kunstdenkmaker des Kreoses Schleiden, Dusseldorf, 1932\nWilliam Cole, 'A Hitherto Unrecorded Panel of Stained Glass from the Abbey of Mariawald', Journal of the British Society of Master Glass Painters, XVII (1981-2). pp.21-4\nAvril Henry, ed., Biblia Pauperum, Scolar Press, 1987\nRaguin and Zakin, Stained Glass before 1700, part 2, pp.127-9, 170-6", 
            "vanda_exhibition_history": "", 
            "slug": "st-john-the-baptist-and-panel", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1536, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5
                    }, 
                    "fields": {
                        "name": "Lower Rhine", 
                        "parent": 5, 
                        "country": "Germany", 
                        "museumobject_count": 72, 
                        "longitude": "9.68269000", 
                        "source": "production", 
                        "cis_id": "x37793", 
                        "museumobject_image_count": 64, 
                        "latitude": "50.76395500", 
                        "type": "broad area", 
                        "slug": "lower-rhine-germany-x37793"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [
                {
                    "pk": 103796, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 786
                    }, 
                    "fields": {
                        "name": 786, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 87667, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1529, 
            "object_number": "O113341", 
            "events": [], 
            "credit": "Given by E.E. Cook", 
            "history_note": "In the cloister of Mariawald until about 1802.\nFrom about 1811 until 1928 it was installed in the Chapel at Ashridge Park, Hertfordshire.\n(12 July 1928) Sold at Sotheby's.\nThe glazing of the Mariawald cloister, confined to ten windows on the west and north sides and one at the north end of the east walk, and made up entirely of two-light windows, seems to have started at the beginning of the second decade of the 16th century and probably continued until the early 1530s. From the surviving panels and the existing windows it can be seen that the programme was made up of paired Old and New Testament scenes arranged typologically one above the other (New Testament at the second level, Old Testament in the third), as in the Biblia Pauperum, with donor panels placed on the lowest level. A prophet with a scroll occupied the cusped head of each light.\n\nHistorical significance: Related to C.240-1928. The donor of C.240-1928 is Peter von Schlebusch. The donor of C.321-1928 is Johannes von Schlebusch.", 
            "place": "Lower Rhine (Germany)", 
            "production_note": "From the cloister of the abbey at Mariawald.", 
            "historical_context_note": "Mariawald was a Cistercian abbey founded in 1480. The Cistercians were a monastic order established in 1098 in Burgundy at Citeaux. The founder of the Cistercians had broken away from the Benedictines which had been the first monastic order to be established in Europe, in the 6th century.\n\nDuring the Revolutionary struggles in France and the subsequent religious upheavals under Napolean, many monastic institutions on the continent were 'secularised' and their buildings destroyed. The abbey of Mariawald was closed down in 1802 but fortunately its buildings, including the cloisters, remain intact. However, the stained glass windows had been removed and it is believed that they were purchased by John Christopher Hampp of Norwich. Hampp sold the Mariawald panels to various churches and to private collectors. Many of these were purchased by the collector, Lord Brownlow who had them installed in his new chapel at Ashridge Park in Hertfordshire between 1811 and 1831.\n\nIn 1928 the contents of Ashridge Park were sold at auction and a private collector purchased the stained glass and gave it to the Victoria & Albert Museum.\n\nThis panel is one of many in the V&A that comes from the cloisters at Mariawald. These panels come from ten windows on the west and north sides of the cloister, plus one from the north end of the eastern part. The glazing of these cloisters began about 1510 and seem to have been completed in the 1530s.\n\nAs the cloisters were never dismantled we can reconstruct how the panels were placed in the architectural structure. The window openings in the cloisters were each composed of two openings ('lights'). Each light was composed of three panels. So there would have been six panels to each window.\n\nFrom the surviving stained glass panels we can determine the theme of the cloister glazing. Each window had two panels depicting scenes from the Old Testament and two panels with scenes from the New Testament. Above the biblical story panels, were two smaller prophet (or 'messenger') panels. These contained half-images of Old Testament prophets holding scrolls with text relating to biblical passages connected with the scenes below. At the base of each window were donor and patron saint panels. These donors were the ones who contributed to the financing of the cloister glazing.\n\nThis type of narrative arrangement is known as 'typological'. Each Old Testament story was a 'type' or a prefigurement of a New Testament story ('antitype'). For example, the Old Testament story of the Sacrifice of Isaac by Abraham was a prefigurement of the New Testament 'Sacrifice of Jesus Christ on the Cross'.\n\nThe typological arrangement was popular in the Middle Ages. The stories were reproduced in manuscripts and in engravings from woodcuts and collectively were known as 'Biblia Pauperum' ('Bibles of the Poor'). At the end of the 15th century the Biblia Pauperum were printed in book form and sold in their thousands. These books were used as design sources for artworks including stained glass panels.", 
            "collection_code": "CER"
        }
    }
]