[
    {
        "pk": 255609, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "£518.3s.6d", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "647&A-1893", 
            "date_end": "1625-01-01", 
            "labels": [], 
            "descriptive_line": "Two enamelled copper salts, one painted with gods and goddesses, the other with figures playing musical instruments, Joseph Limosin, Limoges, France, about 1620", 
            "shape": "", 
            "longitude": "1.26201000", 
            "year_start": 1615, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca.1620 (made)", 
            "primary_image_id": "2006AG9944", 
            "rights": 3, 
            "physical_description": "[Salt cellar] Circular copper salt with flaring facetted stem, painted in opaque enamels and gilded and in translucent enamels over foil on a black ground. The footrim, top rim and rim of the well are defined in white enamel. In the well is painted a male head in profile wearing a blue helmet with white plume on a background of gilded dots. Between the two white rim lines is a band of gilded scrolling. On each facet of the stem is painted a Roman god or goddess with their identifying emblems: a helmeted Minerva with lance and shield, Diana with a spear in her left hand and the crescent moon in her right, Mars with a dagger and shield, Juno with a peacock, Mercury with a caduceus, and Venus with a flaming heart. They stand on blue semi-circular pedestals supported by leafy brackets (these derive from a Hans Burgkmair design, the 'Fons Musarum', according to Verdier, 1967), and beneath canopies alternating blue and purple against a background of gilded tendrils and between rods up which vines scramble. Below is a border of leafy scrolls and exotic birds. The interior of the salt is decorated with gilded fleur-de-lys and quatrefoils.\n\nThe depictions of the gods and goddesses are after a variety of Mannerist engravings by Etienne Delaune (1518-83) produced during the two decades 1556-1576. Some small-scale prints where the figure appears in white on a dark ground show divinities under canopies as here, while a series of bigger oval prints of 1576 shows divinities representing planets over which each deity presides. Minerva, though, is derived from one of a series of 12 prints of 1569 on the theme of the Liberal Arts. The pedestals supported by brackets on which the figures stand derive from a Hans Burgkmair design (the Fons Musarum, see Verdier, 1967).\n\nThe shape of this salt resembles a circular socle for a sculptural bust (known as a 'piedouche'). This form was created in metalwork from the end of the sixteenth century.\n[Salt cellar] Circular copper salt with flaring facetted stem, painted in opaque enamels and gilded, and in translucent enamels over foil on a black ground. The footrim, top rim and  rim of the well are defined in white enamel. In the well is painted a head in half profile wearing a turquoise headband on a background of gilded dots.  Between the two white rim lines is a band of gilded scrolling. On each facet of the stem is painted a figure beneath a canopy and standing on a blue semi-circular pedestal supported by a leafy bracket, against a background of gilded tendrils and between rods up which scramble vines. The six figures are from Etienne Delaune's 1569 Liberal Arts series - these are twelve oval prints with allegories of the sciences and arts. The figures derive from representations of the Muses.'Grammar' plays the long trumpet and comes from a representation of Calliope, the muse of epic poetry and eloquence, for instance. The other figures are 'Rhetoric' with a viol, 'Geometry' playing the mandore, 'Arithmetic' playing a triangle, 'Jurisprudence' with a lute and 'Wisdom' with an open book. Below is a border of leafy scrolls and exotic birds. The interior of the salt is decorated with gilded fleur-de-lys and quatrefoils.\n\nThe shape of this salt resembles a circular socle for a sculptural bust (known as a 'piedouche'). This form was created in metalwork from the end of the sixteenth  century.\n\nThe seven Liberal Arts considered essential for a full education consisted of the Trivium (Grammar, Rhetoric and Dialectic) and Quadrivium (Arithmetic, Geometry, Astronomy and Music). To these in the 13th century Richard de Fournival, Chancellor of the Cathedral chapter of Amiens, added Physics, Jurisprudence and Theology. To these ten arts and sciences, Minerva and Wisdom have been added as virtues.", 
            "dimensions": "[Salt cellar] Diameter: 130 mm, Height: 85 mm\n[Salt cellar] Diameter: 132 mm, Height: 86 mm", 
            "title": "", 
            "date_start": "1615-01-01", 
            "materials_techniques": "[Salt cellar] Enamel on copper, painted with enamel colours, some translucent over foil, and gilded \n[Salt cellar] Enamel on copper, painted with enamel colours, some translucent over foil, and gilded", 
            "last_processed": "2014-04-01 09:39:20", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "[Salt cellar] \"·I·L·\", gilded\n[Salt cellar] \"ON LOAN FROM\", printed and \"G. Field Esq. Feb. 8 1860\", hand-written in ink\n[Salt cellar] \"·I·L·\", gilded\n[Salt cellar] \"ON LOAN FROM\", printed and \"G. Field Esq. Feb. 8 1860\", hand-written in ink", 
            "latitude": "45.82878100", 
            "techniques": [
                {
                    "pk": 106, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "enamelled", 
                        "museumobject_count": 624, 
                        "source": "cis_techniques", 
                        "cis_id": "53773", 
                        "museumobject_image_count": 423, 
                        "type": "", 
                        "slug": "enamelled"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 57, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "copper", 
                        "museumobject_count": 1278, 
                        "source": "cis_materials", 
                        "cis_id": "11020", 
                        "museumobject_image_count": 692, 
                        "type": "", 
                        "slug": "copper"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 343405, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 74223, 
                        "room": "", 
                        "part_name": "Salt cellar [1]", 
                        "museum_number": "647-1893", 
                        "museumobject": 255609, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "6471893", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 343406, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 74222, 
                        "room": "", 
                        "part_name": "Salt cellar [2]", 
                        "museum_number": "647A-1893", 
                        "museumobject": 255609, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "647a1893", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 80423, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1640-12-31", 
                        "surname": "", 
                        "name": "Joseph Limosin", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1640, 
                        "source": "object_production", 
                        "cis_id": "AUTH324214", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1590-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "joseph-limosin", 
                        "birth_year": 1590
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 210807, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 574
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 255609, 
                        "role": "made", 
                        "place": 574, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "sterling", 
            "museum_number_token": "6471893", 
            "object": "Pair of salts", 
            "categories": [
                {
                    "pk": 136, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Enamels", 
                        "museumobject_count": 381, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 259, 
                        "type": "", 
                        "slug": "enamels"
                    }
                }
            ], 
            "last_checked": "2014-04-01 09:39:20", 
            "public_access_description": "These enamelled copper salts of about 1620 are skilfully painted in opaque and translucent enamels over foil on a black ground. Limoges enamels painted in a full range of colours were then enjoying a revival after several decades when grisaille enamels (those painted largely in shades of grey) were more in vogue. The shape of these salts was also up-to-date, following contemporary precious metal forms. The enameller Joseph Limosin (ca.1595-ca.1636) was a grandson of the celebrated Léonard Limosin (ca.1505-ca.1576), enameller to the courts of Kings François I and Henri II. \n\nMyth and allegory were popular themes with the enamel workshops of Limoges. The Limosins were one of several families of enamellers who used Mannerist engravings by Etienne Delaune (1518-83) and others as sources for their designs. The salt painted with Roman gods and goddesses with their identifying emblems was inspired by elements from  Delaune prints produced during the period 1556-76. The figures of Muses as Liberal Arts on the other salt are after a Delaune print series of 1569. Such subjects can be found in paintings of the late sixteenth century as well as being used to adorn all kinds of decorative art objects, especially furniture. \n\nDuring the sixteenth century, members of the French royal family led the way in forming collections of Limoges enamels, sometimes decorating a whole room with them. Queen Catherine de’ Medici (1519-89) notably had a ‘cabinet des émaulx’ at her Paris palace, the Hôtel de la Reine. Royal and aristocratic patrons also commissioned services, often decorated with their coats-of-arms, to display on buffets or dressers. By the 1620s, salts were a regular production of enamelling workshops and a pair might be bought by nobles, by senior officers of state, or increasingly by aspiring members of the merchant class for display on furniture or in shelved cabinets alongside other luxury objects and curiosities from the natural world. By selecting salts with such subject-matter, the owner might hope to convey to guests his classical education and appreciation of the arts and sciences.", 
            "exhibition_history": "", 
            "bibliography": "Catalogue of the Special Exhibition of Works of Art of the Medieval, Renaissance and more recent periods on loan at the South Kensington Museum, June 1862, part 1, ed. by J.C. Robinson\ncat.nos. 1866, 1867\nCatalogue of the Special Loan Exhibition of Enamels on Metal held at the South Kensington Museum in 1874, London 1875\ncat. no.712\n\"La gravure française à la Renaissance à la Bibliothèque nationale de France\", publ. Grunwald Center for the Graphic Arts, Los Angeles,1994\nA.-P.-F. Robert-Dumesnil, \"Le peintre-graveur français ou catalogue raisonné des estampes gravées par les peintres et les dessinateurs de l'ecole fraçaise\", Paris, 1835-71\nvol.9, pp.121-122,1865\nFrançoise Barbe, \"Divinités et allégories\" in \"La Rencontre des Héros\", Musée Municipal de l'Evêché, Limoges, 2002\npp.143-155\nPhilippe Verdier, 'Catalogue of the Painted Enamels of the Renaissance', Walters Art Gallery, Baltimore, 1967\npp.374-376 for iconographic sources of cat.no.200\nJ. Thirion, 'Rosso et les arts decoratifs' in Revue de l'Art, 13, 1971\npp.32-47\nJ. Thirion, 'Les arts liberaux d'Etienne Delaune (1569), Gazette des Beaux-Arts, Jan. 1992\npp.1-13\nChristophe Pollet, 'Les gravures d'Etienne Delaune 1518-83', 2001\nSophie Baratte, Les Emaux peints de Limoges, Musee du Louvre, 2000\npp.380-382\nMaryvonne Beyssi-Cassan, 'Le métier d'émailleur à Limoges XVIe-XVIIe siècle', Limoges, 2006\np.394 and other references to Joseph Limosin throughout. See also sections concerning comparative prices, and clients of Limoges enamelling workshops.", 
            "vanda_exhibition_history": "", 
            "slug": "pair-of-salts-joseph-limosin", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [
                {
                    "pk": 48673, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:18:40", 
                        "priority": 0, 
                        "image_id": "2006AG9944", 
                        "sys_id": 69944, 
                        "last_checked": "2014-03-31 17:18:40", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG9944.jpg"
                    }
                }, 
                {
                    "pk": 48705, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:18:40", 
                        "priority": 1, 
                        "image_id": "2006AG9974", 
                        "sys_id": 69974, 
                        "last_checked": "2014-03-31 17:18:40", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AG/2006AG9974.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 574, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4905
                    }, 
                    "fields": {
                        "name": "Limoges", 
                        "parent": 4905, 
                        "country": "France", 
                        "museumobject_count": 79, 
                        "longitude": "1.26201000", 
                        "source": "production", 
                        "cis_id": "x32604", 
                        "museumobject_image_count": 70, 
                        "latitude": "45.82878100", 
                        "type": "city / town", 
                        "slug": "limoges-france-x32604"
                    }
                }
            ], 
            "artist": "Joseph Limosin", 
            "namecontext_set": [
                {
                    "pk": 290013, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 80423
                    }, 
                    "fields": {
                        "name": 80423, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 255609, 
                        "role": "made", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1625, 
            "object_number": "O307746", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought 1893 for £518.3s.6d the pair from Durlacher Bros., 23a Old Bond Street. Formerly in the collection of George Field, Esq. (2nd day of sale, Christies, 13/06/1893, lot 171, sold to Durlacher Bros. for £493-10s). George Field had lent the salts on two occasions to the South Kensington Museum (now V&amp;A), first for the Special Exhibition of Works of Art in June 1862 and then to the Special Loan Exhibition of Enamels on Metal in 1874.\n\nPolychrome enamels enjoyed a successful revival from the last quarter of the sixteenth century after several decades when grisaille enamels had been more fashionable. Mythological and allegorical themes were popular subjects with the workshops of Limoges. The Limosins were one of several families of enamellers who looked to the work of engravers such as Delaune for their design sources. Delaune's prints disseminated the style associated from 1530s with the decorations produced by Italian artists for the royal château of Fontainebleau.\n\nJoseph Limosin (ca.1595-ca.1636) was a son of the enameller François Limosin whose father was the celebrated Léonard Limosin (ca.1505-ca.1576), enameller to the courts of Kings François I and Henri II. Joseph's elder brother Jean (ca.1580-1646) also signed enamels \"I.L.\"so there has been some confusion between their work. It is now thought that Jean may have distinguished his work by the use of a fleur-de-lys between his initials, as he was an enameller to the King, but it is not yet possible to be completely categorical as to whether this distinction is always the case. Joseph signed his name in full on a salt bearing depictions of allegorical figures (Louvre inv. no. MR2497), which is a helpful basis for comparing the style of other extant salts.", 
            "place": "Limoges", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "CER"
        }
    }
]