[
    {
        "pk": 135398, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7399-1860", 
            "date_end": "1500-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1500 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Panel of inlaid wood, representing the interior of a press or sacristy cupboard with a shelf. On the shelf are an incense dish and a small box. Three hooks on the underside of the shelf hold a scourge, a framed image of a cross, and a metal censer or thurible. On the bottom shelf is a cushion supporting a book (probably a missal or breviary), while two large candles rest against the left side.", 
            "dimensions": "Height: 83.5 cm, Width: 56.5 cm plus 1.5cm extra on either side for mirror plates, Depth: 5.1 cm of whole - board is bowed, Thickness: 2.3 cm board", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Wood intarsia", 
            "last_processed": "2014-04-01 03:54:37", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 527, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "inlay", 
                        "museumobject_count": 340, 
                        "source": "cis_techniques", 
                        "cis_id": "x40072", 
                        "museumobject_image_count": 178, 
                        "type": "", 
                        "slug": "inlay"
                    }
                }
            ], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 209828, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 234692, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7399-1860", 
                        "museumobject": 135398, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "73991860", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 134384, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 135398, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "73991860", 
            "object": "Intarsia panel", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceremonial objects", 
                        "museumobject_count": 731, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 329, 
                        "type": "", 
                        "slug": "ceremonial-objects"
                    }
                }
            ], 
            "last_checked": "2014-04-01 03:54:37", 
            "public_access_description": "Depicted on this panel is the interior of a cupboard with some of the objects likely to be found in Italian churches around 1500. On the shelf are an incense dish and a small box. Three hooks on the underside of the shelf hold a scourge of gathered sticks for self-flagellation, a framed image of a cross for private devotion, and a metal censer for the burning of aromatic incense. On the bottom shelf is a cushion supporting a book (probably a missal or breviary), while two large candles rest against the left side. \n\nPerspective intarsia panels were commonly used to decorate choir stall backs in the late fifteenth and early sixteenth centuries, often in alternation with images of architecture or cityscapes. Similar panels can also be found in church sacristies, either forming part of cupboards or benches. However, the dimensions and shape of this panel suggest that it was originally a choir stall panel, while the scourge points to a mendicant or monastic church.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "intarsia-panel-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 166334, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 135398, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1500, 
            "object_number": "O169447", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £1. 12s. \n\nPerspective intarsia panels of this sort were commonly used to decorate choir stall backs in the late fifteenth and early sixteenth centuries, often in alternation with images of architecture or cityscapes. Similar panels can also be found in church sacristies, either forming part of cupboards or benches. However, the dimensions and shape of this panel suggest that it was originally a choir stall panel. \n\nThe liturgical objects that appear in this intarsia panel also feature in other contemporary choir stall panels. Two panels in the early-sixteenth century choir of San Giovanni in Monte in Bologna show framed images of crosses, of similar size and design to those in the panel. Censers, due to their complex and interesting shape, were a source of fascination to intarsiatore, an example of which can be seen in the choir of Santa Maria in Organo in Verona, completed in 1499 by Fra Giovanni da Verona. Large candles of the sort depicted in the V&A panel can also be seen in the intarsia sacristy cupboards in San Marco in Venice. In a panel on the left side of the sacristy, two bundles of candles are wedged in between other liturgical items including a bell, lantern and candlestick. Generic books were ubiquitous in intarsia panels of this period, sometimes being displayed open to reveal text or musical notation. The binding of the book in the panel has five small metal studs, a detail which appears in an intarsia panel in the choir of Santa Corona in Vicenza, dated to the 1480s. The book is too small to be an antiphonary or gradual used by the singers of the choir, but could represent a missal or breviary which were used by the celebrating priest. \n\nThe identification of the object hanging on the left hook is more difficult. It appears to be a group of strings or fibres bound together at the top into a cord. While displaying some analogies with aspergers, these tend to have shorter strings attached to a wooden handle. In an intarsia panel from the choir of Santa Maria delle Grazie in Milan, a Dominican friar holds a similar object as his attribute. In this context, it becomes clear that the device is a switch or scourge used for self-flagellation. The identification of this object may give us an insight into the provenance of the panel. It is likely that the panel originates from the choir of a monastic or mendicant order, in which the ascetic lifestyles of the monks sanctioned the practice of self-flagellation.\n\nIn the panel, emphasis is placed on the depiction of individual objects rather than the generation of believable, three-dimensional space. The panel does not show the confident modelling of form and sophisticated use of perspective characteristic of the Canozi workshop, but displays a more hesitant handling of space and perspective. An analogous intarsia panel exists in the choir of Sant'Anastasia in Verona, executed by Lorenzo da Salò in the 1490s. The panel shows the interior of a cupboard containing various objects including books, musical instruments and an animal skull. The even spacing of the hooks on the underside of the shelf recalls the same motif in the V&A panel, although the two sets of hooks are differently shaped. Both images betray an unsure grasp of perspective, shown in the shallow depth of field allotted to the cupboards. Objects are depicted with an attention to detail, and are conceived as separate items rather than as part of an integrated still life. The V&A and Verona panels are different sizes so were not part of the same choir, but the similarities in style and composition show that they were conceived in a comparable idiom. Moreover, the choir of Santa Maria delle Grazie in Milan, in which the image of the Dominican friar is located, could have also been made by Lorenzo da Salò. In addition to stylistic similarities, the prior who commissioned the Milanese furniture had been prior at Sant'Anastasia during the construction of Lorenzo's choir.\n\nAt least five different woods were used to achieve the illusionistic image on the V&A panel. Of particular interest is the technique used to create shadows behind some of the objects. Dark shadows could be generated in intarsia either by inlaying a darker wood or through the application of moist laminae. However the shadows in the panel appear to form part of same piece of wood as the background or matrix wood, suggesting that a different technique was used. Soft modulations from light to dark could be produced by the application of hot sands or corrosive liquids, techniques which became more common in the early sixteenth century. In the V&A panel it is notable that the shadows were not applied consistently to all the objects. The box and framed panel appear to be lit from the bottom left, the censor is lit from the left at mid-height, while a raised light source on the right lights the scourge and a lower light source on the right lights the cushion. The incense dish and candles do not appear to have any shadows. Such inconsistencies could suggest that the artist was experimenting with a new technique, with mistakes resulting from his inexpert handling. Analysis of the panel's size, composition, style and technique, suggest that it probably originated from a set of choir stalls in a mendicant or monastic church in Northern Italy, and may be dated to c. 1500, possibly by a craftsman in the circle of Lorenzo da Salò.\n\nPersonal communication from Joanne Allen (Dec. 2008)", 
            "place": "Italy", 
            "production_note": "northern Italy, possibly by a craftsman in the circle of Lorenzo da Salò", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]