[
    {
        "pk": 116419, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.2-1938", 
            "date_end": "1900-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1900, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1900 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Carved Sansovino style frame, partially mordant gilded \n\nStructure\nThe frame is carved out of one piece of lime or poplar. The front has wood boring beetle flight holes. On the back there are exposed wood boring beetle larvae channels. Traces of canvas were observed on the inside of the rebate.\n\nDescription of Ornament\nA plain cavetto moulding with four bifurcated scrolls at cardinal compass points borders the sight edge. Flaring scrollwork enriched with over-lapping coins form the prominent sides. Winged cherub heads decorate the top and bottom, with the one at the top resting on drapery.\n\nDecorative Finish\nThe gilded areas are mordant gilded and are quite worn.  There is a thick, dark, brown-black coating applied on the front and back of the wood which overlaps on to the gilded areas. The wood’s natural colour, where seen in areas of damage to the finish, is light. \n\nHanging Device\nAt the top, there is a ring held by a metal strap, fixed to the back with two screws.\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 250 mm, Width: 190 mm, Depth: 36 mm", 
            "title": "", 
            "date_start": "1900-01-01", 
            "materials_techniques": "Lime or poplar, carved, and partially mordant gilded", 
            "last_processed": "2014-04-01 02:38:42", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 898, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "mordant gilding", 
                        "museumobject_count": 2, 
                        "source": "cis_techniques", 
                        "cis_id": "53794", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "mordant-gilding"
                    }
                }
            ], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 185560, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 527443, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.2-1938", 
                        "museumobject": 116419, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w21938", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 114388, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 116419, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w21938", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:38:42", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects. Many of the ornaments used are classical and architectural in origin.\n\nAlthough this frame is in the Sansovino style of the 16th century, it was probably made about 1900. The use of lime or poplar make it less likely to be from sixteenth century Italy, as at this time walnut was more commonly used as a show wood for partially gilded frames. A dark coating may have been applied to the front to give the impression of walnut and to age the object. Not only is the wear on the gilded areas not consistent with natural wear, but the surface finish appears to have been deliberately distressed.", 
            "exhibition_history": "", 
            "bibliography": "Christine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 34.", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-09-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 141302, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 116419, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1900, 
            "object_number": "O147857", 
            "events": [], 
            "credit": "Given by Sannyer Atkin", 
            "history_note": "Given by Sannyer Atkin.\n\nConclusion and Observation (taken from Powell and Allen, 2010).\nThe use of the frame is unknown. Oval shaped frames for reliefs and paintings from the Renaissance are not abundant, however the oval form is commonly found in other Renaissance art forms such as architecture, furniture and drawings. (See Mitchell, P. and Roberts, L. Framework. London: Merrell Holberton, 1996.  The photograph on page 65 shows an oval decorative element in the ceiling of the Sala delle Quattro Porte in the Pallazzo Ducale, Venice, decorations ca.1575, by the workshop of Alessandro Vittoria (1526-1608) & Penny, N. The sixteenth century Italian paintings volume I, London: National Gallery Publications, 2004.  Figure 5, on page 221, has the Giovanni Fortunato Lolmo frontispiece of MS collection of poems by Lucia Albani, c.1580, showing a portrait of the author. Other examples of oval frames include: Guggenheim, M. Le cornici italiane dalla metà del secolo XVo allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano:U.Hoepli, 1897. Plate 48, Tuscan, from the end of the 15th century. Frame with tondo aperture and sight moulding and generally oval surround. Guggenheim, M. Le cornici italiane dalla metà del secolo XVo allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897.  Plate 55  shows a Tuscan frame from the end of the 15th century (Stefano Bardini Collection Florence)  with  a tondo aperture and  wide sight moulding , surrounded  by rectangular form with a curved top and bottom. Lessing, J.  Vorbilder-Hefte aus dem KGL. Kunstgewerbe-Museen Rahmen:  Italien und Deutschland XVI  Jahdhunder.  Berlin: Verlag Von Ernst Wasmuth, 1888. Plate 6 shows an Italian 16th century frame with oval form from the  Kunstgewerbe Museum. A later Dutch oval form frame, similar in size (210mm height) can be seen in Grimm, C. The Book of Picture Frames. New York: Abaris Books, 1981 on page 138, figure No. 159.  This frame, c1662, was originally used for a miniature portrait of the painter, Moses Terborch (1645-1647), painted by G. Terborch (1617-1681). Holland Private Collection).The design of this oval frame has been very much influenced by the Sansovino style.\n\nThe wood boring beetle flight holes at the front of the frame are not unusual, particularly for old objects. Exposed channels on an otherwise flat surface, as seen here, can indicate the re-use of old, damaged wood that has been cut and planed down with the intention of making an object look older than it is. Old, flat surfaces extensively damaged by wood boring beetle larvae are often more uneven. In this case, however, the wood has warped and it is possible that this was planed down at the back to flatten the concave curve that would have resulted from the warping of wood and make it more suitable for hanging.  \n\nWalnut was a desirable show wood used in the 16th century for partially gilded frames. It has been suggested that the use of lime or poplar could be evidence against this frame being 16th century. However “fruit woods such as pear or plum were sometimes substituted for walnut, either because their particular colour and texture were preferred or simply because they were more readily available.” (Newbery, T., Bisacca, G. and Kanter, L. Italian Renaissance frames.  Exhibition Catalogue. New York: Metropolitan Museum, 1990. p.28). \n\nThe dark coating could possibly have been applied to give the impression of an aged object and to disguise the lighter wood possibly to give the impression of walnut. The coating also may have been applied to harmonise the lighter colour of the wood at the back with a darker front after the back had been planed.\n \nThe wear on the gilded areas does not appear to be consistent with natural wear and the surface finish appears to be purposely distressed. \n\nTraces of canvas observed on the inside of the rebate could possibly have been applied as a later addition to strengthen the wood. The canvas remnant in the rebate may also be from a painting canvas. \n\nComparable Frames\nVenetian oval Sansovino style frame, second half of the 16th century, with similar placement of cherub heads at the top and bottom. See Roche, S.  Cadres Français et étrangers XVième siècle au XVIIIième siècle: Allemagne, Angleterre, Espagne, France, Italie, Pays Bas.  Paris: E. Bignou, 1931. plate. 113. (Thanks to Olaf Lemke for this reference).\n\nParcel-gilt Venetian oval Sansovino style frame 16th century (500 x 400 mm) with similar scrolls. See Lodi, R. and Montanari, A.  Repertorio della cornice Europea: Italia, Francia, Spagna, Paesi Bassi: dal secolo XV al secolo XX. Modena: Galleria Roberto Lodi, 2003. p.118. (Thanks to Olaf Lemke for this reference).\n\nIllustration of a book cover showing a portrait from the frontispiece of a MS collection of poems by Lucia Albani, c1580, showing portrait of the author by Giovanni Fortunato Lolmo,  in a frame with similar scrolling strap work, volutes and swags. See Penny, N. The Sixteenth Century Italian Paintings, Volume I. National Gallery Catalogues.  London: National Gallery, 2004. p.221, fig. 5.", 
            "place": "Italy", 
            "production_note": "Probably Italy 19th or early 20th century in the style of Italy 1550-1600", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]