[
    {
        "pk": 26468, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.307-1986", 
            "date_end": "1904-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1895, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1900 (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design: chromolithographed card, each card showing an illustration with a title at the bottom and a number at the top left; some cards also show what other cards need to be collected and the letters L C in the top right corner; reverse sides are printed in red to show a stylized floral design", 
            "dimensions": "", 
            "title": "the amusing game of golliwogg\ngolliwogg, a round game; the new and diverting game of", 
            "date_start": "1895-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:12", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48162, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206375, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.307-1986", 
                        "museumobject": 26468, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc3071986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27318, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26468, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc3071986", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 392, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: happy families\nSubject: storybook/ fiction", 
                        "museumobject_count": 3, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "type-happy-families-subject-storybook-fiction"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:39:12", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-amusing-game-of-golliwogg-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1904, 
            "object_number": "O26760", 
            "events": [], 
            "credit": "", 
            "history_note": "marked:-  BY SPECIAL ARRANGEMENT WITH MESSR.S LONGMANS, GREEN & CO, THE PUBLISHERS OF THE CELEBRATED WORKS BY BERTHA UPTON.\nDuring the first years of the 20th century, the company published a number of variation of Happy Families, often based on characters from well-known books.  The New & Diverting Game of Alice in Wonderland includes scenes drawn as facsimiles by Miss E Gertrude Thomson but original designs by Florence and Bertha Upton were used to illustrated the Pictorial Game of Golliwogg.\n\n\nCGG-Games & Puzzles, 1991", 
            "place": "London", 
            "production_note": "Thos. de la rue & co ltd, 110 Bunhill row, London; HP Gibson & sons", 
            "historical_context_note": "Forfeits: allowing a card to be drawn from his hand unseen by the opponents.\npink card sliding box, with illustrated card pasted to the cover giving title and makers' details\nNo. of Players: 3+\nEquipment required: 16 sets of numbered card with 3 per set; all showing illustrations of the characters created by Florence Upton.\n\nRules:\nRules for the Amusing Game of Golliwogg\nThe pack consists of forty-eight cards, viz, sixteen set of the cards each, all three bearing the same number.  One card in each set is a LEADING card, and shows on its face the letters L C in the right hand corner.  On this card will be found the names of the other two cards required to form the set; thus, the LEADING card, `The Turk', tells you to find `The Japanese Lady' and `The Lost Midget', which complete this set.\n\nThe game may be played by several - the more the merrier.  The cards having been firstt shuffled and cut, are dealt one at a time face downwards to each player in rotation, until the pack is exhausted.  The players then arrange their cards, and those who can make up complete sets from their hands before actual play begins, do so and lay the sets face downwards on the table.  The player to the dealer's left begins the play by exposing a LEADING card on the table, and then calls upon anyone he pleases to hand him one of the cards required to make up the set.  If successful, and he can complete the set from his own hand, he must do so; but if he cannot, he must make another call on the same or some other player, for the remaining card of the set.  But should he ask a player for a card which he has not got, he then forfeits one card to the player so challenged, and the player next on his left takes up the play.\nWhen a player has succeeded in completing a set, he may expose another LEADING card, and go on asking until he incurs a forfeiture.  If a player, when his turn comes round to play, has not got a LEADING card either in his hand or exposed on the table, he forfeits a card to the one who played last, and the one to his left goes on with the play.  But if a player, having played his turn, and completed a set, then finds himself without a LEADING card, he does not forfeit, but the play passes to the player on his left.  No player must expose more than one LEADING card at a time, and must complete tht set before exposing another.  When a player has exhausted all his cards except a LEADING card, exposed on the table, that card is forfeited to the player whom he unsuccessfully challenges for a card of the same set.  \nThe winner of the game is the one who completes the most sets.\n*Forfeits by allowing a card to be drawn from his hand unseen by the opponent.\n\nInformation on the instruction card as follows:\nBy special arrangement with Messrs. Longmans, Green & co, the Publishers of the Celebrated Works by Bertha Upton.\nTHE NEW AND DIVERTING GAME OF GOLLIWOGG Consisting of Forty Eight Pictorial Cards depicting the Most Famous Characters and Scenes in the Above Works.\nAdapted, Drawn in Facsimile and Elaborately Rendered in Colours from FLORENCE K UPTON'S ORIGINAL DESIGNS.  Thos De La Rue & Co., Ltd., London.  Entered at Stationers' Hall.\n\nOn the back:-\nThos De La Rue & Co's WEDGWOOD & POMPEIAN PLAYING CARDS\nThese Cards are beautifully printed in colours, Highly Burnished both sides, Thin with Rounded Corners, and have large Index-Pips.\nThe WEDGWOOD cards imitate the style of Wedgwood Pottery and the POMPEIAN cards bear representations of Ancient Greek Sculpture.  \nSold by All Stationers.\n\n*Misc.181-1978 advert - Lists the card game as HP Gibosn & Sons Ltd, London, EC1 with GIBSONS printed under the illustration of the box - text:\nThe Most Beautiful, Artistic and Instructive Card Games Made.  Printed on Fine Cardboard, Enamelled on both sides nd printed with Ornamental design on back.  Each pack with Rules and Telescopic Box.  The cards composing the games are printed in colours from new and original designs of a most taking character, and the games will be found highly amusing for both young and old.", 
            "collection_code": "MoC"
        }
    }
]