[
    {
        "pk": 26519, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.539-1988", 
            "date_end": "1944-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1937, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1937-1944 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: printed in colours on card to show various cartoon characters created by Walt disney; the reverse sides, printed in blue, show Mickey mouse playing with cards.", 
            "dimensions": "", 
            "title": "Shuffled Symphonies, the game of; by permission walt disney - mickey mouse ltd", 
            "date_start": "1937-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:30", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48637, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 202350, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.539-1988", 
                        "museumobject": 26519, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc5391988", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27368, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26519, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc5391988", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 479, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: snap\nSubject: cartoon characters", 
                        "museumobject_count": 3, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-snap-subject-cartoon-characters"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:39:30", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "shuffled-symphonies-the-game-of-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1944, 
            "object_number": "O26819", 
            "events": [], 
            "credit": "", 
            "history_note": "Because of the use of Snow White, released in 1937, the game must be between 1937 and 1944. Booklet has an advertisement on the back for Pears soap showing a picture of Snow White with the words - SNOW WHITE - fairest of them all - recommends Pears, the World's most famous soap.\nNo maker is given, however, at the time Chad Valley was producing other games under licence from Walt Disney Mickey Mouse Ltd which would suggest that they produced this game too.", 
            "place": "England", 
            "production_note": "possibly Chad Valley", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules\nNo. of Players: any\nEquipment required: cards\nrules booklet\nbox of card printed in blue and white \n\nRules:\nRULES FOR THE GAME OF SHUFFLED SYMPHONIES\nBY PERMISSION OF WALT DISNEY - MICKEY MOUSE LTD\nMADE IN ENGLAND\n\nCARDS\n1.  There are 45 cards in the pack made up as follows:-\n     VALUE CARDS\n     2 Elmer Elephant          value 3\n     2 Pluto                         value 3\n     2 Three Little Pigs        value 2\n     2 Dopey                       value 2\n     2 Horace Horsecollar    value 2\n     2 Snow White              value 1\n     2 Mickey Mouse           value 1\n     2 Donald Duck             value 1\n    \n     NO VALUE CARDS - two each of the following:-\n     Ambrose Kitten            Max Hare\n     Clara Cluck                  Goofy\n     Tilly Tiger                     Minnie Mouse\n     The Twins                   Toby Tortoise\n     Dirty Bill                       Clarabelle\n     Pied Piper                   Donna Duck\n     Country Cousin           2 Little Wolves\nand one card only of the BIG BAD WOLF which is a penalty card.\n2.  The Value cards have their value number printed in the corner, and the Big Bad Wolf card has a P printed in the corner.\n3.  DEAL.  Cut for deal.  The highest card wins, value cards 3,2, and 1 ranking higer than No Value cards.  In the event of two or more players cutting equally high Vlaue cards, these players should cut again.  The first card dealt to the player on the left of the dealer and the deal continues in a clockwise direction until all the cards are dealt.\n4.  Players must not look at their cards, which must be kept face downwards until actually played.\n5.  THE GAME.  The object of the game is to win all the cards from the other players.\n6.  Any number of persons can play, but two or more packs should be used if more than five people play.\n7.  PLAY.  The dealer leads.  The game is commenced by the dealer turning up the top card of his pack and placing it in the centre of the table.  The second player then turns up his top card and places it on top of the dealer's card.  If the dealer's card is a Value card the second player must add to the pack in the middle the number of cards equal to the number printed on the dealer's Value card.  If, however, one of the cards with which the second player is paying is in itself a Value card, it automatically becomes the third player's turn, and he must pay the number of cards to the value of the second player's Value card, and so on until complete payment is made for the last played Value card with all No Value cards.  The player of the last Value card then takes the whole stack from the middle of the table and puts in underneath the cards he is holding.  It is then the turn of this player to lead.\n8.  If, in the course of the round, one player's cards are exhausted before he has finished paying the amount of the previous player's Value cards, he shall retire from the game and the rest of the payment is made by the player next to him, see paragraph 10.\n9.  The Big Bad Wolf is a special penalty card, and each time this card is exposed the player of it must give the top four cards from his pack to the first player who shouts WOLF.  The person playing the Big Bad Wolf card may not himself shout WOLF.  Play then continues as before.  The Big Bad Wolf card counts as a No Value card and is taken up with the rest of the stack at the end of the payment.  If two players call WOLF at exactly the same time, the four penalty cards are placed face downwards on the table and given to the player who first calles Mickey when a Mickey Mouse card is played thereafter.  Should the Big Bad Wolf card turn up again before a Mickey Mouse card, and again two or more players shout WOLF at exactly the same tim, four further cards are added to the previous four penalty cards already on the table and the player first calling Mickey correctly thereafter takes the eight or more cards as the case may be.  A player who calls WOLF or MICKEY in error for some other card must pay a penalty of placing four cards face downwards on the table.  These are taken by the player who first calls WOLF or MICKEY correctly thereafter.\n10.  If desired, a retired player may be permitted to re-enter the game if he is the first to call WOLF correctly on the Big Bad Wolf card turning up, but no player may re-enter the game more than once.\n11.  SCORING.  Points are scored as follows.  The winner scores one point for each player taking part in the game.  The player OUT next to the winner scores one point less, and so on - thus the first player out of the round scores one point, the next one out of the round scores 2 points, and so on according to the number of players, so that if there are 5 players the winner scores 5 points.\n12.  The winner of each game deals the cards next time.\n13.  The ultimate winner is the player who first scores 12 or more points.", 
            "collection_code": "MoC"
        }
    }
]