[
    {
        "pk": 919905, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1737-1900", 
            "date_end": "1793-12-31", 
            "labels": [], 
            "descriptive_line": "Turner, William (of Walthamstow), View of Lincoln, watercolour, ca. 1780s.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1775, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1780s (made)", 
            "primary_image_id": "2012FH0012", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1775-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-26 23:10:58", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case WD, shelf 74, box A", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1055116, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "A", 
                        "case": "WD", 
                        "inventory_number": 689721, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "1737-1900", 
                        "museumobject": 919905, 
                        "shelf": "74", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "17371900", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128548, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10155, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "17371900", 
            "object": "Watercolour", 
            "categories": [], 
            "last_checked": "2014-04-26 23:10:58", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "watercolour", 
            "sys_updated": "2013-08-23 00:00:00", 
            "image_set": [
                {
                    "pk": 285021, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-04-03 00:00:00", 
                        "last_processed": "2014-04-25 14:42:34", 
                        "priority": 0, 
                        "image_id": "2012FH0012", 
                        "sys_id": 1120012, 
                        "last_checked": "2014-04-25 14:42:34", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH0012.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1793, 
            "object_number": "O1029039", 
            "events": [], 
            "credit": "", 
            "history_note": "Ashbee Bequest, 1900\n\nHistorical Significance:\n\nJMW Turner was born Covent Garden, London, 23  April 1775, son of a barber. Turner entered RA Schools in 1789. His first exhibited works at the Royal Academy were watercolours of architectural subjects. He had already gained experience as an architectural draughtsman, working for Thomas Hardwick and Thomas Malton. However his ability to delineate the different architectural surfaces of Turner’s early watercolours shows the artist’s awareness of the oeuvre of Michael Angelo Rooker. Turner was a member of the circle of artists that formed in the home of the collector Thomas Monro. Probably from 1794, Turner was employed by collector Thomas Monro in completing drawings in his ‘academy’. This practice consisted of copying drawings by artists including J. R. Cozens, Dayes, Henderson and Hearne. Here Turner collaborated with Girtin, who produced tracings of artist’s drawings, by tinting them. Farrington records that Turner worked in Monro’s ‘academy’ for three years. \n\nIn 1791 Turner made his first extensive sketching trip. This was the first of what would become almost annual trips outside of London in which Turner would gather material for subsequent works. He recorded his visits through detailed pencil sketches, producing over 10,000 during these tours. He rarely painted directly from the motif in watercolour, stating in 1819 ‘that it would take up too much time to colour in the open air’ when he could make ’15 or 16 pencil sketches to one coloured’. Most of his watercolours were developed instead from these pencil sketches once the artist was back at his studio. \n\nIn the early nineteenth century Turner began producing prints. Between 1807 and 1819 Turner published the first issue of the <i>Liber studiorum</i> which consisted to a series of mezzotints after his own designs. Other print enterprises included volumes of engravings of the great rivers of Europe, whilst his <i>Picturesque Views of England and Wales</i> was his last major topographical publication.\n\nIn a long and exceptionally distinguished  career, exhibited 259 works at the Royal Academy between  1790 and 1850 and 17 at the British Institute between 1806 and 1846,  predominantly landscapes, sometimes with  historical themes. He is generally considered the  greatest painter in the history of British art. Turner died  at Chelsea, London, 19 December 1851 and was buried  in St Paul's Cathedral. He bequeathed his extensive  collection of oil paintings and watercolours to the  nation, now principally housed in the Clore wing  of the Tate Gallery.\n\nThis view probably dates to 1795, the year in which Turner exhibited a watercolour of the Cathedral Church at Lincoln at the Royal Academy (no.621). The view looks across the Brayford pool, a natural lake formed by the widening of the river Witham, to the hill upon which stands the Norman Cathedral. The composition and style of this early view is close to that of other views of Cathedral towns of the same date such as ‘Ely from the South’, dated c.1796 (Wilton, cat.95) and Hereford Cathedral, dated c.1793 (Wilton, cat.46). In each of these views a low viewpoint is used to look up at the distant town situated below the towering form of a cathedral. In the foreground is a small scene of a boat and an island creating a picturesque composition. The light palette, delicate treatment of the subject and attention to inconsequential detail, are characteristic of Turner’s early work prior to interest in the force of Nature of the sublime.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]