[
    {
        "pk": 125776, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "942-1889", 
            "date_end": "1870-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "53.68236200", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1800-1870 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Tunic or blouse of plain weave silk with applied sections embroidered with silk and metal thread in straight stitches and couching, faced with resist and block printed plain weave glazed cotton, with a button of metal thread.\nThe garment is light-weight dark blue silk with selvedges forming the sleeve edges, but the lower section of the front and the sides have applied, embroidered sections of both vertical stripes and floral motifs. The structure is the usual simple one with front/back and side panels with the undecorated sleeves set in at right angles.  The deep [to the navel] front slit is edged with a pieced vertical band [a] and [b] of metal thread and coloured silk embroidery and faced with a white ground plain weave, originally glazed, cotton with an incomplete pattern of resist and block printed black stem bearing small and large blossoms in red, blue and purple with green leaves; this fabric also faces the skirt hem slits.\nThe embroidered section is from another dark blue plain weave silk in at least three sections joined longitudinally, decorated in stripes, the widest [b] containing a simple flowering stem in silver-gilt thread couched with the highlight colours on the 5-petalled flowerhead, buds and leaves in pale blue, red, pink [now faded to white], or more often in pale blue, white and pink [now faded], this alternates with a long, left or right curving leaf in silver metal thread half framing a trilobed flower in silver-gilt metal thread with infills of coral pink [faded] and green straight stitches or pink and white.\nAt the sides, front and partially at the back edges is another wide band, this time of isolated stylized iris [?] plants in apparently two colourways:  silver and silver-gilt leaves with either a silver or silver-gilt flowerhread with straight stitch infill of red, pink and blue or in 2 shades of pink [now faded] and pale blue. The silver-gilt silk core also differs slightly from a deep yellow to a cream yellow. The narrow 'braid' stripe [a[ has a ground of couched silver-gilt thread with a simple repeat of a 6-petalled rosette in pale pink and pale blue straight stitches; one is dark red and light blue [bottom left hand side, near the hem]. The 'braid' stripe is edged with silver metal thread alternating with a rust-red silk thread.  This braid forms the lower front slit edges.\nAlong the front hem and at the back of the front slits is another applied panel of metal thread [b] found also edging the upper front silt and neck; this consists of a dark blue plain weave silk totally covered with couched silver-gilt forming the ground, with a silver meandering stem with 3 pink or 3 green leaves and small dark brown and silver buds.  This band is edged with rust-red silk held in place by 2 opposed meanders in silver thread.  This hem braid has not been applied to the hem of the main back panel.\nSilk Thread: 2Z \nMetal Thread: [1] silver-gilt strip close S-wound on yellow silk core; [2] silver strip close S-wound on white silk core.", 
            "dimensions": "Length: 83 cm, Width: 159 cm across sleeves and shoulders, Width: 76.5 cm at hem", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "silk thread, metal thread, weaving, printing, embroidering, sewing", 
            "last_processed": "2014-04-01 03:18:03", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "32.42065000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 197883, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 504368, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "942-1889", 
                        "museumobject": 125776, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "9421889", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 125445, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 46
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 125776, 
                        "role": "made", 
                        "place": 46, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "9421889", 
            "object": "Blouse", 
            "categories": [], 
            "last_checked": "2014-04-01 03:18:03", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "blouse", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 46, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Iran", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4011, 
                        "longitude": "53.68236200", 
                        "source": "production", 
                        "cis_id": "x30220", 
                        "museumobject_image_count": 2242, 
                        "latitude": "32.42065000", 
                        "type": "country", 
                        "slug": "iran-x30220"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1870, 
            "object_number": "O158549", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Iran", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]