[
    {
        "pk": 48289, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "F.146", 
            "date_end": "1876-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting depicting Lord Lytton, Viceroy of India, by Sir John Everett Millais.  Great Britain, 1876.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1876, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24007, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "portraits", 
                        "museumobject_count": 1324, 
                        "source": "object", 
                        "cis_id": "15637", 
                        "museumobject_image_count": 713, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 27910, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Lytton, Edward Robert (Lord)", 
                        "museumobject_count": 3, 
                        "source": "name", 
                        "cis_id": "N3537", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "lytton-edward-robert-lord"
                    }
                }
            ], 
            "date_text": "1876 (painted)", 
            "primary_image_id": "2006AF4622", 
            "rights": 3, 
            "physical_description": "Oil on canvas, three quarter length portrait of a bearded man with left hand on hip.", 
            "dimensions": "Height: 45 in estimate, Width: 29.25 in estimate", 
            "title": "Edward Robert Bulwer Lytton, First Earl Lytton; Lord Lytton, Viceroy of India", 
            "date_start": "1876-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-03-31 21:53:36", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 217, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil", 
                        "museumobject_count": 214, 
                        "source": "cis_materials", 
                        "cis_id": "14254", 
                        "museumobject_image_count": 181, 
                        "type": "", 
                        "slug": "oil"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 94039, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 115553, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "F.146", 
                        "museumobject": 48289, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "f146", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3167, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1896-08-13", 
                        "surname": "", 
                        "name": "Millais", 
                        "gender": null, 
                        "museumobject_count": 37, 
                        "death_year": 1896, 
                        "source": "object_production", 
                        "cis_id": "A2295", 
                        "museumobject_image_count": 29, 
                        "forename": "", 
                        "birth_date": "1829-06-08", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "millais-john-everett-sir", 
                        "birth_year": 1829
                    }
                }, 
                {
                    "pk": 9280, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1891-11-24", 
                        "surname": "", 
                        "name": "Lytton, Edward Robert (Lord)", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": 1891, 
                        "source": "content", 
                        "cis_id": "N3537", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1831-11-08", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "lytton-edward-robert-lord", 
                        "birth_year": 1831
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 46212, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 48289, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "f146", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 21:53:36", 
            "public_access_description": "This portrait of Edward Robert Bulwer-Lytton, 1st Earl Lytton (1831-91), statesman and poet, was commissioned by John Forster, who is best known as Charles Dickens's biographer. It was to be a reminder of his friend, who was about to set sail to India to take up the appointment of Viceroy. Sadly, Forster died before he saw the portrait. It is life-size and outstanding for the directness of the subject's outward-looking gaze. When it was exhibited at the Royal Academy in 1876, the Art Journal considered it to be one of the 'notable portraits of the year'. Millais was the most celebrated portrait painter in Britain at the time that he painted it.", 
            "exhibition_history": "", 
            "bibliography": "Fagence Cooper, Suzanne, <u>Pre Raphaelite Art in the Victoria & Albert Museum</u>, London, V&A Publications, 2003. 176p., ill. ISBN I 85177 393 2\n<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 190-191\nThe following is the full text entry.\n\n\"Born Southampton, Hampshire, 8 June 1829, of a wealthy Jersey family. Moved to London, studied briefly at Sass's art school and entered RA Schools 1840, its youngest ever student (he was 11). An infant and juvenile prodigy, he won several prizes in the 1840s. Founder member of the Pre-Raphaelite Brotherhood 1848. Exhibited 180 works, mainly subject pictures of various kinds, at the RA between 1846 and 1896, two at the BI 1847-8, 34 at the Grosvenor Gallery and five at the New Gallery. First popular success was 'A Huguenot... ' (RA 1852), which also marks an early move away from strict Pre-Raphaelite principles. Elected ARA 1853 (he was elected in 1850, but considered too young), RA 1863. In the 1860s began a series of attractive but (to modem taste) sentimental studies of children, popular through engravings, culminating in 'Bubbles' (1886), which became one of the most famous images of the time through its use as an advertisement for soap. In the 1870s achieved further success and wealth painting portraits of the most eminent people of the day. Illustrated numerous publications 1855-64, notably Moxon's edition of Tennyson (1857), three novels by Trollope (1860-4), and The Parables of Our Lord (1864). First artist to be created a baronet 1885; elected PRA 1896. After their marriage was annulled, married John Ruskin's wife Effie 1855. Died Kensington, London, 13 August 1896. His studio sales were at Christie's 1 May 1897, 21 March and 2 July 1898. More than any other 19th-century British artist, from 1850 onwards he has always received mixed critical reactions, ranging up to Ruskin's comment (on 'Peace Concluded' 1856): 'Titian himself could hardly head him now'. \n\n\nLIT: (selected) W Armstrong 'Sir John Everett Millais, his Life and Works', Art Journal 1885; M H Spielrnann Millais and His works 1898; J G Millais (the artist's son) The Life and Letters of Sir John Everett Millais \n2 vols, 1899; A L Baldry Sir John Everett Millais, his Art and Influence 1899; M Bennett Millais PRB-PRA RA exhibition catalogue 1967; G Millais (the artist's great-grandson) Sir John Everett Millais 1979; M Warner The Drawings of John Everett Millais Arts Council exhibition catalogue 1979; M Warner (et al) The Pre-Raphaelites Tate Gallery exhibition catalogue 1984 \n\nLord Lytton, Viceroy of India\nF146 Neg H415 \nCanvas, 114.2 X 74.3 cm (45 X 291/4 ins) \nSigned and dated '18 JEM [in monogram] 76' in red br \nBequeathed by Mrs John Forster 1894\n\nCommissioned in 1875 by John Forster (for whom see P35-1935 p184), a neighbour of Millais in Palace Gate, Kensington, and exhibited at the RA in 1876. J G Millais records that 'Forster seems to have been on equally intimate terms with Lord Lytton, for whose character and poetic works he entertained the highest admiration. He [Forster] was himself in failing health, and fearing that he should never see his friend again - for Lord Lytton had just been appointed Viceroy of India - he wrote to Millais in most pathetic terms, begging him as a personal favour to make a portrait of Lytton before he started for the East. This Millais did, but alas! poor Forster died in the following year, before the picture was finished. It is now, by the late owner's bequest, in the South Kensington Museum'. The Rev W Elwin tells the same story in his biographical preface to the 1888 Catalogue of the Printed Books in the Forster Bequest, calling Millais 'the artist who could paint him [Lytton] best'. \n\nEdward Robert Bulwer Lytton (1831-91) was the only son of the famous novelist Edward Bulwer-Lvtton, also Forster's close friend, and succeeded him on his death in 1873 as 2nd Baron Lytton, His principal career was as a diplomat, culminating in his appointment as Viceroy of India (1876--80) and his elevation to l st Earl of Lytton in 1880. But he was also a celebrated writer of poetry, at first under the pseudonym Owen Meredith, notably the collection of lyric verse The Wanderer (1857), which was dedicated to Forster, and the epic fantasy King Poppy (1892). Forster owned copies of his works, and of his father (Forster Collection nos 5557-5608, National Art Library, V&A); Lvtton's extensive correspondence with Forster and others was edited by his daughter Lady Betty Balfour and published in 1906. In a letter dated (presumably incorrectly) by Lady Betty to 1875, Lytton described Forster as 'father, brother, and more, much more, to me. No man ever had such a friend as I had in him' (vol I, p346). In a review of that edition, Lytton Strachey assessed Lytton's achievement as both diplomat and writer, and compared his personality to that depicted in the G F Watts portrait (see below; the review was reprinted in Strachey's Commentaries and Characters 1933). Richard Garnett, in his DNB article, wrote of Lytton that 'Few have touched life at so many points, have enjoyed such variety of interesting experiences, or have so profoundly fascinated their intimates, whether relatives, friends, or official colleagues'. \nThe Art Journal critic placed the work 'among other notable portraits of the year', along with Millais's portrait of Mrs Sebastian Schlesinger which hung as a pendant to it on the other side of Lord Leighton's 'The Daphnephoria' in gallery 3. The Athenaeum admired Millais's Mrs Schlesinger and his portrait of the Duchess of Westminster, only mentioned Lytton without comment, but concluded: 'If Mr Millais will, or must, paint portraits, which seems inevitable, he could hardly be expected to do better than this year shows him to be doing. But where are the fine pictures which made his youth illustrious, and secured the reputation of his manhood?' The Art Union had also been disappointed: having praised Millais's 'Over the Hills and Far Away', also exhibited at the RA in 1876, the critic remarked that the artist 'has been often accused lately of doing his work in a slap-dash, careless sort of way' (1876, p216). \nTo the present writer, Millais's work captures the personality of the sitter in the facial expression, but the rest of the painting (particularly the hands) cannot be compared favourably with the best of the artist's portraits such as 'William Gladstone' (1879, NPG). This may be due to the unexpected - and perhaps unwanted - commission from Forster in the middle of other work in 1875--6 which necessitated greater haste than usual; on the other hand, in his portraits of the 1870s and 1880s Millais does concentrate his skill on the face rather than on the pose, dress, or setting. \nAnother oil portrait of Lord Lytton, by G F Watts, 1884, is now in the NPG. For the fullest published iconography, see E Kilmurray Dictionary of British Portraiture Ill, 1981, pp128--9). \nEXH: \tRA 1876 (240); 19th Century English Art New Metropole Arts Centre, Folkestone, 1965 (78); An Exhibition for National Library Week, Central Library, Museum and Art Gallery, Stafford, 1969 \nLIT: \tAthenaeum 29 April 1876, p602; Art Journal 1876, p231; J G Millais, II, pp76-7; L Ward Forty Years of'Spy' 1917, p250 \nREPR: \tAs frontispiece to vol II of Lady B Balfour Personal and Literary Letters of Robert first Earl of Lytton 1906 \n\nRonald Parkinson.\"\nLord Lytton 'was a strange and troubling choice (actually, only fourth on Lord Salisbury's short list) to exercise paramount authority over a starving subcontinent of 250 million people'. He was the Viceroy of India during a period of only four years but was in office during the Great Famine of 1876-78 in which an estimated 5.5 million people in South and Southwestern India died of starvation. Occurring in part as a result of widespread drought, the commodification and export of grain by the colonial government also played a key role as record amounts of crops were shipped to England, leaving Indian people to starve. Some British citizens such as the humanitarian and author William Digby agitated for policy reforms and relief, but Lord Lytton opposed such changes. There were accusations 'that Englishmen in India accepted famine as a salutary cure for over-population'. Lytton justified his stringencies to the Legislative Council in 1877 by arguing that the Indian population \"has a tendency to increase more rapidly than the food it raises from the soil\"'. A Famine Commission was eventually set up to provide relief but Lytton’s reputation in the history of India is today widely recognised as being maleficent. “All through the autumn of 1876, while the vital kharif crop was withering in the fields of southern India, Lytton had been absorbed in organizing the immense Imperial Assemblage in Delhi to proclaim Victoria Empress of India (Kaiser-i-Hind). [The celebrations] included a week-long feast for 68,000 officials, satraps and maharajas: the most colossal and expensive meal in world history. An English journalist later estimated that 100,000 of the Queen-Empress's subjects starved to death in Madras and Mysore in the course of Lytton's spectacular durbar. Indians in future generations justifiably would remember him as their Nero”. Excerpts from Davis, Mike (2001), <u>Late Victorian Holocausts: El Nino Famine and the Making of the Third World</u>, London; New York: Verso Books.", 
            "vanda_exhibition_history": "", 
            "slug": "edward-robert-bulwer-lytton-first-oil-painting-millais-john-everett", 
            "sys_updated": "2014-03-27 00:00:00", 
            "image_set": [
                {
                    "pk": 42064, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:17:14", 
                        "priority": 0, 
                        "image_id": "2006AF4622", 
                        "sys_id": 54622, 
                        "last_checked": "2014-03-31 17:17:14", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF4622.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Millais, John Everett (Sir)", 
            "namecontext_set": [
                {
                    "pk": 52036, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3167
                    }, 
                    "fields": {
                        "name": 3167, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 48289, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 52037, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 9280
                    }, 
                    "fields": {
                        "name": 9280, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 48289, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1876, 
            "object_number": "O88732", 
            "events": [], 
            "credit": "Bequeathed by Mrs Eliza Ann Forster", 
            "history_note": "Bequeathed by Mrs Eliza Ann Forster, wife of John Forster, 1894. Accoding to the registered file, MA/1/D2023/5 this painting was bequeathed by a codicil in 1876, and executed in 1894.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]