[
    {
        "pk": 309535, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "532-1892", 
            "date_end": "1650-12-31", 
            "labels": [], 
            "descriptive_line": "Netherlands, 1630-50", 
            "shape": "", 
            "longitude": "5.33033000", 
            "year_start": 1630, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1630-50 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Oak linen press with central screw-thread to raise and lower the pressing plate, ornamented with fluting and applied motifs in ebonised wood.\n\nThe base consists of a horizontal lower plate (now split centrally along its length) with moulded edges, set on two carved feet. The upper pressing plate is a single piece with moulded edges, and a cut-out at each end that runs between the press uprights; it is fixed via a moulded oak block of rhombus shape to a single turned and threaded screw (walnut or fruitwood),which is pierced to receive a turn rod (missing 2013). The screw is gripped in the upper framework of the press which consists of two uprights joined by a moulded top rail, decorated with fluting, applied ebonised split turnings, buttons and 'jewel' ornaments, and turned finials.", 
            "dimensions": "Height: 56.5 cm, Width: 41.7 cm, Depth: 37.5 cm", 
            "title": "", 
            "date_start": "1630-01-01", 
            "materials_techniques": "Oak and ebonised wood, the screw possibly fruitwood", 
            "last_processed": "2014-04-01 12:00:21", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "N [reversed] S", 
            "latitude": "52.10808900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 416256, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 523578, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "532-1892", 
                        "museumobject": 309535, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5321892", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 234119, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 106
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 309535, 
                        "role": "made", 
                        "place": 106, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "5321892", 
            "object": "Linen press", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }
            ], 
            "last_checked": "2014-04-01 12:00:21", 
            "public_access_description": "In 17th century Netherlands, decorated linen presses, sometimes set on a substantial matching table-base, were often listed in the reception rooms of prosperous household inventories, rather than in the working quarters, reflecting the value, prestige and importance of high quality linen bedclothes and tableware. Such linens were laundered and pressed very carefully to enhance their appearance. This mid-size press would have been used for table napkins and smaller garments such as cuffs, collars and caps. As many as about 20 textiles could have been pressed at one time by the provision of additional pressing boards.\n\nThis example was acquired at an English country house sale, as English, but is now thought to be Dutch, on account on its distinctive decoration of fluting and 'jewel' ornaments of ebonised wood.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "linen-press", 
            "sys_updated": "2014-01-20 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 106, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Netherlands", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 4105, 
                        "longitude": "5.33033000", 
                        "source": "production", 
                        "cis_id": "x29020", 
                        "museumobject_image_count": 1974, 
                        "latitude": "52.10808900", 
                        "type": "country", 
                        "slug": "netherlands-x29020"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1650, 
            "object_number": "O369791", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £4. 6s. 9. at a sale of objects belonging to Mr Edward Peacock ('a collector') of Pottesford Manor, near Brigg, Lincolnshire, by Messrs Spring and Son, 1/6/1892, lot 217. RF 4041/1892, as English, 17th century. 'Small linen press (damaged)'\n\nThis press was purchased as English but is now regarded as Dutch, on the basis of its distinctive ornament.\n\nConstruction\nLinen presses are carefully designed to withstand the great forces exerted in use. The structure uses oak, a tough hardwood, with wedged joints to prevent the uprights pulling out of the base under pressure. The wide sled feet provide greater stability than individual corner feet. The screw (Dutch, spil) uses a harder wood such as beech or elm, sometimes stained to imitate a tropical hardwood. A closer thread would make the screw less prone to unwind under pressure. The bar handle was made of iron, brass or hardwood, and occasionally decorated. Where the screw meets the pressing block a special fixing was needed to prevent the press plate revolving as the screw turns: usually two pins on a flange.", 
            "place": "Netherlands", 
            "production_note": "", 
            "historical_context_note": "In 17th century Netherlands, decorated linen presses for use and ornament were a status symbol, reflecting the value, prestige and importance of high quality linen bedclothes and tableware. Whereas undecorated, purely utilitarian presses were kept in  work rooms such as the attic (and so substantial that they might be included in a house  sale as a fixture), decorated presses such as this example were prominently displayed  in the reception rooms (typically the voorhuis, or front room) of prosperous households,  where guests were received or business carried out. Decorated presses have survived in larger numbers than the plain presses that were replaced as they wore out. Larger presses were usually set on a substantial matching table-base. The dolls house of  Petronella de la Court c.1670-90 (Centraal Museum, Utrecht) shows, on the top floor, a  laundry room with a linen press on stand. \n\nWealthy households possessed multiple sets of linen in a range of qualities - for the body, bed and table, including napkins, table cloths, bedsheets, hand towels and garments – amounting to hundreds of pieces in total. \n\nIt is clear from 17th century Dutch paintings that crisply defined folds in show textiles were considered highly desirable. A linen press was used only at the end of the lengthy laundering process, which involved washing (at home or sent out to specialist launderers), bleaching (in outdoor bleaching fields), and subsequent stages that often occurred in the attic: hanging on a line of plaited straw (or in England of horsehair or cowhair), starching, folding on a deal trestle table, ironing with two ceramic or metal irons, polishing with a solid glass ‘stone’. Diskant (p.18) says that screw-type linen presses were used to press damp folded cloth. Pijzel-Dommisse (p.10) suggests that domestic linen was generally sent out of the house for washing and bleaching. Mangling, with a mangle board may have been part of the smoothing process, an alternative to a linen press, rather than removing the excess wash or rinse water (wringing or 'wrenching').\n\nSmaller presses (like this one), without a table-base and easily portable, are nearly always decorated. Aside from their display function, set on a chest or drawer-leaf table, they would have been used to press small linens that were not starched and ironed, such as table napkins and flat, square, kerchiefs. The linen aprons worn by children in some late 16c/early 17c portraits show a grid of fold lines, suggesting that they were smoothed and kept in a linen press. Collars, cuffs and caps and any shaped linen accessories, would generally have been starched and ironed not pressed. \n\nSome smaller linen presses carry carved decoration, and are fitted with a single drawer. They could  generally have been used with as many as about 20 pressing leaves, but wear on the  screw suggests that this example was generally used with a few. The leaves were  generally wider at the front than the back, so that they could be slid easily into the press.  Many, being loose, have become lost. Van Aalst  and Hofstede suggest that linens  would have been kept for a long time in the press, but do not specify the period. They  also speculate that small presses were used to press flowers (p. 430). Linen presses  have sometimes been confused with presses in wood and metal used in book binding,  the design of which is however quite different.\n\nAdditional comments from Susan North, November 2013\nThe idea that large quantities of linen were considered necessary in part because linen was customarily laundered only two or three times per year, seems without a solid base of evidence. Most wealthy and aristocratic families had full-time laundry servants who would not have been idle for long periods, and mention of laundry in the 18th century domestic advice, implies or states directly that laundry was a weekly task, which corresponds with payments for soap, blue, washerwomen, etc from some household accounts.  From other accounts, there was some indication that it may have been done monthly, especially by country gentry - Rev. Coles, Mrs Purefoy, Parson Woodeforde, etc. Domestic advice warns that stains will set if not washed out immediately, and even unused clean linen will yellow or grow mouldy if left for several months.  Furthermore, leaving damp rags in piles was the first step in the decomposition of linen for papermaking, one with a risk of self-combustion: 'they'll catch fire as wet hay will'.  \n\nBibliography\nLoek van Aalst  and Annigje Hofstede, Noord- Nederlandse meubelen van  renaissance  tot vroege barok  1550-1670  (Houten : Hes &amp; De  Graaf ublishers,  2011.) pp.429- 442\n\nMariët Westermann et al., Art &amp; Home. Dutch Interiors in the Age of  Rembrandt (Denver Art Museum and The Newark Museum. Waanders  Publishers, Zwolle, 2001) cat. 59\n\nEda Diskant, 'A 17th Century Dutch Room' Philadelphia Museum of Art  Bulletin, Winter 1984\n\nJet Pijzel-Dommisse, The 17th-century dolls' houses of the Rijksmuseum  (Amsterdam, 1994)\n\nPamela Sambrook, The Country House Servant (1999)", 
            "collection_code": "FWK"
        }
    }
]