[
    {
        "pk": 744626, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1326-1907", 
            "date_end": "1804-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1772, 
            "exhibitions": [
                {
                    "pk": 4295, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Venetian Visions", 
                        "date_end": null, 
                        "museumobject_count": 85, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 76, 
                        "type": "", 
                        "slug": "venetian-visions", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1772-1804 (made)", 
            "primary_image_id": "2011FA5214", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 31.4 cm, Width: 21.2 cm", 
            "title": "", 
            "date_start": "1772-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-26 19:18:33", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level E, case L, shelf 7, box A", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 879588, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 562
                    }, 
                    "fields": {
                        "box": "A", 
                        "case": "L", 
                        "inventory_number": 933820, 
                        "room": "LVLE", 
                        "part_name": "", 
                        "museum_number": "E.1326-1907", 
                        "museumobject": 744626, 
                        "shelf": "7", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level E", 
                        "museum_number_token": "e13261907", 
                        "gallery": 562
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 562, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLE", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level E", 
                        "site_code": "VA", 
                        "museumobject_count": 201138, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49657", 
                        "museumobject_image_count": 46889, 
                        "type": "", 
                        "slug": "lvle-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "e13261907", 
            "object": "Print", 
            "categories": [], 
            "last_checked": "2014-04-26 19:18:33", 
            "public_access_description": "", 
            "exhibition_history": "Venetian Visions (Victoria and Albert Museum, Galleries 88a and 90 07/10/11-01/04/12)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "print", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [
                {
                    "pk": 265158, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-04-25 14:38:58", 
                        "priority": 0, 
                        "image_id": "2011FA5214", 
                        "sys_id": 1055214, 
                        "last_checked": "2014-04-25 14:38:58", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FA/2011FA5214.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1804, 
            "object_number": "O840617", 
            "events": [], 
            "credit": "", 
            "history_note": "Historical Significance: Giandomenico was the eldest son of Gianbattista Tiepolo, the most celebrated Venetian painter of the period. He entered his father’s workshop as a teenager, developing as an artist by copying his father’s drawings and etchings. At the same time Giandomenico begun to work on first independent projects, such as the painted cycle of the Stations of the Cross for the Oratory of the Crucifix in S. Polo, Venice (c. 1747, <i>in situ</i>). \n\nFrom 1750 to 1753 he assisted his father in executing the frescoes in the Würzburg Residenz, painting independently the over-doors of the Kaisersaal. At this time Giandomenico emerged as an artists of a more intimate and direct manner than his father’s. During the Würzburg period the younger Tiepolo amanged to execute some independent, large-scale paintings, such as The Institution of the Eucharist (1753; Copenhagen, Stat. Mus. Kst.)\n\nThe family cooperation continued in the decoration of the Villa Valmarana, outside Vicenza (1757) and during his father’s service for the Kind of Spain from 1762. After his father’s death in 1770, Giandomenico returned to Venice to produce some of his most important mature paintings, such as Abraham and the Three Angels (1773-4, Venice, Accademia) and Building of the Trojan Horse (1773-4; Hartford, CT, Wadsworth Atheneum). He continued the tradition of Venetian monumental painting. From 1780 to 1783 he served as president of the Venetian Academy. \n\nThe narrative series of etchings and drawings are among the most significant achievements of Giandomenico Tiepolo. His first series was etched after the Via Crucis cycle in S. Polo, testifying the success of the cycle. Another important group, the 24 prints narrating the Flight into Egypt, was published in Würzburg in 1750-3. Many of the etchings by Domenico are after the designs of his father, as in the case of the River God, for which both the etching and the drawing exist in the V&A collection. This group of works shows a close artistic relationship between father and son.  \n\nIn his later drawings, Giandomenico showed a strong interest in daily life, departing slightly from the grand manner of his father and other painters in the Venetian transition. The series of drawings entitled Entertainments of Children (1797) depict the life of an ‘everyman’ at the time of rapid historical change contemporary to Domenico’s late period.\n\nThis etching, depicting an allegorical group of River figures, is probably based on the drawings of Gianbattista Tiepolo, catalogued in the V&A collection under D.1825-74-1885. The plate is inscribed “J. Batta Tiepolo inven. rt del. Domenicus Filius inc.”, which emphasises the artistic relationship between the father and son, as well as making it clear that the design was never painted. \n\nThe original drawing in pen and wash is executed in a rapid manner characteristic of the older Tiepolo. Only the main seated figure and the slight suggestions of the background feature in the original drawing. Giandomenico added 5 figures and carefully described the setting transforming the sketch of his father into a delicate form of a classical temple. \n\nKnox suggests that the etching comes from around 1745-55, although he admits that in comparison with other etchings by Domenico at the time it could have been executed later. Rizzi prefers an earlier dating on the basis of the stylistic similarities with the Scherzi.\n\nReferences\n\nKnox, G.: <u>Catalogue of the Tiepolo drawings in the Victoria and Albert Museum</u>, London 1975.\nRizzi, A.: <u>The etchings of the Tiepolos</u>, London 1971", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]