[
    {
        "pk": 104885, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1373-1869", 
            "date_end": "1724-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'The Vegetable Seller', Pieter Angillis, 1724", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1724, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 1, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "figures", 
                        "museumobject_count": 3080, 
                        "source": "object", 
                        "cis_id": "x31098", 
                        "museumobject_image_count": 2330, 
                        "type": "", 
                        "slug": "figures"
                    }
                }, 
                {
                    "pk": 24306, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "garden", 
                        "museumobject_count": 370, 
                        "source": "object", 
                        "cis_id": "24993", 
                        "museumobject_image_count": 201, 
                        "type": "", 
                        "slug": "garden"
                    }
                }, 
                {
                    "pk": 48404, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "cottage", 
                        "museumobject_count": 146, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 94, 
                        "type": "", 
                        "slug": "cottage"
                    }
                }, 
                {
                    "pk": 4661, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "vegetables", 
                        "museumobject_count": 75, 
                        "source": "object", 
                        "cis_id": "x35646", 
                        "museumobject_image_count": 48, 
                        "type": "", 
                        "slug": "vegetables"
                    }
                }
            ], 
            "date_text": "1724 (painted)", 
            "primary_image_id": "2007BL4039", 
            "rights": 3, 
            "physical_description": "The Vegetable Seller, oil on canvas, 31.8 x 33.7 cm", 
            "dimensions": "Height: 12.5 in estimate, Width: 13.25 in estimate", 
            "title": "The Vegetable Seller", 
            "date_start": "1724-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:51:10", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'P Angillis fe 1724'", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 105, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Flemish School", 
                        "museumobject_count": 468, 
                        "source": "cis_style_period", 
                        "cis_id": "x31261", 
                        "museumobject_image_count": 367, 
                        "type": "", 
                        "slug": "flemish-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 171406, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 423384, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1373-1869", 
                        "museumobject": 104885, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "13731869", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 33216, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1734-12-31", 
                        "surname": "", 
                        "name": "Angillis, Pieter", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1734, 
                        "source": "object_production", 
                        "cis_id": "A19223", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1685-11-05", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "angillis-pieter", 
                        "birth_year": 1685
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 102508, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 104885, 
                        "role": "painted", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "13731869", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:51:10", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-vegetable-seller-oil-painting-angillis-pieter", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 91394, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-02-21 00:00:00", 
                        "last_processed": "2014-03-31 17:27:56", 
                        "priority": 0, 
                        "image_id": "2007BL4039", 
                        "sys_id": 314039, 
                        "last_checked": "2014-03-31 17:27:56", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BL/2007BL4039.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Angillis, Pieter", 
            "namecontext_set": [
                {
                    "pk": 125483, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 33216
                    }, 
                    "fields": {
                        "name": 33216, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104885, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1724, 
            "object_number": "O133731", 
            "events": [], 
            "credit": "Bequeathed by Rev., Chauncey Hare Townshend", 
            "history_note": "Bequeathed by Chauncey Hare Townshend in 1868. \nChauncey Hare Townshend (1798-1868) (he added the \"h\" to his surname in 1828), the only son of a wealthy landowner, was born in Goldaming on 20 April 1798. He was educated at Eton and Trinity Hall, Cambridge and took holy orders, though he never practiced his vocation. Townshend was an essayist, poet and writer and became close friends with many esteemed authors of his generation.  He was a friend of the literary critic, editor, and collector John Forster (1812-1876) and Charles Dickens (1812-1870), with whom Townshend shared a fascination with mesmerism, and who dedicated Great Expectations to him. Upon hearing of his death, Dickens remarked 'It is not a light thing to lose such a friend, and I truly loved him' (Letters of Charles Dickens, 1880, 372).  Townshend is believed to have been the inspiration for the character of the collector Mr. Fairlie in The Woman in White by Wilkie Collins (1824-1889).  A major patron of the arts, Townshend was an important early collector of photographs.  He was particularly interested in landscape paintings and photography (especially by Northern European artists), as is shown by his collection.  Townshend had no children, and upon his death he left his collection of over 350 oil paintings, watercolours and prints to the South Kensington Museum (later V&A).  The remainder of his collection, including his library with his manuscript of Great Expectations, was bequeathed to the Wisbech and Fenland Museum.\n\nHistorical significance: Although he strove to become a history painter at the start of his career, Pieter Angellis achieved fame with rural genre pieces such as the Vegetable Seller.  Born in Dunkirk, France to a family of Antwerp artists, Angellis’s works follow the Flemish tradition of David Teniers, to whom Angellis may have been apprenticed.  Indeed, Horace Walpole suggests that “his manner was a mixture of Teniers and Watteau, with more grace than the former, more nature than the latter” (H. Walpole Anecdotes of Painting in England (London 1762-71), iv, pp. 16-18).  He travelled to Dusseldorf in 1712 to study the collection of John William von Wittelsbach, and upon his return to Antwerp, Angellis, by then an established artist, became a Master of the Guild of St. Luke in 1715/16.  \n \nSometime between 1716 and 1719, Angellis moved to London, where his works were well received.  The most popular paintings with his London clientele were “in Oyl of Conversations or such like pieces curiously and highly finisht… with which he mixes fruits of all kinds from Nature. & fish. So representing persons a buying or selling fish or fowles” (G. Vertue, Notebooks, III, p. 36 (1728).  These paintings were purchased by members of the English aristocracy and Queen Anne, who commissioned a portrait of the Knights of the Garter.  In 1722 he produced three paintings of the life of Charles I as designs for engraving.  The years 1719-28 were the most productive of Angellis’s career.  In 1728 he left to study in Rome with the artists Pieter Scheemakers II and Laurent Delvaux.  Although he planned to return to London, Angellis settled for a time in Rennes, where he died in 1734. \nAn autumnal, rural scene is depicted. In the yard of a cottage, the proprietor, wearing an apron and a bonnet, and with a stick in his right hand, selects vegetables brought by three peasants, who have entered through the open gate at the right. Next to stands a woman, in an upright pose, with a basket of produce on her head. The proprietor gestures with his left hand towards the wheelbarrow of vegetables brought by a man, who stoops under its weight. In the foreground is a back-turned kneeling woman, her features concealed by a trailing headscarf, who has deposited the contents of her basket on the ground before her. At the left foreground is an open keg and a broom. Behind this, the circle of figures is completed by a youth, leaning with his right hand on the window ledge of the cottage, and holding a jug in his other hand. Winter vegetables are portrayed; cabbages, turnips, a pumpkin and other root crops. The colour scheme is autumnal, consisting mainly of muted brown tones.\nAngellis shows his skill of depicting fine detail and his fascination with subjects from everyday life in The Vegetable Seller.  His use of white highlights characterize the freshness of the vegetables, the quality and texture of the costume, and the sweat on the brows of the men.  The natural attitude of the figures gives a sense of immediacy, as if the viewer has happened upon the scene.  \n  \nFollowing the Flemish tradition, Angellis uses a warm (though fairly muted) colour palette that includes vermillion on the hands and faces of the figures.  The strident colours of the clothing (red, blue, and ochre) provide a counterpart to the muted greens and whites of the vegetables in the centre.\n \nThe prominence of the produce is enhanced by the man to the left pointing rightward in their direction.  He is juxtaposed with the man, straining under the weight of the cart, pushing the vegetables towards the left, and in the opposite direction of the pointing finger.  These opposing actions draw the viewer’s eye to the cart from both sides of the painting. \n \nAlthough the figures are shown in contemporary dress, the stance of the woman, with her left hand on her hip and her right hand supporting the basket of fruit that she carries on her head, recalls antique compositions. The leaning mop and vegetables in the foreground, beside the kneeling woman, are very highly detailed and are typical of the still-life displays that Angellis included in his compositions, especially during his time in London. \n \nAt the centre bottom of the canvas, the painting is signed and dated 1724, during which time Angellis was working in London.  The Vegetable Seller is typical of the much sought-after market scenes he produced there. The popularity of such genre pieces, particularly amongst the English aristocracy, made him such a successful artist that he was able to live in the expensive artists’ colony at the Piazza, Covent Garden (London).\n \nThis is one of over 350 works given to the South Kensington Museum as part of the Townshend Bequest in 1868, just nine years after the opening of the Sheepshanks gallery, which housed John Sheepshanks’ collection of contemporary British art. The Townshend collection added a stronger focus on continental northern European artists, expanding the breadth of the burgeoning paintings collection of the South Kensington Museum.", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]