[
    {
        "pk": 19454, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.27[O]", 
            "date_end": "1833-12-31", 
            "labels": [
                {
                    "pk": 5665, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "27/03/2003", 
                        "museumobject": 19454, 
                        "label_text": "British Galleries:\nSheepshanks commissioned this replica of Collins' painting that had been exhibited at the Royal Academy a year earlier and greatly admired. The children are holding open the gate for a horseman whose shadow can be seen. They were described as 'simple and natural'. The small scale and the affectionate subject matter were qualities praised in contemporary British art."
                    }
                }
            ], 
            "descriptive_line": "Oil painting entitled 'Rustic Civility' by William Collins.  Great Britain, 1833.", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1833, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 358, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "children", 
                        "museumobject_count": 950, 
                        "source": "object", 
                        "cis_id": "x31526", 
                        "museumobject_image_count": 560, 
                        "type": "", 
                        "slug": "children"
                    }
                }, 
                {
                    "pk": 48115, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dog (animal)", 
                        "museumobject_count": 137, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 107, 
                        "type": "", 
                        "slug": "dog-animal"
                    }
                }
            ], 
            "date_text": "1833 (painted)", 
            "primary_image_id": "2006AM2392", 
            "rights": 3, 
            "physical_description": "One of the artist's most famous works, and one of the best-known British paintings of the nineteenth-century.  The sixth duke of Devonshire had bought an earlier version, which is still at Chatsworth, and in his guidebook of 1845, he wrote: 'People are amused at having to find out what is coming through the gate, which few do, till the shadow on the ground is pointed out to them'.  The duke recognized the lasting appeal of the painting; its charm and popularity is indeed due to the way the two village children, one 'touching his forelock' in deference (as he does not own a hat he can raise), have opened the gate.  They gaze, presumably hoping for a coin in reward, at the approaching gentleman on horseback, whose shadow only is included in the painting, while the smallest child looks directly out at us.", 
            "dimensions": "Height: 45.6 cm, Width: 61 cm, Height: 64.5 cm framed, Width: 79.5 cm framed", 
            "title": "Rustic Civility", 
            "date_start": "1833-01-01", 
            "materials_techniques": "oil on panel", 
            "last_processed": "2014-03-31 20:05:41", 
            "label": "British Galleries:\nSheepshanks commissioned this replica of Collins' painting that had been exhibited at the Royal Academy a year earlier and greatly admired. The children are holding open the gate for a horseman whose shadow can be seen. They were described as 'simple and natural'. The small scale and the affectionate subject matter were qualities praised in contemporary British art. [27/03/2003]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "British Galleries, room 122h, case WS", 
            "marks": "'W Collins 1833'", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 28906, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 999
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WS", 
                        "inventory_number": 93479, 
                        "room": "122H", 
                        "part_name": "", 
                        "museum_number": "FA.27[O]", 
                        "museumobject": 19454, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "British Galleries, room 122h", 
                        "museum_number_token": "fa27o", 
                        "gallery": 999
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 999, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "122H", 
                        "site_name": "", 
                        "name": "British Galleries, room 122h", 
                        "site_code": "VA", 
                        "museumobject_count": 23, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49218", 
                        "museumobject_image_count": 22, 
                        "type": "", 
                        "slug": "122h-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4901, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1847-02-17", 
                        "surname": "", 
                        "name": "William Collins", 
                        "gender": null, 
                        "museumobject_count": 36, 
                        "death_year": 1847, 
                        "source": "object_production", 
                        "cis_id": "A8263", 
                        "museumobject_image_count": 14, 
                        "forename": "", 
                        "birth_date": "1788-09-18", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "collins-william-ra", 
                        "birth_year": 1788
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 20669, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19454, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa27o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 12, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "British Galleries", 
                        "museumobject_count": 1593, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1277, 
                        "type": "", 
                        "slug": "british-galleries"
                    }
                }, 
                {
                    "pk": 35, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Children & Childhood", 
                        "museumobject_count": 9983, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1893, 
                        "type": "", 
                        "slug": "children-childhood"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:05:41", 
            "public_access_description": "Object Type\nOil paintings with sentimental scenes of children in the countryside became popular with collectors such as John Sheepshanks and the Rev. Chauncy Hare Townshend, as well as with the Victorian public in general.\n\nPeople\nWilliam Collins trained at the Royal Academy and went on to become a popular painter of landscapes and rustic genre scenes. He travelled extensively in Britain and abroad, particularly in Italy, and these journeys are reflected in the subjects of his pictures. He was particularly fond of representing children. Here the combination of his fine technique and the agreeable nature of the subject in this painting appealed to a wide public, connoisseurs and amateurs alike.\n\nThis version is a replica of a painting exhibited at the Royal Academy in 1832, and bought by the 6th Duke of Devonshire. John Sheepshanks subsequently commissioned this smaller replica.\n\nSubjects Depicted\nThe picture provides a simple puzzle for the viewer: for whom have the children opened the gate?  The answer is given by the shadow of the horseman on the ground.  Negotiating the opening of an old gate while remaining on horseback can be difficult, so the children are indeed displaying 'rustic civility' to the rider of the horse.", 
            "exhibition_history": "", 
            "bibliography": "Parkinson, R., Victoria and Albert Museum, <u>Catalogue of British Oil Paintings 1820-1860</u>, London: HMSO, 1990, p. 36\nThe following is the full text of the entry:\n\"COLLINS, William, RA (1788-1847)\n\nBorn London 8 September 1788, the son of the Irish writer William Collins, author of a memoir of George Morland RA, who encouraged the boy's interest in painting. In 1807 he entered the RA schools, and exhibited his first painting there. Made his name with 'The Disposal of a Favourite Lamb' in 1813; elected ARA 1814, RA 1820. Achieved great popularity with his landscapes and, particularly, rustic genre scenes in the 1820s; Ruskin highly praised his works in the 1840s. Married in 1822 the sister of the portrait painter Margaret Carpenter. Travelled extensively in Britain and abroad, especially in Italy 1836-38; these visits are reflected in the subjects he painted. Exhibited 124 works at the RA between 1807 and 1846, and 45 at the BI 1808-43. Librarian at the RA 1840-2. Died London 17 February 1847. His studio sale was at Christie's 31 May-5 June 1847. His two sons were the novelist William Wilkie Collins and the painter Charles Allston Collins. There are watercolours and a sketchbook in the V&A collections. \n\nLIT: \tWilliam Collins 'List of Pictures and Patrons', two MS volumes 1808-27 and 1827-46, National Art Library, V&A (referred to below as Lists); <i>Athenaeum</i> 20 February 1847, p200 (obit); <i>Art Journal</i> 1847, p137 (obit); W Wilkie Collins <i>Memoirs of the Life of William Collins, Esq</i>, RA 2 vols, 1848 (referred to below as <i>Memoirs</i>); <i>Art Journal</i> 1855, p 141 W. Clarke <i>The Secret Life of Wilkie Collins</i> 1988 \n\n<b>Rustic Civility</b> \nFA27 Neg GJ688 \nPanel, 45.6 x 61 cm (18 x 24 ins) \nSigned and dated 'W Collins 1833' on bottom bar of gate bl \nSheepshanks Gift 1857\n \nOne of Collins's most famous works, a reduced replica of the painting (71.1 x 91.5 cm/28 x 36 ins) exhibited at the RA in 1832 (29), where it was admired by the <i>Athenaeum</i> critic (12 May 1832, p309) as 'much to our liking in all things', and where it was bought by the 6th Duke of Devonshire for £262 l0s. It is still in the Devonshire collection at Chatsworth, and is now titled 'Coming Events'. According to the <i>Lists</i>, Sheepshanks commissioned this replica, 'to be about half the size', from Collins on 16 June 1833 for £157 l0s; it was begun that summer and finished in December. \n\nThe 6th Duke wrote of his painting (in his <i>Handbook of Chatsworth and Hardwick</i> 1845, p63); 'People are amused at having to find out what is coming through the gate, which few do, till the shadow on the ground is pointed out to them'. A great part of the charm and popularity of the picture is indeed due to the way two of the village children (one touching his forelock in deference) gaze at the approaching gentleman on horseback, whose shadow only is included in the painting, while the smallest child looks directly out at the spectator.\n \nA watercolour sketch (13.4 x 17.2 cm/5¼ x 6¾ ins), for the painting was lot 110, as 'Rustic Courtesy', in the J P Heseltine sale at Sotheby's 25 March 1920; it had been sold earlier at the artist's posthumous sale at Christie's 2 June 1847 (364; lot 412 was two studies also for 'Rustic Civility'). An oil sketch (38 x 55 cm/15 x 21 5/8 ins) was sold by Phillips and Swetenham at Chester 30 September 1981 (134); to judge from the catalogue illustration, this could be a copy by another hand.\n \nENGR: J Outrim, for <i>The Cabinet of Modern Art, and Literary Souvenir</i> 1836 (1835), frontispiece; A Gusnand, as 'L'Ombre du Cavalier', wood engraving after a drawing by K Girardet, for the <i>Album du Magazin Pittoresque</i> 1862, p112; G Cousen, for the <i>Art Journal</i> 1865, facing p234 \n\nLIT:<i>Lists</i>; English Art in the Public Galleries of London 1888, repr\"\n<u>100 Great Paintings in The Victoria & Albert Museum</u>. London: V&A, 1985, p.126\nThe following is the full text of the entry:\n\n\"William Collins RA 1788-1847 \n<i>British School</i> \nRUSTIC CIVILITY \nSigned <i>W Collins</i> 1833 on the gate \nOil on panel, 45.7 x 61 cm \nFA.27. <i>Sheepshanks Gift</i> \n \nWilliam Collins, born in London, the son of a picture dealer was described by a contemporary critic Richard Redgrave as a subject painter who occasionally painted portraits, but chose rustic groups and landscapes as his favourite form of expression. His art, says Redgrave was 'feeble, wanting in vigour and power,' but he added, 'through his happy choice of subjects his pictures will always be popular'. This painting is a half-size version, dated 1833, commissioned by John Sheepshanks, of the original, which was sold at the Royal Academy Exhibition of 1832 to the Duke of Devonshire for 250 guineas.\n\nThe subject matter illustrates an age-old state of society, by no means obsolete during the first half of the 19th century, when ragged, shoeless children of the poor could earn a copper by performing small services, such as holding a horse's reins, or in this case, opening a gate for a lady or gentleman to pass through. The oldest child of the little group touches his forehead as a sign of subservient respect for the mounted 'gentleman', whose shadow falls across the path in the foreground of the painting. The chief originality of the work lies in the way in which the approach of the unseen rider is depicted, adding another dimension on the viewer's side of the scene. An engraving after the subject contained in the Parisian <i>Album du Magazin Pittoresque</i>, 1862, recognizing this aspect, entitles the painting 'L'Ombre du Cavalier'. \n\nThe road leading up to Montague House, Frognal, Hampstead, known as Montague Grove has been suggested as the location of the country lane, but though Collins is known to have lived for a short while at Hampstead, where in 1829 he 'temporarily engaged a house near the Heath', no positive identification of the location has been found. <i>Rustic Civility</i> was the first of three paintings with similar groups of country children; <i>Rustic Hospitality</i> and <i>Happy as a King</i> were also shown at the Royal Academy, in 1834 and 1836 respectively. Though all three were popular and were engraved, <i>Happy as a King</i> was perhaps the most charming of them, for its composition appears in a nursery wallpaper, produced as late as 1862.\n\nJean Hamilton\"", 
            "vanda_exhibition_history": "", 
            "slug": "rustic-civility-oil-painting-collins-william-ra", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 4370, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-03-11 00:00:00", 
                        "last_processed": "2014-03-31 17:09:09", 
                        "priority": 0, 
                        "image_id": "2006AM2392", 
                        "sys_id": 112392, 
                        "last_checked": "2014-03-31 17:09:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM2392.jpg"
                    }
                }, 
                {
                    "pk": 6354, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-03-12 00:00:00", 
                        "last_processed": "2014-03-31 17:09:34", 
                        "priority": 1, 
                        "image_id": "2006AM5536", 
                        "sys_id": 115536, 
                        "last_checked": "2014-03-31 17:09:34", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM5536.jpg"
                    }
                }, 
                {
                    "pk": 4369, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:09:09", 
                        "priority": 2, 
                        "image_id": "2006AM2390", 
                        "sys_id": 112390, 
                        "last_checked": "2014-03-31 17:09:09", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM2390.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Collins, William (RA)", 
            "namecontext_set": [
                {
                    "pk": 21028, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4901
                    }, 
                    "fields": {
                        "name": 4901, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19454, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1833, 
            "object_number": "O17373", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Commissioned by John Sheepshanks and given to the Museum, 1857.  By William Collins RA (born in London, 1788, died there in 1847)", 
            "place": "England", 
            "production_note": "dated 1833", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]