[
    {
        "pk": 113655, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "10-1890", 
            "date_end": "1550-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "16.71172500", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1500-1550 (made)", 
            "primary_image_id": "2008BT1742", 
            "rights": 3, 
            "physical_description": "Tondo frame with pastiglia relief, water gilded and decorated with punch work.\n\nStructure \nThe groove marks on the reverse of the main frame show that it is turned from one piece of poplar or lime. The profiles of the outer and the sight edge moulding and the sloping frieze are turned in the wood.  \n\nThe whole frame has warped and as a result of the shrinkage of the wood across the grain, the frame is no longer circular. There is damage from wood boring beetle flight holes and channelling from wood boring beetle larvae running through the surface decoration.  At the bottom of the frame, there is a wooden repair which can be clearly seen when looking at the back of the frame. This is also visible in the execution of the gilded finish at the front. \n\nDescription of Ornament \nA cyma reversa moulding borders the sight edge, followed by a torus moulding decorated in pastiglia with an imbrecated leaf pattern. The frieze is also decorated in pastiglia, with scrolling leaves punctuated by palmettes on a punched background.\n\nDecorative Finish \nThe relief decoration on the torus and on the sloping frieze is made out of cast applied pastiglia. The cast work for the frieze decoration is applied in seven lengths, with joins through the middle of each palmette, except for one join, at between 3 and 4 o’clock, where the design repeat is foreshortened and the palmette has been abandoned.\n\nIt was not possible to see the substructure of the torus. The torus moulding may be turned in the wood, with the cast ornament wrapped over or the whole torus could be entirely cast and applied. The cast leaf work has two distinct joins though there may be more joins that are not apparent concealed by the gilded finish.\n\nThe cast work has a coarser texture than the white ground layer applied on top. This can be seen on the frame where there is an area of damage. (See detailed image of this frame). There are general shrinkage cracks in the cast work which continue through to the gilded finish.  As expected, these traverse across the direction of the wood grain.\n\nA sample of the cast work was analysed. (Analyses carried out by Dr Brian W Singer, Northumbria University). The results indicate that the bulk of the cast work consists mainly of gypsum in animal glue. These mixed together are also known as gesso. Traces of chalk were also present but this may be from later repairs. \n\nThere is one original gilded scheme of water gilding, with punch work on the background to the relief ornament of the leaf motifs, applied on a red-orange bole, over a white ground, over the cast work. \n\nThere are also areas of repair carried out in water gilding with a similar coloured bole to the original.  These can be easily identified by the marks from the tool that has been used to replicate the punch work of the original gilding. This is clearly different from the original. (See detailed image of this frame). This is apparent on an area of the background of the frieze at 1 o’clock. There are also repairs to the gilding around the sight edge and where the wooden repair has been carried out on the bottom edge of the frame. There are several areas of discoloured retouches. \n\nHanging Device\nThe top of the frame can be determined by the presence of a lighter mark where the old hanging device, probably a wrought metal strap and hook, used to be. There are the remains of two cut nails that would have held it.\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Diameter: 311 - 320 mm, Depth: 33 mm", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Poplar or lime, with pastiglia relief, water gilded and decorated with punch work.", 
            "last_processed": "2014-04-01 02:28:25", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "39.60698500", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 182385, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 527408, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "10-1890", 
                        "museumobject": 113655, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "101890", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 111577, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 290
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 113655, 
                        "role": "made", 
                        "place": 290, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "101890", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:28:25", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, though they developed from earlier frames on altarpieces in both metal and wood. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian Renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects, and many are gilded using various techniques. Many of the ornaments used are classical and architectural in origin.\n\nThis frame was made by turning a single piece of wood on a lathe, as can be seen from the grooves on the reverse. Shrinkage along and across the grain has warped its shape, indicating that unseasoned or 'green' wood was used. It was then water gilded, decorated with punch work and finished with pastiglia relief.", 
            "exhibition_history": "", 
            "bibliography": "Christine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 19", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-09-17 00:00:00", 
            "image_set": [
                {
                    "pk": 108554, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:32", 
                        "priority": 0, 
                        "image_id": "2008BT1742", 
                        "sys_id": 361742, 
                        "last_checked": "2014-03-31 17:31:32", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1742.jpg"
                    }
                }, 
                {
                    "pk": 251502, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7263", 
                        "sys_id": 997263, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7263.jpg"
                    }
                }, 
                {
                    "pk": 251501, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:38", 
                        "priority": 2, 
                        "image_id": "2011ET7262", 
                        "sys_id": 997262, 
                        "last_checked": "2014-03-31 18:00:38", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7262.jpg"
                    }
                }, 
                {
                    "pk": 108440, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:30", 
                        "priority": 3, 
                        "image_id": "2008BT1624", 
                        "sys_id": 361624, 
                        "last_checked": "2014-03-31 17:31:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1624.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 290, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Tuscany", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 134, 
                        "longitude": "16.71172500", 
                        "source": "production", 
                        "cis_id": "x29374", 
                        "museumobject_image_count": 94, 
                        "latitude": "39.60698500", 
                        "type": "region", 
                        "slug": "tuscany-italy-x29374"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 137090, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 113655, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1550, 
            "object_number": "O144643", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought from Stefano Bardini, Florence for £12 (Sir W. Hart Dyke on minute paper 6633/1889)\n\nConclusions and Observations (taken from Powell and Allen, 2010).\nThe frame probably held a mirror.\n\nThe wear and craquelure of the original gilded finish are good examples of the natural wear one would expect to find on a piece of this age.\nThis frame illustrates how later areas of repair to the gilded finish, although well executed, can be recognised through the use of a different punch tool. \n\nComparable Frames\nTondo frame with pastiglia decoration, Tuscan, 15th century very similar in size, diameter 310 mm, with very similar decorative motif palmettes (Private Collection, Capri). See Lodi, R. and Montanari, A.  Repertorio della cornice Europea: Italia, Francia, Spagna, Paesi Bassi: Dal Secolo XV al Secolo XX.  Modena: Galleria Roberto Lodi, 2003. p.9, fig. 11. \n\nA tondo frame with relief scrolling ornament on the frieze, possibly holding what looks like a convex mirror with reflection (or else a convex painted surface) can be seen in the painting, Allegory of Prudence, by Giovanni Bellini, c1490, oil on panel, Venice. (Galerie dell’Acamemia, Venice). See, Ajmar-Wollheim, M. and Dennis, F. At home in Renaissance Italy.  London: V&A Publications, 2006. p.189, fig. 13.18", 
            "place": "Tuscany", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]