[
    {
        "pk": 58629, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IM.4-1917", 
            "date_end": "0600-12-31", 
            "labels": [], 
            "descriptive_line": "Relief Panel; Seated  crowned Buddha in trefoil-arched niche; granulate; Bodh Gaya, Bihar; 6th century (?)", 
            "shape": "", 
            "longitude": "84.98344000", 
            "year_start": 500, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23992, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Buddhist", 
                        "museumobject_count": 268, 
                        "source": "concept", 
                        "cis_id": "73738", 
                        "museumobject_image_count": 122, 
                        "type": "", 
                        "slug": "buddhist"
                    }
                }
            ], 
            "date_text": "6th Century (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "The rectangular slab shows the crowned Buddha in<i> dharmachakra mudra </i>seated in <i>padmasana</i> pose on a pearl-edged mat resting on a double lotus throne. He is shown under a stylised representation of a mango tree within a trefoil-arched architectural niche.  The Buddha is shown bejewelled with his crown of triangular panels, elaborate earrings and torque-style necklace, all emphasising his aspect of universal sovereignty.  He is shown with a close-fitting robe carved with concentric folds covering both shoulders, emblematic that he has already achieved Enlightenment. On either side of him the two figures of his followers, probably, Maudgalyayana and Sariputra in their monks’ robes stand inclined towards him in adoration with their hands in the anjali mudra. Above them within the niche two celestial beings kneel in adoration on lotus bases either side of a horse-shoe shaped nimbus behind the Buddha’s head. At the base of the throne there is a central motif of the <i>dharmachakra </i>(disc) flanked by two deers symbolic of the Deer Park at Sarnath where Buddha gave his first sermon after Enlightenment. To the left there is a small naked, pot-bellied figure, who may be the heretic, Purana Kashyapa, in a reference along with the mango tree to the Sravasti miracle, one of the main events of the Buddha’s life when there was a multiplication of his images.  Another small figure is seen to the right on the base, kneeling in a gesture of devotion. The top register has a frow of a further three small-scale seated Buddhas in trefoil-arched niches resting on bulbous columns.  The central one is in <i>bhumisparsa mudra</i> while the other two are shown in <i>padmasana</i>,(meditation mode).\n      The main niche has facetted columns rising out of rounded pots decorated with lotus petals and a band of pearls with bunches of mangoes hanging down on either side. The pillar on the left (the right one is missing its face) has lotus buds on each facet with ropes of pearls hanging above under a band of circular motifs.  The capitals above have a band of pearls round a central moulding and are squared off by the addition of fleurons on either side (again the right-hand side has been damaged). At the apex of the trefoil arch there is a <i>kirtimukha </i>(face of glory), sporting a row of square incisors under his upper lip. Foliated scrolls surround his face and descend in a luxuriant mass of curving leaves to a <i>hamsa</i> (goose) on either side- that on the right being largely destroyed- standing above the pillars.  The remaining <i>hamsa</i> on the left holds a fleuron in its beak. Immediately above, but below the seated Buddhas, are the mirrored halves of a <i>caitya</i> window with further pearl, scrolling leaves and fleuron decoration. The slab has remnants of the pearl beaded decoration which ran as a border up its two sides.", 
            "dimensions": "Length: 20.5 in, Width: 14.5 in", 
            "title": "Crowned Buddha", 
            "date_start": "0500-01-01", 
            "materials_techniques": "Granulate (\"decomposed acid granulite\")", 
            "last_processed": "2014-03-31 22:27:26", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "24.70221000", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 108132, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 118718, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IM.4-1917", 
                        "museumobject": 58629, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "im41917", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 54442, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2547
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 58629, 
                        "role": "made", 
                        "place": 2547, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "im41917", 
            "object": "Relief panel", 
            "categories": [], 
            "last_checked": "2014-03-31 22:27:26", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Illustrated in Bautze-Picron, Claudine, The Bejewelled Buddha from India to Burma, Sanctum Books, New Delhi in association with Centre for Archaeologiacl Studies and Training, Eastern India, Kolkata, 2010, fig. 124 Another slab with a similar architectural arrangement and iconography (but not identical) is in the National Museum, New Delhi, India. It shows a crowned Buddha also in <i>dharmachakra mudra</i> and is illustrated in the online Huntington Archive (scan No. 0000010). Another slab showing a crowned Buddha in a similar architectural setting and arrangement, but with the central Buddha in <i>bhumisparas</i><i>mudra</i>, is in Berlin in the Rawlins Collection Inv. I 11112/old IC 38978 and is illustrated in Bautze-Picron, Claudine, <u>The Art of Eastern India in the Collection of the Museum für Indische Kunst, Berlin</u>, Dietrich Reimer Verlag, Berlin, 1998,, p. 63, fig. 145. Fig. 147, p. 213 shows the top portion of a slab missing the central Buddha and flanking figurres and pillars. Other related pieces with similar architectural compositions are illustrated in Bautze-Picron, Claudine, <u>The Bejewelled Buddha from India to Burma</u>, Sanctum Books, New Delhi in association with Centre for Archaeological Studies and Training , Eastern India, Kolkata, 2010, fig. 121 from Bodh Gaya in Staatlichtes Museum für Völkerkunde, Munich, inv. L.114 (central Buddha in <i>bhumishparsa mudra</i> surroounded by Mara's army); fig. 122 (central Buddha meditating and holding an offering of the <i>madhu</i> made to him at Vaishali); fig. 123 (central Buddha in <i>dharmachakra mudra</i>, present whereabouts unknown, sold Sotheby's New York, lot 30, 16-17 September 1998) See also V&amp;A Misc.10-1917 which has a crowned Buddha in <i>bhumisparasa mudra</i> with a similar surrounding iconogaphy and architectural setting.", 
            "vanda_exhibition_history": "", 
            "slug": "crowned-buddha-relief-panel-unknown", 
            "sys_updated": "2013-12-04 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 2547, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 237
                    }, 
                    "fields": {
                        "name": "Bodh Gaya", 
                        "parent": 237, 
                        "country": "India", 
                        "museumobject_count": 37, 
                        "longitude": "84.98344000", 
                        "source": "production", 
                        "cis_id": "x43091", 
                        "museumobject_image_count": 7, 
                        "latitude": "24.70221000", 
                        "type": "city/town", 
                        "slug": "bodh-gaya-india-x43091"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 63902, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 58629, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 600, 
            "object_number": "O64356", 
            "events": [], 
            "credit": "Given by Mrs Emma Teresa Masters (82 Oxford Gardens, Ladbroke Grove, W10) on the 12th of June, 1917.", 
            "history_note": "Found among the debris round the Mahabodhi Temple at Bodh Gaya.", 
            "place": "Bodh Gaya", 
            "production_note": "Said to have come from Bodh Gaya, Bihar District, Bengal Presidency, Eastern India.", 
            "historical_context_note": "", 
            "collection_code": "SSEA"
        }
    }
]