[
    {
        "pk": 15249, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "987-1900", 
            "date_end": "1825-12-31", 
            "labels": [], 
            "descriptive_line": "Oil study for 'The Hay-wain' by John Constable", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1816, 
            "exhibitions": [
                {
                    "pk": 47, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 2478, 
                        "year_start": 2002, 
                        "name": "John Constable, selected by Lucian Freud", 
                        "date_end": "2003-01-13", 
                        "museumobject_count": 74, 
                        "venue": "Grand Palais, Paris", 
                        "date_start": "2002-10-10", 
                        "year_end": 2003, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 73, 
                        "type": "", 
                        "slug": "john-constable-selected-by-lucian-freud", 
                        "date_text": "10/10/2002-13/01/2003"
                    }
                }, 
                {
                    "pk": 3498, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Constable: a breath of fresh air", 
                        "date_end": null, 
                        "museumobject_count": 57, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 57, 
                        "type": "", 
                        "slug": "constable-a-breath-of-fresh-air", 
                        "date_text": ""
                    }
                }, 
                {
                    "pk": 1735, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 1285, 
                        "year_start": 2006, 
                        "name": "Constable : The Great Landscapes", 
                        "date_end": "2006-08-28", 
                        "museumobject_count": 8, 
                        "venue": "Tate Gallery London", 
                        "date_start": "2006-06-01", 
                        "year_end": 2006, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "constable-the-great-landscapes", 
                        "date_text": "01/06/2006-28/08/2006"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 432, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "landscape", 
                        "museumobject_count": 2474, 
                        "source": "object", 
                        "cis_id": "x35496", 
                        "museumobject_image_count": 1828, 
                        "type": "", 
                        "slug": "landscape"
                    }
                }
            ], 
            "date_text": "ca. 1821 (painted)", 
            "primary_image_id": "2010EG9859", 
            "rights": 3, 
            "physical_description": "This is catalogue no.209 in Reynolds \"Catalogue of the Constable Collection\" (1960), plate 159.\n\nNotes taken from Reynolds:\nThis is the full-scale study for the painting exhibited by Constable at the Royal Academy in 1821 as \"Landscape : Noon\" (no.339).  This is now in the National Gallery, London, and is popularly known as \"The Hay Wain\".\n\nThe early history of this full-scale study, and also of the full-scale study for \"the Leaping Horse (also in the V&A, museum number 986-1900, Reynolds cat. no. 286) is unclear.  Constable was very keen on keeping his studies; \"He used to say...that he had no objection to part with the corn, but not with the field that grew it\" (quoted in R and S. Redgrave \"A Century of Painters, Vol.II, 1866, p.396).  So it is likely that constable would have kept both until his death.  At the Executors' sale on 16th May 1838 there is a listing for \"Two - Sketches of Landscapes...\" which are believed to have been these two large studies.  This lot was boght apparently on behalf of Constable's family, and in that event it seems that both these sketches may have remained for a while as the property of the artist's family.\n\nThe next information about the two works comes from some notes on \"The Hay Wain\"  by Mr. Henry Vaughan, who owned the final version of \"The Hay Wain\" and gave it to the National Gallery in 1886 - his notes were also bequeathed to the National Gallery.  In these he wrote \"The two studies... have now [1886] been exhibited at the kensington Museum [V&A] for many years...  They were first seen by me at the house of Mr. C. R. Leslie, RA. [Constable's friend and biographer] who admired them greatly.  Eventually they came into my possession, by purchase of Mr D. G. White...\".  Leslie was storing the paintings \"for want of room elsewhere\".  He cleaned the surfaces with the help of his son R.C. Leslie, who also made small copies of each.  Mr D.T.White was a dealer who was active in the 1850s.  Mr Vaughan lent the sketches to the Kensington Museum [V&A] in or before 1862.  The earliest reference to them in the Museum's records is contained in a list of pictures on loan on 24th October 1862.  Interestingly it is noted that at the time of the International Exhibition in London in 1862, it was possible to compare the sketch of \"The Hay Wain\", hung in the Sheepshanks Galleries, with the completed work which was then hanging in the next door gallery.  The sketches seem to have remained permanently on loan in the Museum except when the were lent to the International Exhibition in London in 1874, and to the Edinburgh International Exhibition in 1886.  Mr Vaughan died in 1900 whereupon his bequest of the two works to the Museum came into effect.", 
            "dimensions": "Height: 137 cm estimate, Width: 188 cm estimate, Weight: 99 kg with frame, Height: 156.5 cm frame, Width: 231 cm frame, Height: 155 cm Frame, Width: 213 cm Frame", 
            "title": "Full-Scale Study for The Hay Wain", 
            "date_start": "1816-01-01", 
            "materials_techniques": "oil on canvas", 
            "last_processed": "2014-03-31 19:45:43", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 87, case South Wall", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 22709, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 510
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "South Wall", 
                        "inventory_number": 421903, 
                        "room": "87", 
                        "part_name": "", 
                        "museum_number": "987-1900", 
                        "museumobject": 15249, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 87", 
                        "museum_number_token": "9871900", 
                        "gallery": 510
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 510, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "87", 
                        "site_name": "", 
                        "name": "Paintings, room 87", 
                        "site_code": "VA", 
                        "museumobject_count": 21, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49709", 
                        "museumobject_image_count": 18, 
                        "type": "", 
                        "slug": "87-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 221, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1837-03-31", 
                        "surname": "", 
                        "name": "John Constable", 
                        "gender": null, 
                        "museumobject_count": 470, 
                        "death_year": 1837, 
                        "source": "object_production", 
                        "cis_id": "A8267", 
                        "museumobject_image_count": 387, 
                        "forename": "", 
                        "birth_date": "1776-06-11", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "constable-john-ra", 
                        "birth_year": 1776
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 16258, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 15249, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "9871900", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:45:43", 
            "public_access_description": "Constable often made full-scale studies for large exhibition paintings. He used a broad painting style to establish the general balance of the composition and its colours. This study is for his most famous work, The Hay Wain, exhibited at the Royal Academy in 1821. The painting is now in the National Gallery. The scene is near Flatford Mill.", 
            "exhibition_history": "Constable : The Great Landscapes (The Huntington Library, Art Collections and Botanical Gardens 03/02/2007-29/04/2007)\nConstable : The Great Landscapes (National Gallery of Art, Washington DC 01/10/2006-31/12/2006)\nConstable : The Great Landscapes (Tate 01/06/2006-28/08/2006)\nConstable: a breath of fresh air (The Millennium Galleries, Sheffield 08/02/2003-27/04/2003)\nJohn Constable, selected by Lucian Freud (Grand Palais 10/10/2002-13/01/2003)", 
            "bibliography": "Lyles, Anne, ed. <u>Constable : The Great Landscapes<u/> London: Tate Publishing, 2006. ISBN: 1854375830.\nExhibition catalogue.\n<i>Catalogue of the Constable Collection</i>, Graham Reynolds, Victoria and Albert Museum, London: HMSO, 1973, pp. 135-137\nThe following is an extract from the text of the entry:\n\nThis is the full-scale study for the painting exhibited by Constable at the Royal Academy in 1821 (No. 339 ‘Landscape: Noon’) and now in the National Gallery, No. 1207.  For a full account of the finished painting, its history, and other sketches for it, see Davies, pp. 23-6.  See also Sir K. Clark, <i>The Haywain in the National Gallery</i> (<i>The Gallery Books</i>, No. 5, 1944), in which he discusses the relation between the sketch and the finished picture, and reproduces details.\nNo. 209 [987-1900] is broadly blocked in to establish the general balance of the values and the masses.  In many areas the brown ground is left uncovered: for example in the foliage of the trees and in the water.  The central chimney of Willy Lott’s house, in the extreme left of the canvas, is not expressed.  The exhibited version is painted with far greater elaboration of detail and range of colour: the only substantial variation from the sketch is in the omission of the figure on horseback in the foreground- this was originally included but subsequently painted out.  Among the sketches from nature used by Constable in the planning of the composition are Nos. 110 and 110a [166-1888] in this Catalogue; No. 329a [787-1888] is independently related to these earlier sketches of Willy Lott’s house.\nThe history of No. 209 [987-1900] and No. 286 [986-1900] (the sketch for ‘The Leaping Horse’) has probably been the same, but the information available to us about their ownership before 1853 is not complete.  In view of his predilection for keeping his studies (“He used to say…that he had no objection to part with the corn, but not with the field that grew it”, R. and S. Redgrave, <i>A Century of Painters</i>, Vol. II, 1866, p. 396), it is likely that Constable would have retained them both until his death.  Lot 38 in the Executor’s sale, 16 May 1838, is listed as “Two—Sketches of Landscapes, <i>the pictures now in France</i>”.  Holmes, p. 232, has a note saying that these “are said to have been the two large studies for ‘The Hay Wain’ and ‘The Leaping Horse’”.  This identification, if correct, shows that the sale catalogue is partly in error, for it was not ‘The Leaping Horse’ but the ‘View on the Stour near Dedham’ which went to France as a companion piece to ‘The Hay Wain’; H. Isherwood Kay in point this out (<i>Burlington Magazine</i>, Vol. LXII, 1933, p. 286) shows that the catalogue is also at fault elsewhere.\nLot 38 was bought for £14 10s. by Purton, who was apparently buying it in on behalf of the family.  In that event, both these sketches may have been bought in and remained for a time as the property of the artist’s family.  The next information about the two works comes from the manuscript volume of notes on ‘The Hay Wain’ kept by Mr. Henry Vaughan, and bequeathed by him to the National Gallery.  Mr. Vaughan writes “The two studies above alluded to by Mr. Redgrave have not (1886) been exhibited at the Kensington Museum for many years.  They are the ‘Leaping Horse’ and the ‘Hay Wain’.  They were first seen by me (H.V.) at the house of Mr. C. R. Leslie, R.A. who admired them greatly.  Eventually they came into my possession, by purchase of Mr. D. T. White.  I was told by Mr. White that Troyon cam frequently to see these studies and desired much to become the owner of them had circumstances permitted.  The two studies are at this time (1886) in the Edinburgh International Exhibition.  On the occasion of my visit to Mr. Leslie to see the sketches or studies I noticed a small copy by Mr. Leslie of the ‘Hay Wain’ sketch which shews some variation in the figures in the foreground from those in the finished picture of the ‘Hay Wain’ in the National Gallery”.\nLeslie was storing the paintings “for want of room elsewhere”.  He cleaned the surfaces with the help of his son R. C. Leslie, and the latter made small copies of each (R. C. Leslie’s edition of C. R. Leslie’s <i>Life</i>, 1896, p. xiii; his copy of the sketch for ‘The Leaping Horse’ is reproduced facing p. 175 of this edition).  Mr. D. T. White was a dealer active in the eighteen-fifties, and the occasion of Troyon’s admiration will have been his first visit to London in 1853 or his second visit in 1857.  The first visit is perhaps more likely as Troyon had undertaken it to get into tough with London dealers, and a sketch-book attributed to this visit contains notes by him about Constable and the importance of the sky in his paintings.  (The sketch-book is described by L. C. Watelin “Un Voyage de Constant Troyon en Angleterre”, in <i>L’Art et les Artistes</i>, n.s. I, 1920, pp. 305-307.)  Mr Vaughan lent the sketches to the Museum in or before 1862.  The earliest reference to them in the Museum’s records is contained in a list of pictures on loan at 24 October 1862.  Redgrave, in the extract on which Vaughan wrote the comments quoted above, mentions that at the time of the International Exhibition, London, 1862, it was possible to compare the sketches with the completed ‘Hay Wain’, wince the sketches were hung in the Sheepshanks Galleries, and the other in an adjacent gallery.  The sketches seem to have remained permanently on loan in the Museum except when they were withdrawn for the International Exhibition, London, 1874, and the Edinburgh International Exhibition, 1886.  When Mr. Vaughan died in 1900, his bequest of the two works to the Museum became effective.\nIn brief: Nos. 209 [987-1900] and 286 [986-1900] appear to have formed Lot 38 in the Executor’s sale, 16 May 1838; they were bought in, were stored for the artist’s family by Leslie; were subsequently acquired by the dealer D. T. White, who had them in about 1853, when Troyon saw them; Mr. Henry Vaughan bought them from White, lent them to the Museum in or before 1862, and eventually bequeathed them to the Museum.", 
            "vanda_exhibition_history": "", 
            "slug": "full-scale-study-for-the-oil-painting-constable-john-ra", 
            "sys_updated": "2013-12-09 00:00:00", 
            "image_set": [
                {
                    "pk": 219045, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:54:01", 
                        "priority": 0, 
                        "image_id": "2010EG9859", 
                        "sys_id": 909859, 
                        "last_checked": "2014-03-31 17:54:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EG/2010EG9859.jpg"
                    }
                }, 
                {
                    "pk": 89172, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:27:27", 
                        "priority": 1, 
                        "image_id": "2006BK5699", 
                        "sys_id": 305699, 
                        "last_checked": "2014-03-31 17:27:27", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BK/2006BK5699.jpg"
                    }
                }, 
                {
                    "pk": 219050, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:54:01", 
                        "priority": 2, 
                        "image_id": "2010EG9864", 
                        "sys_id": 909864, 
                        "last_checked": "2014-03-31 17:54:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EG/2010EG9864.jpg"
                    }
                }, 
                {
                    "pk": 219047, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:54:01", 
                        "priority": 3, 
                        "image_id": "2010EG9861", 
                        "sys_id": 909861, 
                        "last_checked": "2014-03-31 17:54:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EG/2010EG9861.jpg"
                    }
                }, 
                {
                    "pk": 219046, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:54:01", 
                        "priority": 4, 
                        "image_id": "2010EG9860", 
                        "sys_id": 909860, 
                        "last_checked": "2014-03-31 17:54:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EG/2010EG9860.jpg"
                    }
                }, 
                {
                    "pk": 211089, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:52:22", 
                        "priority": 5, 
                        "image_id": "2010EE8765", 
                        "sys_id": 888765, 
                        "last_checked": "2014-03-31 17:52:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EE/2010EE8765.jpg"
                    }
                }, 
                {
                    "pk": 196653, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:49:23", 
                        "priority": 6, 
                        "image_id": "2010EB9761", 
                        "sys_id": 859761, 
                        "last_checked": "2014-03-31 17:49:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EB/2010EB9761.jpg"
                    }
                }, 
                {
                    "pk": 196651, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:49:23", 
                        "priority": 7, 
                        "image_id": "2010EB9759", 
                        "sys_id": 859759, 
                        "last_checked": "2014-03-31 17:49:23", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EB/2010EB9759.jpg"
                    }
                }, 
                {
                    "pk": 89173, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:27:27", 
                        "priority": 8, 
                        "image_id": "2006BK5700", 
                        "sys_id": 305700, 
                        "last_checked": "2014-03-31 17:27:27", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BK/2006BK5700.jpg"
                    }
                }, 
                {
                    "pk": 16609, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:11:44", 
                        "priority": 9, 
                        "image_id": "2006AP4203", 
                        "sys_id": 134203, 
                        "last_checked": "2014-03-31 17:11:44", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AP/2006AP4203.jpg"
                    }
                }, 
                {
                    "pk": 476, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:08:18", 
                        "priority": 10, 
                        "image_id": "2006AL0911", 
                        "sys_id": 100911, 
                        "last_checked": "2014-03-31 17:08:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL0911.jpg"
                    }
                }, 
                {
                    "pk": 475, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:08:18", 
                        "priority": 11, 
                        "image_id": "2006AL0910", 
                        "sys_id": 100910, 
                        "last_checked": "2014-03-31 17:08:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AL/2006AL0910.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Constable, John (RA)", 
            "namecontext_set": [
                {
                    "pk": 15586, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 221
                    }, 
                    "fields": {
                        "name": 221, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 15249, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1825, 
            "object_number": "O81405", 
            "events": [], 
            "credit": "Bequeathed by Henry Vaughan", 
            "history_note": "Provenance :\nThe early history of this full-scale study, and also of the full-scale study for \"the Leaping Horse (also in the V&A, museum number 986-1900) is unclear.  Constable was very keen on keeping his studies; \"He used to say...that he had no objection to part with the corn, but not with the field that grew it\" (quoted in R and S. Redgrave \"A Century of Painters, Vol.II, 1866, p.396).  So it is likely that constable would have kept both until his death.  At the Executors' sale on 16th May 1838 there is a listing for \"Two - Sketches of Landscapes...\" which are believed to have been these two large studies.  This lot was boght apparently on behalf of Constable's family, and in that event it seems that both these sketches may have remained for a while as the property of the artist's family.\n\nThe next information about the two works comes from some notes on \"The Hay Wain\"  by Mr. Henry Vaughan, who owned the final version of \"The Hay Wain\" and gave it to the National Gallery in 1886 - his notes were also bequeathed to the National Gallery.  In these he wrote \"The two studies... have now [1886] been exhibited at the kensington Museum [V&A] for many years...  They were first seen by me at the house of Mr. C. R. Leslie, RA. [Constable's friend and biographer] who admired them greatly.  Eventually they came into my possession, by purchase of Mr D. G. White...\".  Leslie was storing the paintings \"for want of room elsewhere\".  He cleaned the surfaces with the help of his son R.C. Leslie, who also made small copies of each.  Mr D.T.White was a dealer who was active in the 1850s.  Mr Vaughan lent the sketches to the Kensington Museum [V&A] in or before 1862.  The earliest reference to them in the Museum's records is contained in a list of pictures on loan on 24th October 1862.  Interestingly it is noted that at the time of the International Exhibition in London in 1862, it was possible to compare the sketch of \"The Hay Wain\", hung in the Sheepshanks Galleries, with the completed work which was then hanging in the next door gallery.  The sketches seem to have remained permanently on loan in the Museum except when the were lent to the International Exhibition in London in 1874, and to the Edinburgh International Exhibition in 1886.  Mr Vaughan died in 1900 whereupon his bequest of the two works to the Museum came into effect.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "The chief of Constable's four exhibits in 1821 was 'Landscape: Noon' ('The Hay Wain') (National Gallery No. 1207; for the full-scale sketch see No. 209 [987-1900] in this Catalogue).  His third child, Charles Golding Constable, was born on 29 March.  He accompanied Archdeacon John Fisher on his visitation of Berkshire in June, took No. 2 Lower Terrace, Hampstead, for his family during the summer and autumn and paid a visit to Fisher at Salisbury in November.\n\n [G Reynolds, 1973, p. 135]", 
            "collection_code": "PDP"
        }
    }
]