[
    {
        "pk": 115330, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "771:2-1865", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1575, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1575-1600 (made)", 
            "primary_image_id": "2006AY9192", 
            "rights": 3, 
            "physical_description": "Carved Sansovino frame originally water gilded and painted black.\n\nStructure\nThe frame is made up of a softwood back frame which forms the structural support to which the carved front frame of a hardwood with the appearance of poplar or lime is attached.\n\nThe back frame extends almost to the outer edges of the front frame with the inner sides forming the depth of the rebate. The outer sides are chamfered.  The horizontal members are joined into the verticals with single dovetails which are on the front face of the back frame.  The ends of the dovetails are visible at the sides. A block of wood is applied at the top centre to support the carving on the front frame.  \n\nThe depth of the front frame at the top is made up of two pieces of wood, the sides and bottom are made of one piece. The top and bottom of the front frame run the full width of the frame. The sides, with scrolling strap work with festoons are butt joined between. \n\nAt the top the carving, comprising the mask, the broken pediment, the strap work, festoons and acroteria, is carried out in the upper layer.  \nThe top sight edge moulding of inverted leaf and dart cavetto, the bead and pearl astragal and the leaf and dart architrave moulding are made from one applied piece. This is mitred at the sight edge and above, the leaf and dart architrave is mitred in the opposite direction to join the leaf and dart moulding on the projecting capital with plain returns.  This is made from an inserted block of wood.  \n\nThe sides are placed below the leaf and dart architrave at the top and above the egg and dart moulding at the bottom. The side sight mouldings are made from the same piece as the sides and are mitred at the corners. \n\nOn the bottom, the egg and dart moulding is applied and the projecting egg and dart with plain return is one inserted piece.  The festoons are applied.  The left one is missing, showing the pegged fixing method.  One peg remains intact, the other is mostly lost.\n\nThere are several other losses to the carving.  On the left of the frame, the acroterion and a section of the egg and dart moulding from the bottom is missing. The festoon and the strap work are missing from the bottom centre. \nThere is wood boring beetle and larvae damage, particularly at the back near the sight edge.  \n\nDescription of Ornament\nA succession of inverted leaf and dart cavetto moulding and bead and pearl astragal moulding borders the sight edge. The architrave is made up of a cavetto leaf and dart moulding which projects on to the top of the adjacent capitals. These are also enriched with egg and dart and dentils. The capitals support acroteria. The egg and dart moulding on the capitals is echoed in the cavetto moulding below the sight edge at the bottom. All sides are carved with interlaced strap work scrolls and heavy foliate and fruit festoons. The volutes and scrolls are enriched, from the top, with egg and dart, pierced coin, overlapping coin and collared three-lobed flower head and dart decoration. There are central masks placed at the top and bottom, with that at the top set within a broken pediment.\n\nLabel\nAt the back, at the bottom centre, there is a remnant of paper with four nails, possibly from an old label.  \n\nDecorative Finish\nTwo decorative schemes are clearly evident. The most recent scheme is water gilding with a glue size coating on a pale-orange-yellow bole on a medium white ground. This scheme is cracked and is flaking, resulting in many losses. \n\nWhere there are losses, an original black painted and water gilded decorative scheme can be seen.  The masks are painted black and the ornament on the mouldings alternate between black and gold. The black paint and the gilding, on an orange-red bole, (similar to Venetian red), is applied to the same ground.  On the gilded leaves on the swags, brush strokes depicting veins in leaves are painted in black. \n\nA sample of the black paint and ground was analysed by polarised light microscopy (analyses carried out by Dr Brian W Singer, Northumbria University). The particles from the black layer were found to contain vegetable charcoal and chalk. The ground layer contains gypsum and clay. \n\nHanging Device\nAt the top centre there is an early wrought iron, crossover hanging-loop held with cut nails that appear to be original. \n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 810 mm, Width: 632 mm, Depth: 95 mm", 
            "title": "", 
            "date_start": "1575-01-01", 
            "materials_techniques": "Softwood and poplar or lime, carved, originally water gilded and painted black.", 
            "last_processed": "2014-04-01 02:34:53", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 184333, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522948, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "771:2-1865", 
                        "museumobject": 115330, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "77121865", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 113313, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 115330, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "77121865", 
            "object": "Frame", 
            "categories": [], 
            "last_checked": "2014-04-01 02:34:53", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects. Many of the ornaments used are classical and architectural in origin.\n\nThis frame's original appearance was markedly different form its appearance today. The most recent decorative scheme of water gilding, possibly 19th-century in date, is cracked and flaking. It reveals the crispness and depth of the original sculptural detail underneath, and the original decorative scheme, which comprised water gilding and black paint. The masks were painted black; the ornament on the mouldings alternated between black and gold, and on the gilded leaves on the swags, the leaf veins were picked out in black.", 
            "exhibition_history": "", 
            "bibliography": "William M. Odom, A History of Italian Furniture (New York, 1918), fig.343\nLondon, South Kensington Museum: Ancient and Modern Furniture & Woodwork in the South Kensington Museum, described with an introduction by John Hungerford Pollen (London, 1874), p. 157\n\"Frame to a Painting in oil.  Portrait of a young lady in Swiss costume.  Italian or German frame of 16th century.  H. 2 ft. 8 in., W. 2 ft. 1 in.   Bought, with painting (Soulages Coll.), 50l.\n\n\tA frame, half imitative of church monumental and half in a style suitable to wood carving tablets of the day, of an architectural kind. The top is a cornice with a broken pediment and mask in the centre, flanked by pieces like the antefixes of antique roofs. On the base and at each side are scrolls cut into with the surfaces, scales, leaves, etc., and with swags hanging from different points. The whole is massive, and the solid intertwined scrolls give the effect of richness which more delicate cutting would not equal. As a monumental composition, the sides and top and base not being repetitions of each other but separately considered, this sort of construction of a picture frame deserves observation. It is possibly Italian, but more probably German. It formed part of the Soulages Collection.\"\nOdom, W. M. A history of Italian furniture from the fourteenth to the early nineteenth centuries, Volume I: Gothic and Renaissance furniture. New York: The Archive Press, 1967. p.346, fig 343.\nThis frame is referred to as late 16th century.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 26.", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 59927, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:21:06", 
                        "priority": 0, 
                        "image_id": "2006AY9192", 
                        "sys_id": 209192, 
                        "last_checked": "2014-03-31 17:21:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9192.jpg"
                    }
                }, 
                {
                    "pk": 251521, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7284", 
                        "sys_id": 997284, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7284.jpg"
                    }
                }, 
                {
                    "pk": 251518, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 2, 
                        "image_id": "2011ET7281", 
                        "sys_id": 997281, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7281.jpg"
                    }
                }, 
                {
                    "pk": 251517, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 3, 
                        "image_id": "2011ET7280", 
                        "sys_id": 997280, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7280.jpg"
                    }
                }, 
                {
                    "pk": 251516, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 4, 
                        "image_id": "2011ET7279", 
                        "sys_id": 997279, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7279.jpg"
                    }
                }, 
                {
                    "pk": 108511, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 5, 
                        "image_id": "2008BT1695", 
                        "sys_id": 361695, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1695.jpg"
                    }
                }, 
                {
                    "pk": 108512, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 6, 
                        "image_id": "2008BT1696", 
                        "sys_id": 361696, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1696.jpg"
                    }
                }, 
                {
                    "pk": 108513, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 7, 
                        "image_id": "2008BT1697", 
                        "sys_id": 361697, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1697.jpg"
                    }
                }, 
                {
                    "pk": 108541, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 8, 
                        "image_id": "2008BT1728", 
                        "sys_id": 361728, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1728.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 139724, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 115330, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O146536", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought, with a portrait of a young lady in Swiss costume (V&A 771:1-1865) from the Managers of the Guarantee Fund for purchasing the Collection of Monsieur Soulages of Toulouse for £50\n\nConclusion and Observations (taken from Powell and Allen, 2010).\n\nThis frame is thought to have contained a painting. The frame came into the V&A Collection with a panel painting of a 19th century Portrait of a Lady in Costume of c.1530 in the manner of Cranach, Lucas the Elder (V&A 771:1-1865) (Kauffmann, C M.  Victoria & Albert Museum catalogue of foreign paintings before 1900. London: Eyre & Spottiswoode, 1973. p. 77). Although recorded as 19th century further investigations would be required to establish the date of the painting which could be earlier. It would not perhaps be out of character for a Netherlandish painting to appear in an Italian frame. Although Cranach perhaps did not go to Italy the popularity of Netherlandish paintings was known and admired in several Italian cities. (A painting by Jan van Eyck of a woman emerging from a bath was recorded in Italy in the 1450s.  Dunkerton, J., Foister, S. Gordon, D. and Penny N.  Giotto to Dürer: early Renaissance painting in the National Gallery. London: National Gallery Publications, 1991. p.198.)\n\nThe frame's original scheme combined both black and gold and its appearance would have been substantially different to how it appears today.  The combination of the thickness and lifting of the most recent scheme has concealed the crispness and depth of the original sculptural detail.\n\nComparable Frames\n\nVenetian Sansovino frame (295mm x 227mm x 100 mm) from a Private Collection in Capri-Modena, from the second half of the 16th century has similarities in form. See Lodi, R. and Montanari, A.  Repertorio della cornice Europea: Italia, Francia, Spagna, Paesi Bassi: dal secolo XV al secolo XX.. Modena: Galleria Roberto Lodi, 2003. p.118, fig. 217.", 
            "place": "Italy", 
            "production_note": "North Italy", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]