[
    {
        "pk": 94450, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.13-1947", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1570, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1570-1600 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Notes from inspection at Great Yarmouth, The Elizabethan House Museum, NH 2006-03-08\nThrough dovetailed (x14 front and back) to hold the right end, butt jointed front and back at left end, and nailed (x 7 or 8). Fitted with 3 iron corner bands (pre 1700?) nailed at each corner, and under the right end an iron U shaped strap nailed in place.\nThe ends, front, back and lid all consist of a one wide and one narrow plank butt jointed. The bottom of 2 boards, butt jointed.\nEach end with a wrought iron handle on 2 ring fittings (one handle 1 ½ cm positioned higher than the other).\nWith a central lock of early date, the original lock at what was the centre of the front removed and the keyhole filled.\n\nThe lid with integral mouldings all round, with unequal overhangs at the ends, and shadow and nail evidence of a batten under each end. 2 recent oak battens on the  underside of the lid fixed with modern screws. With traces of 5 wire hinges concealed under shaped plugs, but no corresponding evidence on the back, suggesting that the lid came from a separate cypress wood chest of similar type. Fixed with 2 long wrought iron strap hinges fitted with hand made nails on the exterior back and modern screws inside the lid. Infill patch at centre right of front edge, and right end of back at upper corner. Along the outside face of the narrow plank are 4 rectangular fill areas.\n\nAround the ends and back of the interior a recent, shaped 5 sided moulding nailed in place (now partly loose) presumably to hold a shelf (missing).\n\nThe ends plain. On the plain back parallel incised lines along the top edge and down the right hand end.\n\nIt is clear from the discrepancy in corner joints and the front design, that the present chest is the cut down (sawn) remnant of a longer chest (about 181cm wide), to which the lid from another chest was added; handles and current metalwork all probably added when the chest was rebuilt, the handles possibly reused. As there is no evidence of dovetails on the left end, it must be presumed that the left end was added at the time of rebuilding, not reused.\n\nThe front and lid (exterior) with low relief, intaglio carving over a punched background, and no traces of the original inked design:\nFront rh end: standing figure of St John the Baptist (?) above standing figure of a Cardinal (?).\nRight side (below): large scene with carriage pulled by horses, with soldiers (?), and above putti sitting on swags.\nRight side (above): 2 small scenes with foliage, male and female figures\nCentre: armorial within circular frame, flanked by scrolling foliage\nCentre below: a scene with tent, and soldier with raised sword\nLh side below: curtailed large scene with figures and above putti sitting on swags\nLh side above: small scene with figures\n\nThe lid with 2 roundels (centred), the borders edged with incised parallel lines, worked with foliage pattern.", 
            "dimensions": "Height: 64.5 cm, Width: 135 cm, Depth: 64.2 cm", 
            "title": "", 
            "date_start": "1570-01-01", 
            "materials_techniques": "Cedar or cypress wood", 
            "last_processed": "2014-04-01 01:04:39", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 158783, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530384, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.13-1947", 
                        "museumobject": 94450, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "w131947", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 91531, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "north", 
                        "museumobject": 94450, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w131947", 
            "object": "Chest", 
            "categories": [], 
            "last_checked": "2014-04-01 01:04:39", 
            "public_access_description": "On loan to National Trust Elizabethan House Museum.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "chest", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O121812", 
            "events": [], 
            "credit": "Given by Frederick Gurney", 
            "history_note": "Notes from registered file on Frederick G. Gurney:\nletter from FGG, 14/3/1947 to the Director\n'...a large cedar-chest of mid-15th century Italian work, with the front incised with the story of Troy, & the figures in the amour of c1470 (salades, etc). It came from an ancient house at Singleborough (Bucks), & was no doubt used at one time as a sea-chest. The original ornamental corner-irons are preserved. This thing is very large & heavy...more or less complete specimen...'\nletter from FGG, 30/3/1947 to Ralph Edwards, Keeper of Woodwork\n'The chest contains the beautiful and characteristic irons of the period. The most recognisable of the panels (all of which, however, are quite clear in design, but less so in interpretation) represents the Judgment of Paris, with the 'hero's' figure, & those of the three nude goddesses. The whole is in fair preservation but the lid is split & has a loose fragment; it is of  different wood also, & rather less carefully ornamented.'\n\nThe chest on loan to Great Yarmouth since 1954.", 
            "place": "Italy", 
            "production_note": "Reduced in size and fitted with lid from another chest, probably during 17th century", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]