[
    {
        "pk": 26068, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.1761&A-1954", 
            "date_end": "1804-12-20", 
            "labels": [], 
            "descriptive_line": "Hand coloured moral race game, The New Game of Emulation, published in England by John Harris in 1804", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1804, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "20/12/1804 (published)", 
            "primary_image_id": "2006AU3641", 
            "rights": 3, 
            "physical_description": "Design: engraving, coloured by hand to show 66 medallions representing good and bad moral characteristics;  mounted on linen; anticlockwise\nNo. of squares: 66\nSquares illustrated: all\nSquare numbering: all 1 to 66\nSquares titled: in booklet\nSubject of starting square: Turnpike Gate\nSubject of ending square: Virtue its Own Reward", 
            "dimensions": "Height: 58.2 cm, Width: 45.8 cm", 
            "title": "The ^New Game of Emulation Designed for The Amusement of Youth of both Sexes and calculated to inspire their Minds with an abhorrence of vice and a love of virtue", 
            "date_start": "1804-12-20", 
            "materials_techniques": "Hand-coloured engraving on linen", 
            "last_processed": "2014-03-31 20:35:23", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41595, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 473526, 
                        "room": "", 
                        "part_name": "Board game", 
                        "museum_number": "E.1761-1954", 
                        "museumobject": 26068, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e17611954", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 41596, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 69668, 
                        "room": "", 
                        "part_name": "Rules booklet for board game", 
                        "museum_number": "E.1761A-1954", 
                        "museumobject": 26068, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e1761a1954", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6148, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Harris, John", 
                        "gender": null, 
                        "museumobject_count": 9, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A4754", 
                        "museumobject_image_count": 8, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "harris-john", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26895, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26068, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e17611954", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 35, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Children & Childhood", 
                        "museumobject_count": 9983, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1893, 
                        "type": "", 
                        "slug": "children-childhood"
                    }
                }, 
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }, 
                {
                    "pk": 1646, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Education & Learning", 
                        "museumobject_count": 649, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 78, 
                        "type": "", 
                        "slug": "education-learning"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:23", 
            "public_access_description": "The morality game contains many allegories relating to the world a child may come in contact with: a shepherd, school, church and bishop, rocking horse. All 66 emblematic figures are designed to teach children to cheerfully exert themselves to obtain an honorary prize while being perfectly aware of the consequences of disgrace. \n\nThe game was advertised as follows: 'It is universally acknowledged that a spirit of emulation should be constantly encouraged in the rising generation, as the surest means of facilitating their progress in the paths of literature, and impressing their opening minds with the love of virtue. Youth are ever anxious for applause and remuneration, and will cheerfully exert themselves to obtain an honorary prize, even when admonitions and menaces prove unavailing. ...[T]hey will be led, almost imperceptibly, to admire and adopt the virtues of Obedience, Truth, Honesty, Gentleness, Industry, Frugality, Forgiveness, Carefulness, Mercy, and Humility; and to view in their real colours the opposite vices of Obstinacy, Falsehood, Robbery, Passion, Sloth, Intemperance, Malice, Neglect, Cruelty and Pride.\"", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-new-game-of-emulation-board-game-harris-john", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 25277, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:35", 
                        "priority": 0, 
                        "image_id": "2006AU3641", 
                        "sys_id": 163641, 
                        "last_checked": "2014-03-31 17:13:35", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU3641.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Harris, John", 
            "namecontext_set": [
                {
                    "pk": 28668, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6148
                    }, 
                    "fields": {
                        "name": 6148, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26068, 
                        "role": "publisher", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1804, 
            "object_number": "O26303", 
            "events": [], 
            "credit": "", 
            "history_note": "slip case of marbled paper with pictorial label showing Apollo and Cupids\nIt contains many allegories relating to the world a child may come in contact with, a shepherd, school, church and bishop, rocking horse.  All 66 emblematic figures are designed to teach children to cheerfully exert themselves to obtain an honorary prize while being perfectly aware of the consequences of disgrace and naturally dread it.\n\nCGG-Games & Puzzles, 1991", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "Rewards: receipt of counters, forward movement, extra spins\nForfeits: payment of counters, backward movement and missing turns\nNo. of Players: 2 to 20\nEquipment required: teetotum marked from 1 to 6, markers and 12 counters for each player\n\nRules:\nRULES AND DIRECTIONS FOR PLAYING THE NEW GAME OF EMULATION DESIGNED FOR THE AMUSEMENT OF YOUTH OF BOTH SEXES WITH AN ABHORRENCE OF VICE AND A LOVE OF VIRTUE.\nLONDON: PRINTED FOR J HARRIS, SUCCESSOR TO E NEWBERY AT THE ORIGINAL JUVENILE LIBRARY CORNER OF ST. PAUL'S CHURCH-YARD 1810\n\nADVERTISEMENT\nIt is universally acknowledged that a spirit of emulation should be constantly encouraged in the rising generation, as the surest means of facilitating their progress in the paths of literature, and impressing their opening minds with the love of virtue.  Youth are ever anxious for applause and remuneration, and will cheerfully exert themselves to obtain an honorary prize, even when admonitions and menaces prove unavailing.  They are, also, perfectly aware of the consequences of disgrace, and naturally dread it, as the severest punishment.\nConvinced of the truth of these observations, tte author of the game now laid before the public, has endeavoured t instil into the minds of young people such sentiments as are most likely to conduce to their permanent felicity; for, whilst amusing themselves and their juvenile companions with their teetotum and counters, they will be led, almost imperceptibly, to admire and adopt the virtues of Obedience, Truth, Honesty, Gentleness, Industry, Frugality, Forgiveness, Carefulness, Mercy, and Humility; and to view in their real colours the opposite vices of Obstinacy, Falsehood, Robbery, Passion, Sloth, Intemperance, Malice, Neglect, Cruelty and Pride.  The other emblematical figures are calculated to render the game as interesting as possible, and will be found to conduce equally to the rational amusement and improvement of the mind.\n\nDIRECTIONS FOR PLAYING\nI.  The Game of Emulation is play with a teetotum, bearing 6 faces and marked 1,2,3,4,5,6.  Any any number of persons, from two to twenty, may partake of the amusement.\nII. Every player must be furnished with twelve counters, the value of which may be fixed by mutual consent; and also with another counter, called a mark, which (being chosen of some particular colour) may distinguish him from his companions.\nIII. Each player must deposit four counters in the back, at the commencement of the game.\nIV. When the parties have agreed respecting the order in which they are to play, the first person spins twice and casting up the number of points spun at each time, he fixes his mark on the symbolical figure corresponding with his total number.  And when it is his turn to spin again, he counts from the figure which bore his mark last.\nV.  As every symbol subjects to player to certain fines, rewards or removals, a thorough knowledge of their meaning, and the annexed Rules, must be acquired; and this may be done with even a moderate share of attention.\nVI. No. 66, which represents Virtue as its own reward, is the end of the game.  If therefore any persons who is near the end, happens to spin a number beyond it, he must go back as many steps from the place where his mark is, as he has spun beyond 66.  Thus, if a persons has his mark on 62, from which he has only to spin four points more to reach the end and should spin eight points in his two goes, instead of the four which he wanted, he must count back his four exceeding points from his position on 62, which will bring him upon No. 58; there he must remain till his next run comes to spin and then he may advance again.\nNB in this case, the player is exempted form the fines attending the symbolical figures to which he may have occasion to return.\n\nBooklet goes on to list the explantion of the 66 Emblematical Figures and set out the rewards or forfeits each have.\n\nRules placement: booklet, Printed by H Bryer, Bridge Street, Blackfriars London, 1810", 
            "collection_code": "MoC"
        }
    }
]