[
    {
        "pk": 315264, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "3633-1855", 
            "date_end": "1705-12-31", 
            "labels": [], 
            "descriptive_line": "Circular silver plaque, embossed, chased and engraved.", 
            "shape": "", 
            "longitude": "24.11490500", 
            "year_start": 1705, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1705 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Diameter: 21.8 cm across the back of the plaque, Weight: 208.7 g", 
            "title": "", 
            "date_start": "1705-01-01", 
            "materials_techniques": "Circular silver plaque, embossed, chased and engraved.", 
            "last_processed": "2014-04-01 12:11:58", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Victoria nulla clarior, aut hominum votis optatior unqvam Contigit. ~ Ingentes geminant discrimina magna Triumphos. ~ Qvam certa fuere Gaudia, cum totas victoria panderet alas. ~ Cunctis inopina reluxit, Te Victore, Salus. ~  Latin, inscribed round the rim of the plaque:\nNo more famous Victory took place, nor one more desired by human prayer. Great battles double great Triumphs. How certain were the Joys, when Victory spread its wings completely. Salvation, unexpected by all, blazed forth with Your Victory.\n Latin, inscribed along the upper border of the crescent-, or pelta-shaped shield: 'Victoria ad Salaten D XIX Mart MDCCIII'  'Victory at Salat, [on the] 19th D[ay] of March 1703'.\n Latin, inscribed around the rim of the elongated, hexagonal shield: 'Victoria ad Iacobstadivm die XXVI Iulii MDCCIV'  'Victory at Jacobstad on the 26th day of July 1704'.\n Latin, inscribed around the rim of the rectangular shield: 'Expugnatio arcis Birsae Die XIV Septemb. MDCCIV'.  'The storming of the city of Birsen on the 14th of September 1704'.\n Latin, inscribed around the rim of the oval shield: 'Victoria Viltznica prope Gemaurthof die XVI Ivlii. MDCCV'.  'Victory at Gemauerthoff near Viltznica (Ullsoten?) on the 16th day of July 1705'.\n On the cannon end which protrudes from the shield commemorating the Gemauerthoff victory, the Latin inscription:\n\n'1705\nI. G. Eben me fec[it]\nRiga'  '1705\nI. G. Eben made me'\nRiga'\n At the bottom of the plaque, to the right: a mark, a crowned 'V' in a shield, the Dutch standard mark current from 1813 to 1893.", 
            "latitude": "56.94600000", 
            "techniques": [
                {
                    "pk": 165, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "engraving", 
                        "museumobject_count": 23807, 
                        "source": "cis_techniques", 
                        "cis_id": "53225", 
                        "museumobject_image_count": 7605, 
                        "type": "", 
                        "slug": "engraving"
                    }
                }, 
                {
                    "pk": 70, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "embossing", 
                        "museumobject_count": 1202, 
                        "source": "cis_techniques", 
                        "cis_id": "53826", 
                        "museumobject_image_count": 437, 
                        "type": "", 
                        "slug": "embossing"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "chasing", 
                        "museumobject_count": 963, 
                        "source": "cis_techniques", 
                        "cis_id": "54016", 
                        "museumobject_image_count": 745, 
                        "type": "", 
                        "slug": "chasing"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 48, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silver", 
                        "museumobject_count": 8141, 
                        "source": "cis_materials", 
                        "cis_id": "11029", 
                        "museumobject_image_count": 3506, 
                        "type": "", 
                        "slug": "silver"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 425739, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 546124, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "3633-1855", 
                        "museumobject": 315264, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "36331855", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 60991, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1710-12-31", 
                        "surname": "", 
                        "name": "Johann Georg Eben", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1710, 
                        "source": "object_production", 
                        "cis_id": "A38675", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": "1675-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "eben-j-b", 
                        "birth_year": 1675
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 234761, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1420
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Riga was ruled by the Kingdom of Sweden at the time the plaque was made.", 
                        "museumobject": 315264, 
                        "role": "made", 
                        "place": 1420, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "36331855", 
            "object": "Plaque", 
            "categories": [], 
            "last_checked": "2014-04-01 12:11:58", 
            "public_access_description": "This skillfully chased and embossed silver plaque commemorates four victories won by the Swedish general Count Adam Lewenhaupt over Russian troops in the early eighteenth century. The battles were fought between the kingdoms of Sweden and Russia for control of the Baltic states, and were part of a wider conflict often referred to as The Great Northern War. The plaque was made in 1705 at Riga (then under Swedish rule) by Johann George Eben, a German who became one of Riga's most important goldsmiths. The identity of the person who commissioned the plaque is unknown. The remains of four plugs on the back of the plaque suggests it was originally displayed in a frame.", 
            "exhibition_history": "", 
            "bibliography": "Lightbown, R. W. <u>Catalogue of Scandinavian and Baltic Silver</u>. London, Victoria and Albert Museum, 1975. ISBN 0901486655\nNeumann, Wilhelm. <u>Verzeichnis baltischer Goldschmiede, ihrer Merkzeichen und Werke</u>. Riga, Druck von W.F. Häcker, 1905\nSee pp. 48-9 for notes on Eben's life and an image of his mark.\nPollen, John Hungerford. <u>Ancient and modern gold and silver smiths' work in the South Kensington Museum</u>. London, Eyre and Spottiswoode, 1878.\nThe relevant entry is on p. 236, where the plaque is identified as German. Pollen transcribes the inscriptions and adds the following note of caution about the text around the rim of the medallion: 'To which of these actions the lines refer it is not easy to decide. Medals of the same kind on a smaller scale commemorate most of the victories and actions fought during wars of the first years of the eighteenth century'.\nLeistikow, Annelore. <u>Baltisches Silber</u>. Lüneberg, Nordostdeutsches Kulturwerk, 1996. ISBN 3922296831\nSee p. 314 for Johann Georg Eben and pp. 301-8 for a survey of the goldsmithing trade in Riga.\nAlderfeld, Gustavus. <u>The Military History of Charles XII, King of Sweden</u>. [translated from the French] 3 vols. London, 1740\nSee vol. II, pp. 136-141 for an account of the battle of Gemauerthoff. The Russian army had attacked the important town of Mitau (modern Jelgava), then retreated to Ullsoten. Lewenhaupt's forces gave chase and the two sides met one another at Gemauerthoff. After four and a half hours of fighting, the Russian army fled back to camp 'where, exasperated to have been routed by an army so inferior in number, they fell in a transport of rage upon the prisoners they had taken at Mitau, and, with a barbarity beyond example, put the poor helpless wretches to the sword' (p. 141).", 
            "vanda_exhibition_history": "", 
            "slug": "plaque-johann-georg-eben", 
            "sys_updated": "2013-09-30 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1420, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5808
                    }, 
                    "fields": {
                        "name": "Riga", 
                        "parent": 5808, 
                        "country": "Latvia", 
                        "museumobject_count": 9, 
                        "longitude": "24.11490500", 
                        "source": "production", 
                        "cis_id": "x37433", 
                        "museumobject_image_count": 3, 
                        "latitude": "56.94600000", 
                        "type": "city / town", 
                        "slug": "riga-latvia-x37433"
                    }
                }
            ], 
            "artist": "Johann Georg Eben", 
            "namecontext_set": [
                {
                    "pk": 317472, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 60991
                    }, 
                    "fields": {
                        "name": 60991, 
                        "part_name": "", 
                        "uncertainty": "Maker's name and date engraved on the plaque.", 
                        "museumobject": 315264, 
                        "role": "made", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1705, 
            "object_number": "O377063", 
            "events": [], 
            "credit": "", 
            "history_note": "This plaque commemorates a series of Swedish victories over Russian forces during the Great Northern War (1700-1721), a conflict centred upon the Baltic region that Russia ultimately won. The Swedish troops in all four of the battles depicted were led by Count Adam Ludwig Lewenhaupt (1659-1719), but he is not named or depicted on the plaque. Instead, the inscriptions record the location and dates of the victories; three of the battle scenes depicted on the shields are generic depictions of the Swedish cavalry charging Russian troops, the fourth shows Swedish soldiers firing cannon and grenades during the siege of Birsen. The design of the plaque, with shields framing military scenes on a background of banners, cannon, spears and other accoutrements of the battlefield, originates in Ancient Roman art. Around the back of the plaque are the remains of four plugs which presumably secured it to a frame for display. The person who commissioned the work is unknown, but may have been a member of Lewenhaupt's family. Johann Georg Eben, who made and probably designed the plaque, was born in Swabia (Germany) and specialised in the representation of historical scenes. He became one of the most important goldsmiths in Riga and also worked as an engraver. The fact Eben has signed his name rather than punched his maker's mark recalls the signatures added by sculptors to commemorative medals, and perhaps suggests his desire to draw attention to his skill as an artist. Among his few other surviving works are two large, golden, keys presented to the leader of the Russian troops upon the surrender of Riga to the Russians in July 1710. Later that year, Eben died of plague. The Museum acquired the plaque in 1855 for £30, from an unrecorded source.", 
            "place": "Riga", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "MET"
        }
    }
]