[
    {
        "pk": 121560, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.41-1932", 
            "date_end": "1890-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "53.68236200", 
            "year_start": 1830, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1830-1890 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Tapestry woven wool, twill tapestry.\nSeamed down the vertical centre; the right hand panel is not pieced but the left hand panel has a horizontal seam towards the upper end.   All the borders have been added.\nThe pattern in the left hand and the right hand sections seem to be identical but although most of the motifs are basically the same, their treatment, placement and colouring are very different. \nRight hand section: dark red ground; the lower part is dominated by a large lobed medallion edged with a white ground border which contains a black meandering stem with blue and red flowers and blue or green irises.  The centre of the medallion contains a large rosette with 8 concentric rows of petals in red, blue and green.  Above and below this is a sprays of three red carnations; everything is surrounded by a fine black line on a yellow ground which linked other large blossoms including 4 blue irises, 4 red peonies and 4 composite blossoms two of which are flanked by curving sprays in red and green.\nThis medallion lies on a densely packed red ground with large rosettes, exotic blossoms and large leaves in a variety of forms; one series of leaves stretches across the width of the section creating a horizontal zone.  The predominant colours are white, blue and yellow. Another leaf forms a red  X-shape with white veins and a central blue and red rosette.\nThe left hand section is more rigid and slightly more simplified; less curving, more angular. There are noticeable weaving faults. Probably both were from the same weaving centre [same workshop?] but they might have been produced at a different date.  Is it possible that the weavers of the left hand panel were copying the pattern of the right hand panel but without being able to use the original point paper?\nThe design of these panels is very like a knotted pile carpet pattern.\nWarp: red wool, S-twist\nWeft: dark red, red, pink, yellow, green, light green, blue, light blue, white and black wool, all S-twist\nBorders:\nThere is a 15 cm deep border across the top; this has been pieced, mainly on the left hand side, and not all the pieces are from the same fabric.  Dark blue ground with a thick foliated and lobed meander in red edged with white, framing large exotic blossoms in 2 variations [a] predominantly red, yellow and blue with a spray of three blue flowers [b] no yellow, but green leaves edged with yellow and with a red rosette. This border has bands above and below it [band a] with a white ground and a thin black meander bearing 4 variations of blossoms in blue or red.\nA narrow white ground border runs down the left hand side; it is a finer and more details variation of [band a] described above.\nA border of three stripes runs across the lower end and up the right hand side:\n[1] dark blue ground with a small floral sprig with a red flower outlined in either dark red or white\n[2] white ground with a green meander and a floral spray with 3 red flowers or 3  green flowers\n[3] red ground with the same pattern as [1] but the flowers are either dark blue outlined in light blue, or dark blue without and outline.", 
            "dimensions": "Length: 142 cm, Width: 174.5 cm", 
            "title": "", 
            "date_start": "1830-01-01", 
            "materials_techniques": "wool yarn, weaving, sewing", 
            "last_processed": "2014-04-01 02:59:04", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "32.42065000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 192210, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 507802, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "T.41-1932", 
                        "museumobject": 121560, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t411932", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 121001, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 46
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 121560, 
                        "role": "made", 
                        "place": 46, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t411932", 
            "object": "Cover", 
            "categories": [], 
            "last_checked": "2014-04-01 02:59:04", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cover", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 46, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Iran", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4011, 
                        "longitude": "53.68236200", 
                        "source": "production", 
                        "cis_id": "x30220", 
                        "museumobject_image_count": 2242, 
                        "latitude": "32.42065000", 
                        "type": "country", 
                        "slug": "iran-x30220"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1890, 
            "object_number": "O153741", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Iran", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]