[
    {
        "pk": 14012, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.9:1, 2-2002", 
            "date_end": "1730-12-31", 
            "labels": [
                {
                    "pk": 4851, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 14012, 
                        "label_text": "Chair \nAbout 1725–30\nProbably by Thomas Roberts Jr (active 1720s–30s)\n\nEngland (probably London)\n\nWalnut, beech and oak with walnut veneer and water gilding\nUpholstery (original): under upholstery with top cover of silk velvet, wool and glazed linen, trimmed with silk braid \n\nCommissioned by Sir Robert Walpole for Houghton Hall, Norfolk\n\nAccepted by HM Government in lieu of Inheritance Tax and allocated to the Victoria and Albert Museum\nMuseum no. W.9-2002\n\nVarious techniques were developed to achieve a smooth, even seat line. The edges of this seat were formed with tightly stuffed canvas rolls. To keep them in place, the canvas was tacked to the rails and stitched down to the base webbing. The single-piece cover fits tightly over the back and seat. It is hooked in place, so can be removed.\n"
                    }
                }
            ], 
            "descriptive_line": "Chair, walnut and parcel-gilt, with green velvet cover trimmed with silk braid, attributed to the Roberts family, Britain, ca. 1725--30", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1720, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1725-1730 (made)", 
            "primary_image_id": "2006BA1074", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nAn upholstered chair with tall rectangular back and canted seat, in loose covers of green silk velvet, supported on hipped cabriole legs – the back legs steeply raked – ending in square-section hoof feet. The legs and seat-rail beadings are veneered with burr walnut, with details picked out in water-gilt carved gesso; and the feet are protected at the bottom by brass beadings (which would originally have been bright). The velvet is trimmed with a green silk braid and the outside-back is covered in green wool. The decoration and upholstery are original, and the chair as a whole is largely undisturbed. \n\nThe burr walnut veneer is outlined by burnished gilding, on the top and bottom moulded edges of the seat-rail beadings, the four vertical edges of the square-section legs and feet, and on horizontal edges marking the top of the shaped feet (on the two outside faces of each leg). At the top of each leg the central gilt edge fans out over the ‘hip’ in a panel decorated with foliage above a bellflower, against a punched ground; and the outer gilt edges spread out below the knee in two C-scrolls, the upper one gadrooned, framing a narrow hatched panel. On the front seat rail the lower moulded edge merges with a central apron, formed as three inverted plumes decorated with foliage and pearls against a punched ground. \n\n<u>Construction</u> \nThe chair-frame is of mortise-and-tenon construction, most of this concealed by the upholstery and the veneer. The front and back legs are made of walnut (under the walnut veneer), the seat rails and a secondary seat-frame of beech, and the back-frame (wholly concealed by the upholstery) is also likely to be beech. The ‘ears’ of the legs are pieced out on each side, in two blocks and a thin facing, all of walnut; and the feet are also pieced out, on the front and/or the outer edges. The lower gilt mouldings under the seat rail are formed as oak fillets, nailed to the underside of the rails. The secondary beech seat-frame, made with side rails tenoned to front and back rails, is housed in rebates in the main seat-frame, on the same principle as a drop-in seat. Evidence from other chairs of similar construction suggests that this frame must be held in place by a few headless nails, directly above them, driven horizontally (or at a very slight angle) into the main seat rails. The construction of the back is completely concealed, but from the profile we can tell that the back legs extend in a wedge shape above the seat and are scarfed to the uprights of the back-frame (to which they are probably secured with nails). The bottom end of each of these uprights is presumably secured in a notch cut out of the side seat rail. There appears to be no rail at the bottom of the back, other than the back seat rail. Whether the uprights are tenoned to the top rail, or vice versa, cannot be seen (but the former treatment was more usual in English chair construction). \n\n<u>Upholstery</u> \nThe elements of the upholstery are largely concealed except in the underside of the seat, where a 3½-chevron twill-weave webbing, 5.7 cm wide, and a striped plain-weave base cloth (with warp-stripes running from side to side) are exposed. The use of a secondary seat-frame allowed the webbing and base cloth to be nailed to this frame before it was secured within the main seat-frame (as described above). The rest of the structural upholstery was then fixed over the main frame, creating the effect of normal, over-stuffed upholstery. First, the front edge of the seat was strengthened with a lip (or 'roll') of stuffing packed harder than the rest of the seat (whether this is horsehair or grass of some kind is completely concealed). This lip is revealed by a lateral line of stitching through the webbing and base cloth, a few inches behind the front edge, where the stuffing-cover for the lip is sewn down. This stuffing-cover may be either glued or nailed to the outer face of the front rail (the evidence is concealed by the main stuffing-cover).  The main stuffing, in both the back and the seat, is curled horsehair. This is secured under a linen stuffing-cover that is glued (not nailed) in place, and which appears to be made as a single cover to span both the back and the seat. Other stuffing-ties are stitched from the right side (where the thread is knotted), across the middle, behind the middle lateral webbing strip, and along the left side to the front.\n\nThe show cover is formed as a loose (but tightly fitting) case, made in one piece for the back and seat combined, of green silk velvet lined with glazed linen, and green wool on the outside-back. At the back corner on each side a small triangle of velvet is inserted, to fill the gap where the main panel is cut and folded at (almost) right angles. A vertical fold in the centre of the wool panel, from its original manufacture, is still evident (darkened and slightly raised). The cover is secured by small round ‘button-holes’, over-sewn through the velvet and linen, and through the wool on the outside back, which fit over headless nails protruding from the seat-frame. There are six fixing points along the front edge and six along each side (two defining the bottom curve of the ‘hip’ at each end, and two along the length of the rail), but only five holes at the back (in the same arrangement at each end but with just one in the middle).  However, only two of the back holes are fitted over nails – the bottom one at each end; no nails have been fixed in the other three positions. The covers are trimmed with a green silk braid. One length of this runs around the bottom edge of the seat, along the front and sides, concealing the holes and nails in the velvet. Another length is fitted over a cord, running around the sides and top of the back (the spare width of braid then sewn flat to the wool outside-back cover).\n\nAnother element of the original upholstery can be discerned from remnants of green silk, surviving on the top edge of the chair-back. This was almost certainly a ‘scarf’, an early form of antimacassar, which normally hung down behind the back of the chair, but which could be flipped to hang over the front if anyone sat in the chair, to protect the velvet from the occupant’s hair powder. The placing of the surviving remnants, on top of the cord but under the braid, suggests that the scarf was sewn in with the top seam of the velvet and the wool; the cord then appears to have been positioned beneath the scarf, and the braid then sewn over both cord and scarf. Alternatively the scarf may have been sewn to the top of the cord (not in the seam of the covers) and then covered by the braid. The surviving remnants are from a selvage, so the scarf evidently hung widthways and its length was determined by the width of the woven silk – probably about 54.5 cm (21½ inches), the width of a surviving scarf, apparently in the same green silk, on one of the oil-gilt chairs from Houghton, W.30-2002.  \n\n<u>Condition</u> \nThere are numerous white and off-white marks on the underside of the seat, on both the main frame and the internal frame. These appear to be some kind of composition, wiped on with a knife, and they may relate to repairs, such as the filling of a loss in the back right foot. However, the visible repairs are very minor, and scarcely adequate to account for such extensive marking. Another possibility might be that some of these marks are gesso, wiped over the frame during the original gilding of the chair, but the substance does not look like gesso.\n\nA substantial loss in the front right foot, caused by worm damage, was patched and re-veneered in January 2011. Part of each plume on the front apron has broken off.", 
            "dimensions": "Height: 105 cm maximum, Height: 65 cm sloping, of back, Height: 64 cm direct, of back, Width: 65 cm maximum, at front feet, Width: 63 cm at front knees, Width: 58.5 cm of seat, Width: 48.5 cm at back feet, Depth: 72.5 cm at feet, Depth: 66 cm of seat (excluding apron)", 
            "title": "", 
            "date_start": "1720-01-01", 
            "materials_techniques": "[Chair] Burr walnut veneer and carved and gilt gesso, on walnut (the legs) and oak (aprons); beech (seat and back frames); internal seat frame of beech; structural upholstery of linen webbing, linen (ticking) base cloth, horsehair stuffing and linen stuffing-covers, formed with a lip at the front edge\n[Loose cover] Green silk velvet, edged with silk braid and cord, and lined with glazed linen, with green wool outside-back panel", 
            "last_processed": "2014-03-31 19:40:54", 
            "label": "Chair \nAbout 1725–30\nProbably by Thomas Roberts Jr (active 1720s–30s)\n\nEngland (probably London)\n\nWalnut, beech and oak with walnut veneer and water gilding\nUpholstery (original): under upholstery with top cover of silk velvet, wool and glazed linen, trimmed with silk braid \n\nCommissioned by Sir Robert Walpole for Houghton Hall, Norfolk\n\nAccepted by HM Government in lieu of Inheritance Tax and allocated to the Victoria and Albert Museum\nMuseum no. W.9-2002\n\nVarious techniques were developed to achieve a smooth, even seat line. The edges of this seat were formed with tightly stuffed canvas rolls. To keep them in place, the canvas was tacked to the rails and stitched down to the base webbing. The single-piece cover fits tightly over the back and seat. It is hooked in place, so can be removed.\n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 133, case BY2, shelf CASE", 
            "marks": "[Chair] '8', in ink on a small paper label\n[Loose cover] '8', stitched in red thread to inside face of green wool outside-back cover, near the bottom", 
            "latitude": "54.31391900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 21224, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY2", 
                        "inventory_number": 704025, 
                        "room": "133", 
                        "part_name": "Chair", 
                        "museum_number": "W.9:1-2002", 
                        "museumobject": 14012, 
                        "shelf": "CASE", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "w912002", 
                        "gallery": 5669
                    }
                }, 
                {
                    "pk": 21225, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY2", 
                        "inventory_number": 704024, 
                        "room": "133", 
                        "part_name": "Loose cover", 
                        "museum_number": "W.9:2-2002", 
                        "museumobject": 14012, 
                        "shelf": "CASE", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "w922002", 
                        "gallery": 5669
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5669, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "133", 
                        "site_name": "", 
                        "name": "Furniture, room 133", 
                        "site_code": "VA", 
                        "museumobject_count": 157, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49881", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "133-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3144, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Roberts, Thomas (Jr)", 
                        "gender": null, 
                        "museumobject_count": 8, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A11993", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "roberts-thomas-jr", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 14977, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 14012, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w92002", 
            "object": "Chair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:40:54", 
            "public_access_description": "This is one of a large set of chairs that were made for Houghton Hall in Norfolk. Houghton was built between 1722 and 1735 for Sir Robert Walpole, England’s first prime minister. This suite furnished the second state apartment, which was initially planned as a large bedroom and smaller dressing room. However, before the apartment was finished the dressing room became the bedroom, and the bedroom was turned into a cabinet of paintings. The bedroom houses a bed with colourful embroidered hangings, which may have been initiated before Walpole decided to build the new house. The embroidery probably took several years to complete. The green velvet chairs were probably made in the late 1720s, in a slightly old-fashioned style to suit the bed. The use of burr-walnut veneer (cut from the root parts of the tree), with carved and gilt gesso ornament, is a mark of the very highest-quality chair-making of the period.\n\nThe upholstery is also the work of the most accomplished London workshops, and has held its shape perfectly for 300 years. The green velvet is made up into a single loose cover, lined with glazed linen. It fits tightly over the back and seat, like a glove, and is held in place by concealed button-holes hooked over headless nails in the chair-frame.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "chair-roberts-thomas-jr", 
            "sys_updated": "2013-09-24 00:00:00", 
            "image_set": [
                {
                    "pk": 60861, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:21:19", 
                        "priority": 0, 
                        "image_id": "2006BA1074", 
                        "sys_id": 211074, 
                        "last_checked": "2014-03-31 17:21:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BA/2006BA1074.jpg"
                    }
                }, 
                {
                    "pk": 60860, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:21:19", 
                        "priority": 13, 
                        "image_id": "2006BA1073", 
                        "sys_id": 211073, 
                        "last_checked": "2014-03-31 17:21:19", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BA/2006BA1073.jpg"
                    }
                }, 
                {
                    "pk": 288101, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:24", 
                        "priority": 14, 
                        "image_id": "2012FJ2522", 
                        "sys_id": 1132522, 
                        "last_checked": "2014-03-31 18:08:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FJ/2012FJ2522.jpg"
                    }
                }, 
                {
                    "pk": 288102, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:24", 
                        "priority": 15, 
                        "image_id": "2012FJ2523", 
                        "sys_id": 1132523, 
                        "last_checked": "2014-03-31 18:08:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FJ/2012FJ2523.jpg"
                    }
                }, 
                {
                    "pk": 288103, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:24", 
                        "priority": 16, 
                        "image_id": "2012FJ2524", 
                        "sys_id": 1132524, 
                        "last_checked": "2014-03-31 18:08:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FJ/2012FJ2524.jpg"
                    }
                }, 
                {
                    "pk": 288104, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:24", 
                        "priority": 17, 
                        "image_id": "2012FJ2525", 
                        "sys_id": 1132525, 
                        "last_checked": "2014-03-31 18:08:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FJ/2012FJ2525.jpg"
                    }
                }, 
                {
                    "pk": 288105, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:24", 
                        "priority": 18, 
                        "image_id": "2012FJ2526", 
                        "sys_id": 1132526, 
                        "last_checked": "2014-03-31 18:08:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FJ/2012FJ2526.jpg"
                    }
                }, 
                {
                    "pk": 288106, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:24", 
                        "priority": 19, 
                        "image_id": "2012FJ2527", 
                        "sys_id": 1132527, 
                        "last_checked": "2014-03-31 18:08:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FJ/2012FJ2527.jpg"
                    }
                }, 
                {
                    "pk": 288107, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:24", 
                        "priority": 20, 
                        "image_id": "2012FJ2528", 
                        "sys_id": 1132528, 
                        "last_checked": "2014-03-31 18:08:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FJ/2012FJ2528.jpg"
                    }
                }, 
                {
                    "pk": 288108, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:24", 
                        "priority": 21, 
                        "image_id": "2012FJ2529", 
                        "sys_id": 1132529, 
                        "last_checked": "2014-03-31 18:08:24", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FJ/2012FJ2529.jpg"
                    }
                }, 
                {
                    "pk": 306787, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-02 00:00:00", 
                        "last_processed": "2014-03-31 18:12:07", 
                        "priority": 22, 
                        "image_id": "2012FT9860", 
                        "sys_id": 1209860, 
                        "last_checked": "2014-03-31 18:12:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT9860.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Roberts, Thomas (Jr)", 
            "namecontext_set": [
                {
                    "pk": 14036, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3144
                    }, 
                    "fields": {
                        "name": 3144, 
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 14012, 
                        "role": "makers", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1730, 
            "object_number": "O80334", 
            "events": [], 
            "credit": "Accepted by HM Government in lieu of Inheritance Tax and allocated to the Victoria and Albert Museum", 
            "history_note": "The burr-walnut and gilt chairs at Houghton were made to furnish the Wrought Bedchamber (originally planned as the dressing room) and the Cabinet (originally planned as the bedchamber) of the second state apartment, to accompany the Embroidered Bed there. Both the bed and the chairs are somewhat old-fashioned by comparison with the green velvet state bed and the gilt chairs <i>en suite</i>, in main state apartment, which was completed around 1731. It has previously been suggested that the furnishings of the second state apartment were provided originally for an earlier house at Houghton, before Walpole embarked on building the present house in 1722. However, there is physical evidence to suggest that the two sets of chairs were made, or at least upholstered, at the same time as each other and in the same workshop: two different batches of velvet were used for the covers, some of each batch being used on both sets of chairs; and the striped (ticking) base cloth is also of identical pattern and weave in some of the chairs in each set. (An alternative explanation – that the burr-walnut chairs do pre-date the new house and were entirely reupholstered when given their green velvet covers – seems unlikely, as they could scarcely have needed new structural upholstery within 10–15 years of being first made.) It is possible that the embroidered bed hangings were prepared c. 1715–20 for the earlier house (and afterwards altered by the insertion of the Garter, which was awarded to Walpole in 1726), but the chairs were probably made specifically for the new house (built 1722–35).", 
            "place": "Great Britain", 
            "production_note": "Attributed to Thomas Roberts (Jr)", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]