[
    {
        "pk": 85441, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.18-2005", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Carved wooden marionette of an elf, from the Jim Tiller Troupe inherited from his father, Ambrose Tiller II.", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Carved wooden marionette of an elf with a papier-mâché head and painted dowelling balls inserted for eyes and varnished tack heads for pupils, big pointed ears, bare feet with 4 toes and hands with 3 fingers and a thumb, painted blue-green. He wears trousers and a dagged top made of 1920s black sequin dress material over a pink lining and a black neck ruff,  He has thick bands of white paielle beading around the ankles. 2 bar control.", 
            "dimensions": "Length: 53.0 cm, Circumference: 14.5 cm of head", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "Carved and painted wood with fabric costume", 
            "last_processed": "2014-04-01 00:24:06", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67413, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 46860, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [
                {
                    "pk": 107, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paint", 
                        "museumobject_count": 7800, 
                        "source": "cis_materials", 
                        "cis_id": "15029", 
                        "museumobject_image_count": 5613, 
                        "type": "", 
                        "slug": "paint"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }, 
                {
                    "pk": 71, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "cloth", 
                        "museumobject_count": 626, 
                        "source": "cis_materials", 
                        "cis_id": "162391", 
                        "museumobject_image_count": 299, 
                        "type": "", 
                        "slug": "cloth"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 145803, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 725856, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.18-2005", 
                        "museumobject": 85441, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s182005", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 14503, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Tiller, Ambrose", 
                        "gender": null, 
                        "museumobject_count": 34, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A14276", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "tiller-ambrose", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s182005", 
            "object": "Puppet", 
            "categories": [
                {
                    "pk": 25, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Entertainment & Leisure", 
                        "museumobject_count": 48368, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31187, 
                        "type": "", 
                        "slug": "entertainment-leisure"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:24:06", 
            "public_access_description": "This is one of a group of marionettes and marionette properties owned by James Tiller, the son of Ambrose Tiller II, who inherited them from his father and revived them for a while before selling them.  His father was the second son of the marionette company proprietors Ambrose Tiller and Eliza Cheadle, and in 1901 Ambrose II started his own company, Tiller's Mechanical Mannikin Show and Theatre of Varieties.\n\nAmbrose II married Sarah Chipperfield, of the circus proprietors' family, and had nine children.  By 1909 he had added a bioscope to the show. They toured much of East Anglia and Lincolnshire, performing at fairs and setting up their booth in inn yards. By 1914 the emphasis had changed and his travelling show was known as 'Cinema and Mannikins'.  The show continued until the early 1930s, but  during this time Ambrose and his sons built a cinema at Long Sutton, which they managed until the 1950s.", 
            "exhibition_history": "", 
            "bibliography": "<i>The Victorian Marionette Theatre</i> John McCormick with Clodagh McCormick and John Phillips: University of Iowa Press.", 
            "vanda_exhibition_history": "", 
            "slug": "puppet-tiller-ambrose", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "Tiller, Ambrose", 
            "namecontext_set": [
                {
                    "pk": 100784, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 14503
                    }, 
                    "fields": {
                        "name": 14503, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 85441, 
                        "role": "designed and made by", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O110500", 
            "events": [], 
            "credit": "Given by the Museum of Entertainment, Whaplode St. Catherine", 
            "history_note": "\"In 1901, Ambrose II, second son of Ambrose Tiller and Eliza Cheadle started  a company of his own, Tiller's Mechanical Mannikin Show and Theatre of Varieties. He married Sarah Chipperfield and had nine children.  By 1909 he had added a bioscope to the show. They toured much of East Anglia and Lincolnshire, performing at fairs and setting up their booth in inn yards. By 1914 the emphasis had changed and his travelling show was 'Cinema and Mannikins'.  The show continued until the early 1930s, but  during this time Ambrose and his sons had built a cinema at Long Sutton, which they managed until the 1950s. In the 1950s James Tiller (son of Ambrose II) revived the marionettes for a time, but eventually sold his part of the marionette troupe to the Museum of Entertainment at Whaplode St. Catherine, Lincolnshire.\" (Extract from: John McCormick with Clodagh McCormick and John Phillips: The Victorian Marionette Theatre. University of Iowa Press).", 
            "place": "", 
            "production_note": "Attribution note: There are some features found in a number of the figures of this collection. The relief of the carving and modelling of heads is fairly pronounced and there is a stylistic similarity between most of them. A number also have protruding lips and have visible teeth. Eyes are often painted dowelling balls inserted into the head (whether wood or papier mâche). They are painted with gloss paint and probably intended to simulate glass eyes.  The shoulder yokes vary from a simple disk to a more shaped torso, and, in the case of dancers, shaped breasts. There is usually a slight hollow for the neck. The pelvises also vary from a simple disk to quite a deep and shaped wooden piece.\n\nTo decrease the weight of the legs, the top of the thigh is foreshortened and the top section is a cloth tube with 2-4 cms of stuffing before being tacked onto the pelvis. The most common knee joint is a carved rounded wooden top to the lower leg, which fits into a scooped-out hollow at the bottom of the thigh ('classic' knee joint - many figures of the Clowes-Tiller collection have a reverse of this with a tongue  of wood from the thigh going into a hollow at the top of the lower leg - in these cases the knee is usually shaped at the top of the lower leg.\nAnkle joints are sometimes wire staples, but in many cases there is a tongue of wood at the bottom of the leg, and this is reinforced with wire).  Many of the costumes appear to have been made when the show was revived by Jim Tiller in the 1950s (synthetic fabrics etc.). Most figures have the 2-bar control with 7 strings (including one for speaking placed centre back between the shoulders). These controls and the string are mostly 1950s replacements of the older similar ones.", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]