[
    {
        "pk": 93351, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.5-1916", 
            "date_end": "1423-12-31", 
            "labels": [], 
            "descriptive_line": "Portion of a stall-end depicting a gorged yale; St Nicholas Chapel, Kings Lynn; ca. 1419", 
            "shape": "", 
            "longitude": "0.41577000", 
            "year_start": 1414, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 9847, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "yale", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x39653", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "yale"
                    }
                }
            ], 
            "date_text": "ca. 1419 (carved)", 
            "primary_image_id": "2009CT3478", 
            "rights": 3, 
            "physical_description": "Part of a bench/stall end, smooth on the inside and outside and carved down the front and on top with a gorged yale (heraldic antelope).  The creature's front legs, with cloven hooves, stretch over the curve of the front of the stall/bench end, one either side of the central ridge of the narrow front face below.  It is positioned centrally, face-on over the front face, its head back and its muzzle raised.  Its body has shallow circular recesses gouged out all over it, representing the gold spots that the creature's coat traditionally had.  It is gorged with some sort of crown or coronet.  The creature's mouth is partially open bearing a full set of sharp teeth.  Its ribbed horns project backward and downward to touch its back.  The back end of the creature is lost, as this is only a fragment of the fulll bench/stall end.  A 7cm deep, 2cm wide groove appears on the underside of the fragment, presumably something to do with how the bench/stall end was held in place.", 
            "dimensions": "Height: 61.8 cm, Width: 5.4 cm, Depth: 18.8 cm, Weight: 2.100 kg", 
            "title": "", 
            "date_start": "1414-01-01", 
            "materials_techniques": "Carved oak", 
            "last_processed": "2014-04-01 00:59:17", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 10, case FS", 
            "marks": "", 
            "latitude": "52.75731000", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 124, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Medieval", 
                        "museumobject_count": 903, 
                        "source": "cis_style_period", 
                        "cis_id": "20756", 
                        "museumobject_image_count": 687, 
                        "type": "", 
                        "slug": "medieval"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 157379, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2889
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "FS", 
                        "inventory_number": 236978, 
                        "room": "10", 
                        "part_name": "", 
                        "museum_number": "W.5-1916", 
                        "museumobject": 93351, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 10", 
                        "museum_number_token": "w51916", 
                        "gallery": 2889
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2889, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "10", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 10", 
                        "site_code": "VA", 
                        "museumobject_count": 173, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49099", 
                        "museumobject_image_count": 170, 
                        "type": "", 
                        "slug": "10-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 90325, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 255
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 93351, 
                        "role": "made", 
                        "place": 255, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w51916", 
            "object": "Stall end", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:59:17", 
            "public_access_description": "The stalls or benches in medieval churches were often decorated on the end panels, which were most visible. This fragment of a stall-end depicts a 'gorged yale'.  The yale is an heraldic antelope and to be 'gorged' is to have the neck encircled with a band or a coronet. A yale usually has horns and often a large pair of projecting tusks.  In this instance the yale does not have tusks but awesome teeth instead.  \n\nThis fragment was once part of the architectural woodwork of the Chapel of St Nicholas, Kings Lynn, Norfolk. It was sold by the church wardens of St Nicholas, along with other objects, in 1852 to the Royal Architectural Museum.  The Architectural Association presented it to the V&A in 1916.  It is one of 26 fragments of stall/bench-ends and six misericords from St Nicholas in the V&A collection.", 
            "exhibition_history": "", 
            "bibliography": "<i>English Medieval Furniture and Woodwork</i> by Charles Tracy (Victoria and Albert Museum, London, 1988), pp.98-99, pl.58\nCharles Tracy, 'The former nave and choir oak furnishings and the west end and south porch doors, at the Chapel of St. Nicholas, King's Lynn', in King's Lynn and the Fens Medieval Art and Archaeology, BAA King's Lynn Conference Transactions XXXI (Leeds, 2008), pp. 28-52", 
            "vanda_exhibition_history": "", 
            "slug": "stall-end-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 182255, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:46:30", 
                        "priority": 0, 
                        "image_id": "2009CT3478", 
                        "sys_id": 573478, 
                        "last_checked": "2014-03-31 17:46:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CT/2009CT3478.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 255, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "King's Lynn", 
                        "parent": null, 
                        "country": "United Kingdom", 
                        "museumobject_count": 35, 
                        "longitude": "0.41577000", 
                        "source": "production", 
                        "cis_id": "x28952", 
                        "museumobject_image_count": 24, 
                        "latitude": "52.75731000", 
                        "type": "city/town", 
                        "slug": "kings-lynn-united-kingdom-x28952"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 110932, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93351, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1423, 
            "object_number": "O120451", 
            "events": [], 
            "credit": "Given by the Architectural Association and the Royal Architectural Museum", 
            "history_note": "This portion of a stall-end was once part of the architectural woodwork of the Chapel of St Nicholas, Kings Lynn, Norfolk. It was sold by the church wardens of St Nicholas, along with other objects, in 1852 to the Royal Architectural Museum.  The Architectural Association presented it to the V&A in 1916.  It is one of 26 fragments of stall/bench-ends and six misericords from St Nicholas in the V&A collection.  They were all either given by (1916), or bought from (1921) the Architectural Association.\n\nGiven by the Architectural Association and the Royal Architectural Museum, 18 Tufton Street. See RF 1915/4020\n'To be labelled \"From the Royal Architectural Museum, Westminster. Presented by the Architectural Museum\"\n\nHistorical significance: This portion of a stall-end depicts a gorged (gorged = to have the gorge or neck encircled e.g. with a coronet) yale.  The yale is an heraldic antelope.  It usually has horns and often a large pair of projecting tusks.  Its characteristic colouring is silver bezanty (white with yellow spots).  It appears as one of the supporters on the arms of the Dukes of Somerset and also the arms of Lady Margaret Beaufort, mother of King Henry VII.  Other examples can be found on the stall plate of Sir John Beaufort (created Knight of the Garter about 1440) at St George's Chapel, Windsor and in various positions on the Henry V Chantry at Westminster Abbey.\n\nAlthough this particular example of the yale does not have prominent tusks it does have, what Charles Tracy describes as, \"awesome teeth\".  Another almost identical animal, but unspotted, still <i>in situ</i> on a desk-end at St Nicholas, does have unmistakable tusks.  Tusks were not a mandatory attribute of a heraldic yale so both representations were acceptable.  The gouges on the body of the stall-end yale seem to represent the spots of yellow of the traditional silver bezanty colour-scheme and are in keeping with the gouges on the gorged leopard depicted on one of the St Nicholas misericords (W.6-1921).\n\nOther examples of yales can be found at Wiggenhal St German's, Norfolk (gorged and chained but unspotted and with prominent tusks) and St Mary, Bury St Edmund's Suffolk (gorged, chained and spotted but with prominent tusks).  While there are some examples of yales outside East Anglia (e.g. St Botulph, Boston, Lincolnshire) the frequency of its occurrences there shows it was a popular subject for woodcarvers in the area.  However, there is absolutely no evidence that the Beaufort family were involved in the re-building of St Nicholas at the beginning of the fifteenth century - the building being paid for by funds raised by Kings Lynn citizens.", 
            "place": "King's Lynn", 
            "production_note": "", 
            "historical_context_note": "The term ‘Stall’ or ‘Bench End’ literally refers to the wooden element which constitutes the end of a stall or bench used for sitting on, in this context located within a church.  Like early communities of monks, medieval congregations in parish churches were obliged to stand for the duration of the Mass.  Unlike the monks, who stood in the choir of the church, the lay congregation stood in the nave.  The nave was used for secular as well as religious purposes, preventing any large-scale permanent seating arrangements until these secular activities were moved outside the church or to a separately constructed church building.\n\nIt is thought that the benches at Dunsfold in Surrey are the earliest surviving examples in Britain.  These date from the early fourteenth century but wooden benches did not appear in churches in any significant number until the latter half of the fifteenth century.  It is not entirely clear why they started to appear in such numbers at this time, as it does not coincide with any significant change in ritual practice.  However, despite the sermon not being universally adopted in church services until the seventeenth century there was a general tendency in the later middle ages for friars to preach sermons and this may have encouraged the introduction of church seating.  It was also a time of increased prosperity in parish communities and funds were often put to use re-building local churches on a grand scale.  Improving comfort on the inside of the building by introducing seating may have been part of the new brief.\n\nStall/bench ends can be divided loosely into two styles which correspond with the two geographical areas where the majority of medieval stall/bench ends survive: East Anglia and the West Country. East Anglian stall/bench ends generally date from the late fifteenth century onwards.  Most have a finial, or poppy-head, at the top and a moulded arm rest, often with a figure carved on top.  The face of the bench end can either have relief carving or be left plain.  West Country stall/bench ends usually date from the sixteenth century onwards and are square-headed.  They are usually decorated with relief carving on the face of the bench end but sometimes, as at Madron in Cornwall, the subject matter was carved on the top.\n\nWhile stalls/benches often had carved backs and fronts, the ends received the most attention because it was these elements that were most conspicuous.  They were normally made from a single piece of oak which could be up to 127mm thick.", 
            "collection_code": "FWK"
        }
    }
]