[
    {
        "pk": 84492, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.32-1948", 
            "date_end": "1505-12-31", 
            "labels": [
                {
                    "pk": 11515, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "before 1980", 
                        "museumobject": 84492, 
                        "label_text": "CHEST.\nOak,\ncarved with the Temptation of Adam and Eve and two figures of (?) Prophets.\nSCOTTISH BORDER (?); 16th century.\nGiven by the National Art-Collections Fund with the aid of a generous contribution from Mr. S.W. Wolsey.\nW.32-1948"
                    }
                }
            ], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1495, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1495-1505 (Made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Boarded oak chest with carved front board, fitted with two iron reinforcing brackets at each front corner, wrought iron end handles and the two original iron locks. \n\nThe chest is constructed from six boards, apparently sawn from the same tree, vertically grained for the sides which extend to the ground (with considerable wear), and grained side to side for the front, back, lid and bottom.  The front and back are nailed (with some pegs) to the sides which were cut at the bottom, both front and back, with an angled notch to receive the front and back boards, although 3 of these cuts have worn away where the lower part of the sides has deteriorated. Saw marks are visible on some of the boards, for example along the top edge of the right side, and along the outer surface of the left side.\n\nThe front (but not the back) has brackets near the top and bottom corners on both sides.  The bottom board was originally secured by nails from the front and from the sides.  There were also three brackets, like those on the left and right sides of the front board, evenly spaced along the bottom of the front board - there are remains of the left and middle bracket but not the right. \n\nSix inches from each end of the lower edge of the front-board (underneath) is an almost triangular metal plate nailed in.  The flat edge of the triangle is nailed with two nails to the under edge of the front board, while the point of the triangle is nailed with one nail to the under board, thus joining the front and bottom boards.  These are both now broken.  \n\nThree long strap hinges secure the top to the back board, which are nailed into both and extend down the back board and round to the underside of the bottom board (6-8\" but damaged).  These extended straps serve the same function as the brackets.  On the top they extend almost to the front edge where they end in a fleur de lis.  The fleur de lis on the left strap is broken and missing.  The hinged lock straps are now screwed down into the top of the lid.  \n\nTwo long braces the full depth of the bottom board are a later addition and occur next to the remains of the brackets on the left and middle of the front board.  On each side are wide iron carrying handles held in place by two iron split-end loops bent over on the inside. On the front of the chest are fitted two iron lock-plates, which receive an iron strap hasp with fleur-de-lis end, originally nailed to the lid but now screwed.\n\nThickness of boards varies from about 1\" to 1 3/8\"\nSides 50.5cm wide, thick\nLid 59cm depth, 28-34mm thick\nFront 56cm high,  25-27mm thick\nBack 55cm high,  24-26mm thick.", 
            "dimensions": "Height: 68 cm, Depth: 63 cm, Width: 214 cm", 
            "title": "", 
            "date_start": "1495-01-01", 
            "materials_techniques": "Carved and joined oak with iron fittings", 
            "last_processed": "2014-04-01 00:20:05", 
            "label": "CHEST.\nOak,\ncarved with the Temptation of Adam and Eve and two figures of (?) Prophets.\nSCOTTISH BORDER (?); 16th century.\nGiven by the National Art-Collections Fund with the aid of a generous contribution from Mr. S.W. Wolsey.\nW.32-1948 [before 1980]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 144456, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531055, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.32-1948", 
                        "museumobject": 84492, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w321948", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 81018, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "or Scottish borders", 
                        "museumobject": 84492, 
                        "role": "Made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w321948", 
            "object": "Chest", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:20:05", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Spruce and Danske: the origins of Baltic Chests, by W.A.Thorpe; Country Life Annual (nb not the usual run of CL), [December] 1951, pp.152-162; and relating correspondence from Country Life, Jan 4 1952, p.42-3\nG. Bernard Hughes, 'Chests for plate and for blankets' in Country Life, Oct. 8, 1964, pp. 934-7, plate 2", 
            "vanda_exhibition_history": "", 
            "slug": "chest", 
            "sys_updated": "2013-12-09 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1505, 
            "object_number": "O109340", 
            "events": [], 
            "credit": "Presented by The Art Fund with the aid of a generous contribution from R.S.W. Wolsey", 
            "history_note": "The Museum purchased the chest from a London dealer Messers S. &W.Wolsey who claimed to have bought it (in the 1940s?) from a Preston dealer who had purchased it (date uncertain) from the owner of Coniscliffe Hall, Darlington (Co. Durham). James Westoll of Longtown, Cumberland replied to a Museum enquiry (30/1/1948) that he thought that his father had purchased it at Windermere c1900, and knew nothing else to help the Museum.\n\nOn acquisition the chest was dated c1480, and described as Anglo-Scottish (?) but subsequent researches by W.A.Thorpe of the V&A did not find significant analogies to provide a very solid attribution. James Richardson of the Inspectorate of Ancient Monuments for Scotland replied that the lack of medieval wood carving surviving in Scotland made it almost impossible to trace similarities of design and technique. He cited doorway (figural) carvings of the late 16th century at Amisfield Tower and Terregles House (Dumfries) and a carved aumbry in the National Museum of Antiquities (c1600) [all judged by Thorpe not 'to afford any very close parallel' to W.32-1948], and an 'Adam and Eve' stone at Little Dunkeld dated 1744, but without drawing specific conclusions. He also asked if there were not 'some late misericord carvings at Cartmel in Lancashire which belong to the same type of untutored figure carvings.' He also compared the 'flambuoyant \"Roses\"' to early 16th century work formerly in the old Kirk of Muthill, concluding that he was inclined to allay the work to the 16th rather than to the 15th century. Subsequent enquires by Thorpe of the Nordiska Museet, Stockholm, the Norsk Folkemuseum, Oslo, the Nationalhistoriske Museum, Frederiksborg (Denmark) and the Museum fur Hamburgische Geschichte (Hamburg) discovered no similar work known in those countries.\n\nThorpe felt that the two bearded apodeictic (gesturing) figures probably represented the Old and New testaments or Christianity and Semitism [sic].\n\nIn Sept. 2011 dendrochronological analysis was carried out on the left  end, right end and lid. The last ring (of hardwood) was dateable to 1486, and  matched oak from  Northumbria or Cumbria  (closer matches may be  possible with more data  comparison), which suggests that the chest cannot have  been constructed before  1492. The front, back, lid (and  apparently the bottom) appear to be cut from the same  tree, from a solid chunk c.5\"  thick from the bottom of the  tree judging by the way the  grain veers off (towards the  tree base, if one imagines the  flaring of the tree near the  ground). The planks were sawn through and  through, revealing some medullary rays in the lid for  example.", 
            "place": "England", 
            "production_note": "Believed to have been bought c1900 near Windemere, Cumbria", 
            "historical_context_note": "For chests of similar form see: \n\nFligny, p.43 (Noyon, Oise, early 14th century)\nVON STÜLPNAGEL, Karl: Quellen und Studien zur Reigionalgeschichte Niedersachsens Band 6: Die gotischen Truhen der Lüneburger Heideklöster. (Museumsdorf Cloppenburg, 2000), p.37, dated by dendrochronology to 1269\n\nWINDISCH-GRAETZ, Franz: Möbel Europa. 1. Romantic-Gotik. (Munich, 1982), fig.79 (Sweden, later 13th century)\n\nH. Munro Cautley, Suffolk churches and their treasures, (5th ed. Woodbridge 1982, first publ. 1937), p.269 (Icklingham church, 14th century)", 
            "collection_code": "FWK"
        }
    }
]