[
    {
        "pk": 94023, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1027-1903", 
            "date_end": "1875-12-31", 
            "labels": [], 
            "descriptive_line": "Middle East, Textile; Tunic or <i>qamis</i>, green and red silk with silk embroidery and block-printed cotton, Zoroastrian, Iran, 1825-1875", 
            "shape": "", 
            "longitude": "53.68236200", 
            "year_start": 1825, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1825-1875 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Woman's tunic of plain weave silk embroidered with silk in straight stitches and a detached needlelace stitch, trimmed with couched silk threads, appliqué and tablet-woven silk braid with two quartz-frit turquoise ceramic beads, with plain weave cotton and faced with plain weave and resist-printed cotton.\nA series of short straight and flared panels attached to a simple bodice; the long straight tubular sleeves are set in at right angles with small triangular gussets of plain weave purple silk [prink and black threads]. The skirt panels are crimson red or leaf green plain weave silk while the sleeves are of a different green silk and crimson red.  There is a long front and back slit from the neck to the lower chest [the bottom of the shoulder blade];the back slit has been closed by twisted cord loop at the top, and the front by a button [now missing] and a cord loops and a tablet-woven braid in black, white, yellow and orange down the front slit.  Both back and front slits are faced with the same bodice fabric, a roller-printed plain weave cotton with a white ground, heavily patterned with tiny green dots, over which is a meandering stem of grey/green bearing green and orange leaves and a variety of orange, white, grey and green flowers and buds; probably European manufacture.\nThe front and side skirt panels are decorated with rows of small embroidered motifs of 4- or occasionally 6-legged animals filled with diagonal or chevron stitching in a variety of coloured silks predominantly red, black, white, yellow, blue and some green.  Alternate rows of small botehs pointing to the right also are in these rows.\nThe ends of the sleeves are decorated with small embroidered isolated leaf motifs in red, black, blue, green, white or yellow in a detached needlelace stitch, above which are 2 rows of V-shaped motifs, large and small, and a series of complex Z-motifs.  These introduce a large 'crossed swords' motif in black edged with white and black couched threads with small roundels or V- and Z-motifs.  Either side of this motif is a small interrupted stitched inscription in black silk repeated on each sleeve.  On the right sleeve is a small quartz-frit turquoise ceramic button; a similar button is found at the hem of the centre right skirt panel. \nThe front central panel seams are decorated with couched silk cords and all seams including the sleeves [but NOT the bodice] have interlacing stitching [which might be a variation of buttonhole stitch?].\nBoth the sleeve and skirt hem are trimmed with a border of small V-motifs in detached needlelace stitching in a variety of coloured silks, and 3 fine lines of toothed appliqué separated by black and white couched silk threads; a twisted black silk cord is sewn along the edges of these hems and the front and back slits. \nThe inside of the skirt hem is reinforced with a narrow band of resist printed cotton with a dark brown ground dotted with red and white spots in offset rows.", 
            "dimensions": "Length: 99.5 cm, Width: 138 cm across sleeves and shoulders, Width: 92 cm at hem", 
            "title": "", 
            "date_start": "1825-01-01", 
            "materials_techniques": "cotton yarn, silk thread, weaving, printing, embroidering, sewing", 
            "last_processed": "2014-04-01 01:02:38", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "32.42065000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 158315, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 504364, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1027-1903", 
                        "museumobject": 94023, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "10271903", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 91051, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 46
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 94023, 
                        "role": "made", 
                        "place": 46, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "10271903", 
            "object": "Tunic", 
            "categories": [], 
            "last_checked": "2014-04-01 01:02:38", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "tunic", 
            "sys_updated": "2013-10-14 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 46, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Iran", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4011, 
                        "longitude": "53.68236200", 
                        "source": "production", 
                        "cis_id": "x30220", 
                        "museumobject_image_count": 2242, 
                        "latitude": "32.42065000", 
                        "type": "country", 
                        "slug": "iran-x30220"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1875, 
            "object_number": "O121302", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Iran", 
            "production_note": "Zoroastrian", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]