[
    {
        "pk": 116061, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "2275-1912", 
            "date_end": "1879-12-31", 
            "labels": [], 
            "descriptive_line": "Photograph of the ruins of a pokuna or bathing pool at Anuradhapura, Sri Lanka, by Joseph Lawton, albumen print, 1870-1.", 
            "shape": "", 
            "longitude": "80.78971100", 
            "year_start": 1870, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 6464, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Sri Lanka", 
                        "museumobject_count": 83, 
                        "source": "place", 
                        "cis_id": "x30937", 
                        "museumobject_image_count": 80, 
                        "type": "", 
                        "slug": "sri-lanka"
                    }
                }, 
                {
                    "pk": 31532, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "archaeological sites", 
                        "museumobject_count": 78, 
                        "source": "object", 
                        "cis_id": "810", 
                        "museumobject_image_count": 78, 
                        "type": "", 
                        "slug": "archaeological-sites"
                    }
                }
            ], 
            "date_text": "1870s (photographed)", 
            "primary_image_id": "2010EM5212", 
            "rights": 3, 
            "physical_description": "The remains of a pokuna (bathing pond), consisting of scattered  fragments of stone slabs, pillars, steps, colomns and capitals set into a clearing with surrounding trees. Between the tree trunks houses are visible in the distance.", 
            "dimensions": "Width: 283 mm photographic print, Height: 214 mm photographic print, Width: 323 mm mount, Height: 262 mm mount", 
            "title": "Anuradhapura. Remains of a pokuna or bathing pond near the Government Kachechéri, 66 feet by 62 feet.; Remains of a pokuna (bathing pond) at Anuradhapura.", 
            "date_start": "1870-01-01", 
            "materials_techniques": "Albumen print", 
            "last_processed": "2014-04-01 02:37:26", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "7.87395000", 
            "techniques": [
                {
                    "pk": 31, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "albumen process", 
                        "museumobject_count": 5117, 
                        "source": "cis_techniques", 
                        "cis_id": "133274", 
                        "museumobject_image_count": 4910, 
                        "type": "", 
                        "slug": "albumen-process"
                    }
                }
            ], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 185160, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1368458, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "2275-1912", 
                        "museumobject": 116061, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "22751912", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 33999, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1872-12-31", 
                        "surname": "", 
                        "name": "Lawton, Joseph", 
                        "gender": null, 
                        "museumobject_count": 78, 
                        "death_year": 1872, 
                        "source": "object_production", 
                        "cis_id": "A20715", 
                        "museumobject_image_count": 78, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "lawton-joseph", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 114078, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 802
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 116061, 
                        "role": "photographed", 
                        "place": 802, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 114079, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 802
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 116061, 
                        "role": "subject", 
                        "place": 802, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "22751912", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 22, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Archaeology", 
                        "museumobject_count": 2377, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1087, 
                        "type": "", 
                        "slug": "archaeology"
                    }
                }, 
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:37:26", 
            "public_access_description": "Anuradhapura, was one of the first centres of Buddhism in Sri Lanka and is the home of some of the most sacred Buddhist sites in the world. Lawton took many documentary photographs of such ruins across the area. \n\nJoseph Lawton (died 1872), a British commercial photographer, was active in Sri Lanka (then Ceylon) between 1866 and 1872. Though he was initially employed by the firm HC Bryde, by the mid 1860s he had established his own studio in Kandy. Lawton was commissioned by the Archaeological Committee to photograph the main archaeological sites in Sri Lanka. He created a unique series of aesthetically powerful images of Anuradhapura, Mihintale, Polonnaruwa and Sigiriya.  \n\nOfficial photographic surveys conducted by Lawton and others documented the architecture and facilitated antiquarian scholarship. However, as a commercial photographer, Lawton made sure that his photographs were not merely documentary. His images were taken to appeal to tourists and overseas buyers seeking picturesque views of ancient ruins overgrown with creepers and gnarled trees.", 
            "exhibition_history": "", 
            "bibliography": "<i>Regeneration: A Reappraisal of Photography in Ceylon, 1850-1900.</i> London: British Council, 2000. ISBN 086355444X\nFalconer, John. Pattern of photographic surveys: Joseph Lawton in Ceylon. <u>In</u>: Pelizzari, Maria Antonella. ed. <i>Traces of India: Photography, Architecture, and the Politics of Representation, 1850-1900.</i> Montréal: Canadian Centre for Architecture, 2003. 156-173p., ISBN 0920785743.", 
            "vanda_exhibition_history": "", 
            "slug": "anuradhapura-remains-of-a-pokuna-photograph-lawton-joseph", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 239888, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-03-31 17:58:14", 
                        "priority": 0, 
                        "image_id": "2010EM5212", 
                        "sys_id": 955212, 
                        "last_checked": "2014-03-31 17:58:14", 
                        "size_bytes": null, 
                        "local": "collection_images/2010EM/2010EM5212.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 802, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Sri", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 399, 
                        "longitude": "80.78971100", 
                        "source": "production", 
                        "cis_id": "x30937", 
                        "museumobject_image_count": 297, 
                        "latitude": "7.87395000", 
                        "type": "country", 
                        "slug": "sri-x30937"
                    }
                }
            ], 
            "artist": "Lawton, Joseph", 
            "namecontext_set": [
                {
                    "pk": 140750, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 33999
                    }, 
                    "fields": {
                        "name": 33999, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 116061, 
                        "role": "photographer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1879, 
            "object_number": "O147369", 
            "events": [], 
            "credit": "", 
            "history_note": "This photograph was one of a set given to the museum by Mrs Moberley. Her late husband George Moberley, had collected them while in India and Ceylon during the1860-70s. See Registry file MA/1/M2393\n\nThe photograph was initially part of the photographic collection held in the National Art Library. The markings on the mount are an indication of the history of the object, its movement through the museum and the way in which it is categorised.\n\nThe mount is white. On the right hand side is a label which reads: A.in.ANURADHAPURA. A label printed with the title is pasted on the back of the mount and the museum number is handwritten in the bottom right hand corner.  The top of the mount is embossed with the National Art Library seal, with the words 'LIBRARY/ VICTORIA AND ALBERT MUSEUM'.\n\nHistorical significance: Anuradhapura, was one of the first centres of Buddhism in Sri Lanka and is the home of some of the most sacred Buddhist sites in the world. It is situated in the North West province, about 200km from Colombo. Anuradhapura was established as Sri Lanka’s first capital in 377 BC by King Pandukhabhaya (437-367 BC), who named it after the constellation Anuradha.  He started the complex irrigation works on which it depended and King Devanampiya Tissa, who reigned 250-10 BC, began the first stage of religious building. This building project included the Thuparama Dagoba, Issurumuniyagala, the Maha Vihara, the Sri Maha Bodhi and the Brazen Palace. A branch of the Bodhi tree under which the Buddha was believed to have gained Enlightenment was brought from Bodhgaya in India and successfully transplanted. \n\nAnuradhapura remained the capital city until the 9th century when repeated invasions from south India resulted in the deterioration of its architectural structures and the virtual disuse of its irrigation works. After the 13th century, its political functions were taken over first by Polonnaruwa and then by capitals to the south. In the 1820s Ralph Backhaus, a young British civil servant, mounted a private expedition to search for the remains of the city. Despite widespread public interest in his findings, archaeological research, excavation and restoration were not begun until 1872. The New Town was started in the 1950s and is now the most important Sinhalese city of the north. It currently houses the headquarters of the Sri Lanka Archaeological Survey. In 1988, it was designated a World Heritage Site.", 
            "place": "Sri Lanka", 
            "production_note": "Likely printed between 1872 and 1882\n\nAttribution note: This is one of a series of photographs taken by Lawton of the archaeological sites of Anuradhapura, Mihintale, Polonnaruwa and Sigiriya (1870-71), commissioned by the Archaeological Committee which the Governor of Ceylon set up in 1868. Two sets of these photographs were produced by Lawton: one which remained in Sri Lanka (now in such poor condition it is considered to be unusable) and a second which was sent to the Colonial Office in London (first kept in the Library of the Foreign and Commonwealth Office and now in The National Archives). After Lawton's death in 1872, further images were produced by the firm under the supervision of his wife and sold largely to a tourist market. Reprints of this particular photograph appear in an album currently held in the Word and Image Department (PH.1202:85-1920) as well as in the Scott Collection (92/16/3) within the India Office Select Materials of the British Library.", 
            "historical_context_note": "This is one of a series of photographs taken by Lawton of the archaeological sites of Anuradhapura, Mihintale, Polonnaruwa and Sigiriya (1870-71). This series was commissioned by the Archaeological Committee (set up by the Governor of Ceylon in 1868) and became his signature work. Photographic surveys, conducted by Lawton and competitors such as the more prolific commercial firm WLH Skeen and Co., coincided with antiquarian scholarship that emerged as a result of the deforestation necessary to lay roadways, railways and plantations in the last quarter of the nineteenth century. This process was propelled by an expansion of both the export and tourist economies. A colleague of Lawton's proposed that his involvement in the physical labour of clearing the archaeological sites that he photographed contributed to his death. After Lawton's death, many prints were produced by the firm for the tourist market, however, the original negatives were sold to a variety of different clients and are now considered to be lost.", 
            "collection_code": "SSEA"
        }
    }
]