[
    {
        "pk": 309345, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "702-1890", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "Gilt leather altar frontal consisting of three panels and four borders at the top. On the central panel is a medallion with St. Sebastian and St. Bibiana (?) with a vision of the Virgin and Child above, surrounded by four big flowers, Italy, ca. 1500-1600.", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1495, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1500-1600 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Gilt leather altar frontal consisting of three panels and four borders at the top. On the central panel is a medallion with St. Sebastian and St. Bibiana (?) with a vision of the Virgin and Child above, surrounded by four big flowers: tulips and sunflowers. The other two panels have in the middle pomegranates and roses, partly silvered and painted in red and green on a gilded ground. On the right- and left-hand side of these three panels a small strip (6 & 9 cm) of two further panels. The border at the top is ornamented with cherubs' heads and vases supporting festoons, silvered, gilded and painted in red and green on a red ground. Beneath this border is a row of tassels, gilded, red, and green, on a silvered ground. The gilded and silvered parts have been punched with several different stamps. The colours have changed and the silver foil has tarnished due to the oiling of the panel.", 
            "dimensions": "Height: 88 cm total, Width: 51 cm total, Height: 61.5 cm panel, Width: 45.5 cm panel, Height: 23 cm border, Width: 49.5 cm border", 
            "title": "", 
            "date_start": "1495-01-01", 
            "materials_techniques": "Embossed and gilded leather", 
            "last_processed": "2014-04-01 11:59:56", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }, 
                {
                    "pk": 70, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "embossing", 
                        "museumobject_count": 1202, 
                        "source": "cis_techniques", 
                        "cis_id": "53826", 
                        "museumobject_image_count": 437, 
                        "type": "", 
                        "slug": "embossing"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 36, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Leather", 
                        "museumobject_count": 2331, 
                        "source": "cis_materials", 
                        "cis_id": "11845", 
                        "museumobject_image_count": 857, 
                        "type": "", 
                        "slug": "leather"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 415990, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 523096, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "702-1890", 
                        "museumobject": 309345, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "7021890", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 234086, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 309345, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "7021890", 
            "object": "Altar frontal", 
            "categories": [
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 42, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Interiors", 
                        "museumobject_count": 11483, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3045, 
                        "type": "", 
                        "slug": "interiors"
                    }
                }, 
                {
                    "pk": 48, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Wall coverings", 
                        "museumobject_count": 10116, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2238, 
                        "type": "", 
                        "slug": "wall-coverings"
                    }
                }, 
                {
                    "pk": 1261, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Leather", 
                        "museumobject_count": 1001, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 287, 
                        "type": "", 
                        "slug": "leather"
                    }
                }
            ], 
            "last_checked": "2014-04-01 11:59:56", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "altar-frontal-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 316726, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 309345, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O369590", 
            "events": [], 
            "credit": "", 
            "history_note": "RP 7551/1890: Sir. P.C. Owen: 'Among the many objects of art at Bardini in Florence noted as desirable for our museum when I was there with General Donnelly there is a collection of Florentine stamped leather such as was used for the decoration of walls and for altar frontals etc. I have long wished to have some of these bought for our collections as I consider them of the greatest value and interest but was withheld from proposing the purchase on account of the want of wall space in our buildings. Sir F. Leighton advocated the purchase most warmly and last year after our selection was made from Bardini's stock he expressed disappointment that we had not included some specimens of the stamped leather of which he knew that Dr. Bode had secured 100 pieces for the Berlin Museum. I selected 50 pieces from those now in the posession of Sign. Bardini most of them are altar frontals. There are however many of much larger dimensions one being more than 3 metres in its longer dimension. For these Signor Bardini asks £ 20 each or £ 1000 for the 50 pieces. He would have let us have 100 pieces at £ 16 each. But we thought it better to buy 50 of the largest object and pay the higher price. Dr. Bode paid £ 12 each for Berlin, buying 100 - most of them Signor Bardini says being smaller than those he offers us. He also remarked that two years ago when the specimens were bought for Berlin they were not so difficult to get + that their commercial value has increased accordingly. T.A. (=T. Armstrong) 19/11/1890'. On the same RP 7551/1890 there is the following remark: 'Correspondence: Please write to Sign. Bardini that my Lords approve of the purchase of the 51 pieces of stamped leather selected by Genl. Donnelly & Mr Armstrong. Request that he will have them packed and forwarded to South Kensington Museum together with an invoice for the same on receipt of the examples an order for the amount if £ 1000 will be send him. A further communication regarding other specimens will shortly be made to him.' In a letter by T. Armstrong, dd. 22/01/1884 (RP 551/1851), dealing on 'Objects suitable for the museum at Signor Bardini's', this leather collection is being mentioned: 'So with the fine specimens of stamped leather of which I saw many. They belong to a collection of 100 pieces for which 40.000 lire is asked - £ 1600. Signor Bardini said the Berlin Museum had paid 33.000 for a collection. I think our museum is not rich in specimens of stamped leather and if we could afford we should do well to acquire so, but I do not think I can propose that we should spend £ 1600 in that direction at present.' In a letter by sir Fred. Leighton from Florence, dd. 30/10/1889 (no RP-no.), to T. Armstrong are the following remarks: 'Dear Armstrong, I have been down to Bardini's, and having looked carefully, according to your wish, at the principal things noted by you for possible purchase. First let me say that hearing that Bode has just arrived again. I took an opportunity of speaking to Bardini about S.Kensington and your difficulty in getting money etc. etc. and said I hoped that he would not, till you should have finally communicated with him, give away the things you had noted, and he said that of course he should not; he added however that it seemed to be a very great pity that you or some one representing you did not come far oftener, as your infrequent visits put you at a disadvantage in respect to good things that turn up unexpectedly. He says that Bode comes very frequently - has in fact turned up more than once in the course of a year -. I have often thoroughly felt this disadvantage in our case in old days, when there was little or no competition, a museum like yours could afford to sit at home to a certain extent (tho' by the bye, I believe that Robinson or some did as a matter of fact travel even a good deal). Now competition is very keen and very intelligent [last three words underlined], and on the other hand everything in Italy goes to Bardini's and whoever goes there oftenest [last three words underlined] has an inmeasurable advantage over others. .....[Leighton is ending his letter with:] Would it not be well at same time to get more of that punched and gilt leather? It is I think suggestive [underlined] and characteristic and therefore instructive - Berlin has 75 different pieces-. I have written very abruptly because I am in a great hurry. I shall be at home on Tuesday. In haste, Yours sincerely Fred. Leighton.'\n\nIdentical panels in a wall hanging in the former collection of the Kunstgewerbemuseum in Berlin (also acquired from S. Bardini); altar frontal in the church of Neustadt am Main (Germ.); a lectern in the Kunstgewerbemuseum in Prague, inventory number 70.692; an altar frontal in Chiesa S.Tiziano, Beluno -Veneto (It.)\n\nFormerly described as 'Florentine, 16th century'. There is, however, no exact information available (not in Italy or elsewhere) to keep this attribution any longer standing. The whole group of  panels and hangings that were acquired from Bardini were, without any exception, being described in this way, although for instance inventory number 732-1890 has proven to be of a Dutch origin. Information supplied by Eloy Koldeweij, October 1996.\n\nPurchase price of £1000 for a large group of leather panels, covering museum numbers: 682-1890 to 732-1890.", 
            "place": "Italy", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]