[
    {
        "pk": 103684, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "DYCE.17", 
            "date_end": "1800-12-31", 
            "labels": [], 
            "descriptive_line": "Portrait of a Lady, said to be Miss Reynolds.  Oil painting by Sir Joshua Reynolds (PRA), late 18th century.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1750, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "late 18th century (painted)", 
            "primary_image_id": "2006BH7749", 
            "rights": 3, 
            "physical_description": "Half-length, to left, looking to front, of a young lady resting her right hand against her cheek.", 
            "dimensions": "Height: 23.625 in estimate, Width: 19.625 in estimate", 
            "title": "A Lady, said to be Miss Reynolds", 
            "date_start": "1750-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:46:17", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }, 
                {
                    "pk": 115, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Georgian", 
                        "museumobject_count": 242, 
                        "source": "cis_style_period", 
                        "cis_id": "21048", 
                        "museumobject_image_count": 156, 
                        "type": "", 
                        "slug": "georgian"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169918, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 92848, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "DYCE.17", 
                        "museumobject": 103684, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "dyce17", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 408, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1792-02-23", 
                        "surname": "", 
                        "name": "Reynolds", 
                        "gender": null, 
                        "museumobject_count": 277, 
                        "death_year": 1792, 
                        "source": "object_production", 
                        "cis_id": "A8778", 
                        "museumobject_image_count": 155, 
                        "forename": "", 
                        "birth_date": "1723-07-16", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "reynolds-joshua-sir", 
                        "birth_year": 1723
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 101164, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103684, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "dyce17", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:46:17", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Waterhouse, Ellis. <u>Reynolds</u>, London, K.Paul, Trench, Trubner & Co., ltd, 1941, p.103\nWaterhouse gives the title of this painting as \"Sketch of a Lady, 1750's\". This suggests that Waterhouse did not support the identification of the sitter as Frances Reynolds.", 
            "vanda_exhibition_history": "", 
            "slug": "a-lady-said-to-be-oil-painting-reynolds-joshua", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84389, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:26:25", 
                        "priority": 0, 
                        "image_id": "2006BH7749", 
                        "sys_id": 287749, 
                        "last_checked": "2014-03-31 17:26:25", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7749.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Reynolds, Joshua", 
            "namecontext_set": [
                {
                    "pk": 124097, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 408
                    }, 
                    "fields": {
                        "name": 408, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103684, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1800, 
            "object_number": "O132383", 
            "events": [], 
            "credit": "Bequeathed by Rev. Alexander Dyce", 
            "history_note": "Bequeathed to the Department of Science and Art, South Kensington Museums in 1859 by the Reverand Alexander Dyce. The painting was bequeathed as part of the Dyce collection of 3347 works of art, including paintings, miniatures, watercolours and prints as well as his library of 14,000 volumes. \n\nReverend Alexander Dyce (1798-1869), literary scholar and art collector, was the son of a major, later lieutenant general in the Madras infantry of the East India Company. Raised by two maternal aunts in Aberdeen following his parent’s departure for India in 1799, Dyce read classics at Exeter College, Oxford. At his father’s insistence he was ordained as an Anglican priest in 1823, having rejected a career in the East India Company. He developed a career in publishing by translating Greek texts. However he is probably best known for his editions of sixteenth and seventeenth century poetry. Dyce collected many rare books covering English, Italian and Classical literature. His collection of paintings and works on paper is very varied.  In his collection of paintings, Dyce indulged his enthusiasm for the theatre, acquiring portraits of leading actors, while his drawings collection focuses on Old Master drawings from European schools. The Dyce bequest was one of the earliest of a collection of fine art given to the museum. It followed the Sheepshanks collection, which was given to the museum two years earlier in 1857. While the Sheepshanks collection was mainly of contemporary Victorian art, Dyce’s collection focused on British eighteenth and early nineteenth art as well as paintings from Italian, Dutch and Flemish Schools. This bequest therefore helped to broaden the collection, which the museum was already beginning to do by purchasing works from British and Continental Schools.\n\nHistorical significance: Sir Joshua Reynolds (1732-1792) worked predominantly as a portrait painter and was the  first president of the Royal Academy (founded 1768). He was apprenticed in 1740 to the fashionable London portrait painter Thomas Hudson (1701-1779). From 1744 Reynolds began working in both London and Devon. He travelled to Italy with Augustus Keppel in n1750. Reynolds stayed mainly in Rome, studying the antique sculpture and old and modern masters there. These works would provide prototypes for his works for the rest of his career. By 1753 Reynolds had returned to London where his portrait of <i>Keppel</i> established his career. From 1769 in his lectures at the Royal Academy Reynolds developed his theory of the \"Grand Manner\", encouraging artists to learn from past examples of art and to work on morally elevating subjects. These ideas had been expressed by earlier artists however Reynolds was the first to deliver them in a clear synthesis. Although Reynolds encouraged artists to paint more highly regarded genres of paintings, ideally History, he remained a portrait painter. During the 1770s he developed within this genre \"Fancy Pictures\" creating sentimental representations of children. In 1784 he succeeded the artist Allan Ramsay (1713-1784) as portrait painter to King George III (1738-1820).\n\nThe painting was labelled as being a portrait of Frances Reynolds when it arrived at the South Kensington Museums in 1859. In a transcription of a letter dated 15th February 1823 Thomas Gilliland to J. T. Smith on the object file the author describes a portrait of <i>Miss Reynolds, Sister of Sir J. Reynolds</i> which had previously been in the collection s of Caleb Whiteford and the Countess of Thomond that he had bought in 1823. However there is no evidence that this and Dyce 17 are the same painting. A letter from E. E. Leggatt to Sir Cecil Smith dated 29 May 1917 suggests that the sitter resembles Reynold's younger sister and is therefore a portrait of Frances. \n\nFrances Reynolds (1729-1807) was the youngest of the painter's three surviving sisters. She lived chiefly with her brother and kept house for him from 1753. Relations between brother and sister became strained and their niece Mary Palmer took over the role of housekeeper in the late 1770s. Frances Reynolds was a painter in her own right. She worked as a miniaturist and also produced copies after her brother's paintings. However these copies did not impress Joshua Reynolds. She formed friendships with leading intellectuals of her day including Dr. Johnson (1709-1784), who praised her literary work and called her the \"dear of dears\" (Graves and Cronin, p. 817), and the bluestocking Elizabeth Montagu (1720-1800).\n\nDyce 17 is listed in Waterhouse's catalogue <u>Reynolds</u> (p.103) as <i>Sketch of a Lady, 1750s</i>, suggesting that he did not support the painting being of Frances Reynolds. There is a portrait of Francecs Reynolds by her brother from 1746 in the Plymouth City Museum and Art Gallery, Cottonian Collection. It is much larger, measuring 76.9 x 63.7 cm and unlike Dyce.17 it is finished. A comparison of this portrait with Dyce 17 shows a similarity in the sitters' face. Both figures have a round shape face with straight set eyes and nose. The sitters' eyes closely resemble those of Joshua Reynolds. Therefore it is probable that this could very well be a portrait of Frances Reynolds. In their four volume catalogue of Reynolds Graves and Cronin list three portraits of Frances Reynolds and four more sold in the years 1852, 1871 and 1879 (Graves and Cronin, vol. II, pp. 817-819). The provenance of these portraits does not match that of Dyce.17. However it demonstrates that there were a number of portraits of Frances Reynolds produced by her brother. \n\nAppointments for Frances Reynolds are recorded in the artist's sitter-books between 1755 and 1759 (Graves and Cronin, vol.II, p.919; Mannings and Postle, p.390, cat.1515). The style of dress of the sitter in the V&A portrait also date it to the 1750's. The pose of Reynolds' sister, resting her head on her right hand and gazing out of the painting is something that Reynolds was using for his female sitters in the 1750s and occurs in his portraits of Barbar Lumley (Private Collection, see Postle and Mannings, pl.113). It is unusual that the painting has remained unfinished. Reynolds is known to have produced oil sketches as part of his working practice. However the measurements of this work suggest that it was intended to be a finished portrait. In his letter of 1917 E. E. Leggat suggests that it was originally a standard 30 x 25 inch canvas that was later cut down. Leggatt proposes that Dyce cut the canvas down as it was possibly too sketchy. The unfinished state of the painting allows us to see the way that Reynolds worked on his portraits, focusing on bringing the detail of areas such as the face or the flowers in the foreground before progressing with the rest of the composition. The state may also be the result of the fact that this was not painted as a commission but was a portrait the artist chose to do of someone from his intimate circle, such as his sister. \n\nThis is one of three paintings by Reynolds that entered the South Kensington Museums as part of the Alexander Dyce bequest in 1859. The other works by Reynolds from the Dyce collection are <i>Portrait of Caleb Whitefoord</i> (Dyce 68) and <i> The entrance to Mr. Thrale's Park: Streatham </i> (Dyce.18). While demonstrating the variety of his oeuvre, from landscape to portrait, these works are all related to the intimate circle of Reynold's friends and family.  Reynolds was a close friend of the Thrales, painting a number of portraits of the family and their friends, and it is likely <i> The entrance to Mr. Thrale's Park: Streatham </i> (Dyce.18) is the result of one of his many visits to the estate; Caleb Whitefoord (Dyce 68) and his sister Frances (Dyce 17). \n\nReferences: \n\nGraves, A. and Cronin, W. V., <u>A History of the Works of Sir Joshua Reynolds, P.R.A</u>, volume II, London, 1899-1901\n\nWaterhouse, E., <u>Reynolds</u>, London, 1941\n\nMannings, D. and Postle, M., <u>Sir Joshua Reynolds: A Complete Catalogue of His Paintings</u>, New Haven and London, 2000, II Volumes", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]