[
    {
        "pk": 92537, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.722-2005", 
            "date_end": "1801-12-31", 
            "labels": [], 
            "descriptive_line": "Portrait miniature of Juliet Wackrill, possibly George Place, ca.1797", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1792, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24007, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "portraits", 
                        "museumobject_count": 1324, 
                        "source": "object", 
                        "cis_id": "15637", 
                        "museumobject_image_count": 713, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }
            ], 
            "date_text": "ca. 1797 (painted)", 
            "primary_image_id": "2013GK4637", 
            "rights": 3, 
            "physical_description": "Painted in watercolour on an oval piece of ivory (the ivory has now been detached from a piece of warped card and has been flattened).  It shows a bust length portrait of a middle-aged woman, facing slightly to the viewer's right, with brown hair peeping from underneath a lace edged white mob cap, tied under her chin, trimmed with a blue silk ribbon.  The sitter is wearing a white dress with a blue ribbon at the waist, and a black lace shawl, and has a single eye glass suspended from a black ribbon around her neck.  Blue/mauve background.", 
            "dimensions": "Height: 78 mm, Width: 60 mm", 
            "title": "Portrait miniature of Juliet Anne Roberts, born Cozens (c.1755-c.1837)", 
            "date_start": "1792-01-01", 
            "materials_techniques": "Watercolour on ivory", 
            "last_processed": "2014-04-01 00:55:47", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 156234, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 746477, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.722-2005", 
                        "museumobject": 92537, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e7222005", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3888, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1805-08-11", 
                        "surname": "", 
                        "name": "Place, George", 
                        "gender": null, 
                        "museumobject_count": 4, 
                        "death_year": 1805, 
                        "source": "object_production", 
                        "cis_id": "A9886", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "place-george", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 89482, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 92537, 
                        "role": "painted", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e7222005", 
            "object": "Portrait miniature", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:55:47", 
            "public_access_description": "Juliet Ann(e) Cozens was the younger of two children of Alexander Cozens (1717-1786).  Cozens' wife was the daughter of the engraver John Pine, but her first name is not known, and his eldest child was the landscape watercolour painter, John Robert Cozens (1752-1797).  There is no known record for the marriage of Alexander Cozens, nor of the date of birth of his two children.  But this miniature descended within the family and the date of birth of the sitter has been assumed to be about 1755 and her death to be about 1837. \n\nThis miniature has a been attributed to George Place, and so, should date from between 1791 and 1797 if it was painted in London.  In 1791 Place travelled from his birthplace, Dublin, to London, where he established himself as a miniature painter.  In 1797 he left England for Lucknow in India, where he died in 1805.  Juliet Ann Cozens appears to be around 40 in this portrait, and so it was plausibly painted about 1795.  The donor, who was a descendant of the sitter and had made a study of family history, noted that she had \"an over-economical disposition\" and that she was \"very probably dowdy rather than fashionable\".", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "portrait-miniature-of-juliet-anne-portrait-miniature-place-george", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 365193, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-29 00:00:00", 
                        "last_processed": "2014-03-31 18:24:13", 
                        "priority": 0, 
                        "image_id": "2013GK4637", 
                        "sys_id": 1354637, 
                        "last_checked": "2014-03-31 18:24:13", 
                        "size_bytes": null, 
                        "local": "collection_images/2013GK/2013GK4637.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Place, George", 
            "namecontext_set": [
                {
                    "pk": 109849, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3888
                    }, 
                    "fields": {
                        "name": 3888, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 92537, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1801, 
            "object_number": "O119398", 
            "events": [], 
            "credit": "Given by Juliet Wackrill", 
            "history_note": "", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "This miniature was a gift from Mrs Juliet Wackrill, who is a descendent of the sitter, Juliet Anne Roberts, born Cozens.\n\nBelow is a transcript of typed notes provided by Juliet Wackrill, born Young, which she in turn transcribed as excerpts from notes written by the sitter's grand-daughter, Mrs Juliet Young (the original typescript of these excerpts is in the Departmental File for E.722-2005]:\n\nQuote: \nBiographical notes on Mrs Juliet Robets (nee Cozens) \nThe following excerpt is from notes written by the sitter's grand-daughter, Mrs Juliet Young (b.1831) sometime between 1886 and 1897.\n“My grandmother, Juliet Anne or Anne Juliet Cozens [Note 1]…. My grandfather, Charles Roberts (whom she married without much affection) was a Welshman and according to some papers I have seen he was one of a high family…At the time of his marriage he had an appointment with the Exchequer Office, which office being abolished during his life he received a pension of £900 a year, a good income in those days, which, added to my grandmother’s money, some thousands, was sufficient to provide a comfortable home, but they were both eccentric and preferred to live much below their income; and besides that they gave large sums to their eldest son, and to their eldest daughter's husband, which left but little for their [other?] children, who were :\n\nJuliet, married John Rowlatt, a Russia merchant\n\nAlexander, unmarried, was in the Commissariat, and at the Battle of Waterloo [Note 2]\n\nLydia, married when about 50 Richard Harvey, an Irish farmer to whom as her sister’s brother-in-law she had lend money and who married her instead of paying it\n\nJessie, who married William Harvey, also an Irish farmer; both men were weak and ignorant and ill-educated\n\nEdward, of feeble intellect and eccentric habits\n\nCharles, very musical, for a time in the Exchequer Office, eccentric, died comparatively young\n\nMaria Louisa, a musical genius, and my mother [b.c.1800.  JW Note 2]. She married my father, Thomas Smith, on September 30th 1826 at Salisbury.\n                                                       -------------\nI saw my grandmother once when I was five or six years old (1836 or 7)  soon after which time she died [Note 2] … My uncle Edward… had the queer fancy my Grandfather Roberts had that to look like a gentleman was  not desirable, he therefore dressed like a very poor man in his Sunday clothes, and if better clothes were given to him he would not wear them… Another odd visitor we saw occasionally was Sophy Cozens… who kept a small school in Norton Street, she was fond of my mother and grateful to her for the effort she made to secure a pension given to her by the Royal Academy of Painters, in honour, I suppose, of the artist Cozens, who must have been her father or brother”. [manuscript note : \"Sophy was illegitimate daughter of John Robert Cozens.  See Oppe.  JW\"].\n\nIn connection with the parsimony and eccentricity mentioned above there is a story in the family of how they would all set out to walk as far towards Brighton as they could so as to save the coach fare.  Naturally they did not get very far (especially when some of the children were still fairly young) so they had to hire a coach for the rest of the journey, which cost as much, if not more, than the public coach would have done.\n[J Wackrill]\n\nFootnotes\n1.\tThe story of Peter the Great’s paternity of Alexander Cozens has now been discounted but it may be of interest that there is a gold ring, now in my cousin’s possession, engraved inside “P.I.” and a date towards the end of the 17th century, which family tradition says was given by Peter to Alexander’s mother.  Those initials cannot be accounted for otherwise.\n\n2.\tThese dates are offered just in case they help in dating the miniature accurately.  The sitter appears to me to be not less than 40.  I suppose we can assume that she was born within a few years of her brother, J. R. Cozens.\nJuliet Wackrill (nee Young).\n\n[Further hand-written note by Juliet Wackrill, “Juliet Anne Cozens was my great-great-grandmother.  As Juliet Young I was a cataloguer in the V&A Library from 1934-39 (During my last two and a half years there the Director, Sir Eric Maclagan took me for his secretary).  I showed the miniature to Graham Reynolds who was enthusiastic and thought the Museum would certainly want it.  It was later on, after the war, that I showed it to Mr Mayne, who was equally enthusiastic. Juliet Wackrill.]\n\n[A further hand-written note by Juliet Wackrill “Mayne was partly influenced in this dating [painted c.1780-90, perhaps by G Place (worked 1775-1809)] by the period when Place is known to have worked in London.  He asked me if the sitter had ever been to Dublin.  I did not know, but have since learnt that she had two Irish sons-in-law ... and it is therefore possible that she visited Ireland later.  It should also be borne in mind that she was very probably dowdy rather than fashionable, being of an over-economical disposition.  JW.]\n\nNB. At the time that the V&A received this from Mrs Juliet Wackrill, born Young, (May 2003) Mrs Wackrill had just celebrated her 100th birthday.", 
            "collection_code": "PDP"
        }
    }
]