[
    {
        "pk": 120267, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "88-1889", 
            "date_end": "1880-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "82.79476200", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1800-1880 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "resist dyed, block printed, plain weave cotton, probably hand woven, backed with [probably] roller printed plain weave cotton and faced with bias cut plain weave silk.\nThe central panel has a white ground with a lobed arch; the main field is decorated with isolated floral sprigs [possibly stylised carnations] in off set rows.  The arch is outlined with a white ground with a small meandering stem carrying small red flowers and green leaves, while the spandrels are yellow with, on either side, a floral stem covering the whole ground with motifs in green, red and blue.\nOn either side is a slender column in yellow carrying the same pattern as the arch outline; it rises from a solid base in red and ends with a finial of rounded shapes in red and blue. On the outer side of both columns is a white band carrying a green stem meander with predominantly red blossoms.\nAt the top of the central panel is a central rectangle with a light red ground patterned with a darker red design.  Within this is a white cartouche containing floral elements. The whole central panel is edged with a narrow band [a] echoing the arch outline but with a yellow ground.  Along the three sides, including the top, is a wide band with a fine purple meander carrying blue and red flowers and buds and green leaves.  This is edged again with band [a] and a narrow red and white band with a delicate flower and leaf pattern and then a repeat of band [a]. This borders a line of oblongs with a white ground and a lobed arch and alternately red or purple spandrels.  These contain a cypress tree motif in alternate red with a purple centre or purple with a red centre. Band [a] is repeated followed by a narrow red and white band with a meander with flower heads in profile.  The outermost band starts from a stylised rocky mound and a fat cypress tree motif and is a white ground column containing a light green meander and red flowers with an occasional blue flower.  This pattern ends abruptly with a series of architectural elements in red and yellow and finally blue, decorated with floral motifs in green, red and blue. Across the top of the central panel are three blocks, each of five slightly smaller versions of the oblongs which run down the sides. There are two narrow borders, one with a yellow ground and an angular green meander with red forms [band b] and then one with a reciprocal trefoil in green and white [band c].  the whole is surmounted by architectural elements of dome or palmette-shaped motifs and tall finials. Across the bottom is band [c] and band [b] and then a wide white band decorated with six delicate floral swags with bows and floral streamers, each framing a floral posy.  This band is edged with a repeat of [b] and [c].\nBacking: several pieces stitched together; printed cotton, probably roller printed; white ground patterned with off set rows of botehs in eight variations [four variations in one row and four in the alternate row]. There are tiny flower heads between the botehs. The main colours are red and light blue in a black outline.\nFacing: bias cut dark blue plain weave silk.\nColours:", 
            "dimensions": "Length: 132.5 cm, Width: 92 cm, Length: 74.5 cm Central panel", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "cotton yarn, silk thread, weaving, dyeing, block printing, roller printing, sewing.", 
            "last_processed": "2014-04-01 02:53:49", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "21.78660000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 190601, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 220994, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "88-1889", 
                        "museumobject": 120267, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "881889", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 119060, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 29
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 120267, 
                        "role": "made", 
                        "place": 29, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "881889", 
            "object": "Prayer mat", 
            "categories": [], 
            "last_checked": "2014-04-01 02:53:49", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "prayer-mat", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 29, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "India", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4636, 
                        "longitude": "82.79476200", 
                        "source": "production", 
                        "cis_id": "x29790", 
                        "museumobject_image_count": 1852, 
                        "latitude": "21.78660000", 
                        "type": "country", 
                        "slug": "india-x29790"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1880, 
            "object_number": "O152235", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "India", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]