[
    {
        "pk": 93053, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "7816-1862", 
            "date_end": "1525-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "11.33076000", 
            "year_start": 1500, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1500-1525 (made)", 
            "primary_image_id": "2011ET7290", 
            "rights": 3, 
            "physical_description": "Carved and water gilded architectural cassetta frame, originally painted with a blue back ground\n\nStructure \nThe frame is made of poplar or lime. The back frame was probably originally lap or single dovetail joined on all corners (the details of the original joints cannot be seen), with mitred and applied mouldings surrounding the frieze, on the back edge and for the sight edge. The sight edge moulding and back frame form the sight edge rebate. The top edge moulding is probably also applied. The carved frieze is made of a separate piece. The corner rosettes are also applied. \n\nLater Additions and Alterations\nThe frames size has been altered. To do this the frame would has been dismantled into component parts with the dimensional alterations done at different points on the frame to make the alterations less obvious at the front of the frame and in particular keep the symmetry along the length of the frieze ornament. \n\nEvidence that this frame has been altered can readily be seen by looking at the back of the frame. The back frame the joints at the top left and bottom right appear to remain largely as originally constructed. However at top right and bottom left there are newer mitre joints with tapered keys.  On the top and bottom mitres the remains of the old joint can be seen, having been cut through to form the mitre. The side mitres are of later lighter coloured pieces of wood, which have been butt joined on to the older wood of the back frame. On these corners, at the sight moulding, the additional wood has been butt jointed onto the older wood and mitred at the corner. On the outside moulding, additional wood has been scarf joined and mitred at the corner on the two outer pieces, and the inner narrow pieces are butt joined.  There are also alterations to the width of the rebate. At the top and bottom the rebate has been enlarged by cutting into the width of the back frame and then, later, it has reduced here by the addition of strips of wood (at the top, width 10-12mm, and the bottom, width 6mm). The inside edge of the edge back frame could have also have been cut into, looking at the old joints, here the wood of the back frame is wider.\n  \nLooking closely at the front, on the corners with the original joints (top right and bottom left), the acanthus leaf cyma recta mouldings still retain their carved corner leaf motif. On those that have been altered (top left and bottom right) they have lost the carved corner leaf motif and the carving does not meet well, the ornament having been cut back here.  The later addition sections of mouldings (top left side and bottom right side) have been generally well carved but a different hand can be recognised.  For example, the eggs are different.\n\nThe masks have remained centred on the carved friezes at the front, indicating the frieze panels must have been lifted off during the alteration and cut in different places to the other parts of the frame so as not to disrupt the symmetry of the carved frieze. At the ends of the top and bottom frieze, the scrolling stems for the flowers looks as if it has been cut through. On the sides, the tight scrolls with flower heads at either end appear to be additions.\n\nBoth the bottom corner rosettes look much the same, with three rings of petals and six petals on the outer ring. The rosette at the top right is different.  It has two rings of petals and five on the outer ring.   The outer petals are more undulating than those at the bottom. The top left rosette is carved differently again and is probably a later repair. \n\nDescription of Ornament\nA leaf and tongue cyma reversa borders the sight edge and a leaf and tongue cyma reversa surrounds the frieze on all sides and the corners, which are decorated with rosettes.  Each frieze is decorated with carved scrolling leaves sprouting from a central mask flanked by two winged dragons. The frieze and corners are bordered by bead and reel acanthus leaf cyma recta moulding. The top edge is enriched with eggs. A leaf and tongue moulding decorates the back edge moulding.\n\nDecorative Finish\nThere are at least two decorative schemes.\n\nThe earliest scheme is painted and gilded. The background of the frieze was blue and analysis (Cross section and SEM/EDX analyses of paint samples were carried out by Dr. Helen Howard, Scientific Department, The National Gallery, London.) of paint samples, taken from the left frieze near the bottom and the bottom frieze on the left, indicated the presence of natural azurite, with traces of malachite, applied over a red bole on the calcium sulphate ground. (NG samples 1/1 & 1/2). The original water gilding was applied over a red bole on a thin white calcium sulphate ground (NG sample 1/3).\n\nSamples from the outside concave moulding and back edge of the frame did not provide clear evidence of the original finish. The outside concave moulding may have originally been painted red, as suggested by traces of vermilion at the base of the paint sample (NG Sample 1/5). A loss in the centre of the cross-section, however, is filled with orpiment  which was clearly used in one phase of repainting as seen in samples 1/1 and 1/2. Traces of vermilion and orpiment are also present at the base of the sample taken from the back edge of the frame.  It is unclear which phase of finish these relate to (NG Sample1/4).\n\nThe most recent scheme is also painted and gilded. The gilding applied to the carved areas, as seen today, on earlier parts, is largely original with later gilding on additional pieces and some areas of later repair gilding carried out with toned water gilding on a red bole on a white ground. The background of the carved frieze and rosettes has a heavily applied over-paint which now appears dark blue-black in colour. This blue-black appearance is due to the presence of a dark, pigmented varnish or mordant over a thick layer of orpiment, with dark iron-rich inclusions and a few particles of vermilion.  A few particles of gold leaf are also incorporated in this layer, though these loose fragments may originate from adjacent areas.   The thick orpiment layer may have been applied in imitation of gold and represents a clear phase of redecoration over the original azurite blue.\n\nOn the later addition pieces the gilding is in a much smoother condition, without fine craquelure of age.  This can be seen, for example, on the flat by the sight moulding on the right side near the bottom and diagonally opposite.\n\nHanging Device\nThere are modern hanging fittings on top and bottom of both sides and various recent holes where hanging fittings have been fitted and removed.\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 1410 mm, Width: 1500 mm, Depth: 96 mm", 
            "title": "", 
            "date_start": "1500-01-01", 
            "materials_techniques": "Poplar or lime, carved, water gilded and painted", 
            "last_processed": "2014-04-01 00:57:58", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "43.32543900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 156917, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530552, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "7816-1862", 
                        "museumobject": 93053, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "78161862", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 90011, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 790
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 93053, 
                        "role": "made", 
                        "place": 790, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "78161862", 
            "object": "Frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:57:58", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects, and many are gilded using various techniques. Many of the ornaments used are classical and architectural in origin.\n\nThis frame is particularly finely carved. The delicate scrolling stems that merge with dragons and masks are delicate yet pulsing with life. Although the surface of the frame retains some original gilding particularly on the carved areas, the original contrast between the gilding and what was probably a brighter blue paint colour has been compromised by restoration. The frame was altered during the 20th century in order to hold a painting of different size and format.\n\nOn loan to the National Gallery.", 
            "exhibition_history": "", 
            "bibliography": "ROWE, Eleanor (ed.), Wood carvings from the South Kensington Museum. Folio IV. Domestic Furniture (London 1889), pl.LXXXVII\nOdom, W. M. A history of Italian furniture from the fourteenth to the early nineteenth centuries. Volume I: Gothic and Renaissance furniture. New York: The Archive Press, 1967. p.215. fig. 202.\nPaul Mitchell and Lynn Roberts, Frameworks (London 1996), fig.17\nMitchell, P. Italian picture frames, 1500-1825: a brief survey. The Journal of the Furniture History Society, 20, 1984. p, 19 Plate 12 C.\nMitchell describes the frame as Northern Italian, early 16th century.\nGuggenheim, M. Le cornici italiane dalla metà del secolo XV o allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897. plate 80.\nThere is an image of this frame before it was altered and it is described as Tuscan, first half of 16th century.\nPenny, N. Frames. (National Gallery Pocket Guides.) London: National Gallery, 1997. pp. 35, No 27\nIt is described as c1510, Italian (Siena) and attributed probably to the workshop of Antonio Barile.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 13", 
            "vanda_exhibition_history": "", 
            "slug": "frame-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 251526, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 0, 
                        "image_id": "2011ET7290", 
                        "sys_id": 997290, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7290.jpg"
                    }
                }, 
                {
                    "pk": 251527, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7291", 
                        "sys_id": 997291, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7291.jpg"
                    }
                }, 
                {
                    "pk": 251523, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 2, 
                        "image_id": "2011ET7286", 
                        "sys_id": 997286, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7286.jpg"
                    }
                }, 
                {
                    "pk": 251500, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:38", 
                        "priority": 3, 
                        "image_id": "2011ET7288", 
                        "sys_id": 997288, 
                        "last_checked": "2014-03-31 18:00:38", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7288.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 790, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Siena (town)", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 78, 
                        "longitude": "11.33076000", 
                        "source": "production", 
                        "cis_id": "x30333", 
                        "museumobject_image_count": 65, 
                        "latitude": "43.32543900", 
                        "type": "city/town", 
                        "slug": "siena-town-italy-x30333"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 110528, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93053, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1525, 
            "object_number": "O120012", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £45 (no further information on acquisition papers)\nLent to the National Gallery, London from 08/06/1938, since when it has been adapted in format and dimensions (see below).\nFormerly attributed to Antonio Barile or Baccio d’Agnolo (see Baldi 1992, fig. 45)\n\n\nConclusion and Observations (Taken from Powell and Allen, 2010)\n\nThis frame was probably made for a painting. \n\nEarlier pictures of this frame in Guggenheim, M. (see, Guggenheim, M.  Le cornici italiane dalla metà del secolo XV o allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897. plate 80) and Odom, W. M. (also Odom, W. M.  A history of Italian furniture from the fourteenth to the early nineteenth centuries. Volume I: Gothic and Renaissance furniture. New York: The Archive Press, 1967. p.215. fig. 202) both show the frame in much more rectangular form with the left an right sides longer than the top and bottom in what is known as portrait orientation. \n\nThe frames present dimensions are H: 1410 x W: 1500mm.The dimensions given for the frame in Guggenheim are H: 152 x W: 130cm (H: 1520mm x W: 1300mm). Rotate the orientation of the frame by 90 degrees and the differences in dimensions are not so great. The frame is then 20mm shorter on the longer sides and 110mm longer on the shorter sides.     \n\nLooking closely at the differences between the carved ornament of the four frieze panels in the images in Guggenheim and Odom and how the frame appears now, the dimensional alterations appear to have been carried out in the following ways. \n\nIn Guggenheim and Odom the positioning of the masks at the sides is symmetrically opposite reflecting each other, but those at the top and bottom are both in an upright position, not symmetrically opposite reflecting each other as they are now. This is further confirmation that this was previously a ‘portrait’ format frame. \n\nThe following figures are given based on those given from the mentioned sources. It is thought that the pieces that are now the top and bottom of the frame were the sides of the frame as seen in Odom and Guggenheim and the pieces that are now the sides were the top and bottom. \n\nTo make alterations to the frame’s dimensions the frame would have been dismantled. The bottom frieze panel, as seen in Guggenheim and Odom, has been turned 180 degrees so that the bottom ornament reflects that at the top. Probably the longer sides of the frame, as seen in Odom and Guggenheim, have had each end of the frieze trimmed away resulting in loss of part of the scrolling stem of the flower head. \n\nProbably the shorter sides, (top and bottom 1300mm in Odom and Guggenheim and the sides now 1410mm) have had pieces added to the frieze at either end with the addition of a carved flower head. \n\nThis frame has been on loan to the National Gallery since 8th June 1938 (from Furniture and Woodwork Collection records, with thanks to Nick Humphrey). At the date of writing it  framed  NG 1450 Sebastiano del Piombo’s, Madonna and Child with Saints Joseph, John the Baptist, and a Donor (c1519-20), H: 978mm x W: 1067mm (National Gallery data base of paintings).  Before this it framed NG 270 Titian’s Noli me Tangere (1510-15?) H: 1105mm x W: 919mm (National Gallery data base of paintings). (Paul Levi survey records at National Gallery, with thanks to Peter Schade). Ignoring the pictorial orientation of the paintings the differences in the overall size of each painting is not huge.\n\nTitian’s Noli me Tangere can be seen in what appears to be the V&A frame  in portrait orientation  and of a proportion that  looks very similar to that as seen in Guggenheim and Odom in a photograph probably dating from the second world war 1939-1945. (This photograph was on display in an exhibition shown between 6 December 1995 and 11 February 1996 entitled Not one picture shall leave this island: The National Gallery in World War II. With thanks to Isabella Kocum, The National Gallery Framing Department. If it is not the V&A frame in this photograph but a later image then the frame is a copy of the V&A frame style. Indeed The National  Gallery has other frames  with  a very similar design to the V&A frame, but  with heavier carving.)\n\nThe National Gallery annual report 1938-59 (NC30 London NG=7 1938-59) states that the Titian was re-framed in the 1950’s; Titian “Noli me Tangere” in a Frame entirely constructed by Arthur Lucas when the picture was cleaned in the 1950’s. The frame that it had been in (the V&A frame) was then put on Sebastiano del Piombo’s “Holy Family.”(From The National Gallery records, with thanks to Isabella Kocum).\n\nTo fit the frame to the Titian the frame would have to have been 38mm longer on the long sides bringing the frame to 1538mm, which is 28mm greater than the Guggenheim dimensions and 59mm shorter than it is today on the short sides bringing the frame to 1351mm. This is 51mm greater than the dims in Guggenhiem before the additions to these sides. The rebate width has been altered in the past, which would add 16mm to the object/painting accommodation size. The rebate width would have been enlarged to accommodate a painting larger that would not fit the previous rebate. This leaves a discrepancy of 35mm. However this is a fairly small dimension and many of these dimensions are not confirmed as exact. Further detailed study would be required to confirm exactly how and when the frame has been altered. \n \nAt the time when these alterations were done the areas of damage carving and gilding could have probably been repaired and the background of the frieze painted over. The gilding repairs would be toned down. The dark coating appears to have been extended over adjacent areas. \n\nThe slightly different rosettes at the corners seen today can also be seen in the Guggenhiem and Odem pictures of the frame. Rossettes are often applied carved and separately and can easily become loose and get lost and subsequently replaced.  They can also end up by being moved around from corner to corner.\n\nComparable Frames\n\nCassetta frame, Tuscan (Siena). First half of 16th century, similar form and carved frieze but with protruding heads. See Sabatelli, F. La Cornice italiana dal Rinascimento al Neoclassico. Milano: Electa, 1992.p. 120-121.  This frame is  described as by Antonio Barili in Bock, E.   Florentinische und venezianische Bilderrahmen aus der Zeit der Gotik und Renaissan. Muenchen: F. Bruckmann, 1902. p, 70.\n\nFlorentine Casetta, c.1870, similar carved frieze but with protruding heads, Wien Osterreichisches Museum, Vienna.  See Grimm, C.  Alte Bilderrahmen: Epochen, Typen, Material.  Munich: Callwey, 1979. p. 172, fig. 403.\n\nMitchell relates the general form of this frame to a Northern Italian cassetta frame, c1500, Plate 12 A, altered for Giovanni Bellini’s Madonna & Child at the Kimbell Art Museum, Texas. See Mitchell, P.  Italian picture frames, 1500-1825: a brief survey.  The Journal of the Furniture History Society, 20, 1984. p, 19, Plate 12 C. \n\nThe tondo Frame, Museum No. 76-1892 (Entry No. 14) has a similar carved frieze to this cassetta.\n\nTondo frame c.1506-1508, with similar carving, but with protruding heads at cardinal compass points, attributed to Marco and Francesco del Tasso for The Holy Family with the Infant St John the Baptist (Doni Tondo) by Michelangelo.  The Uffizi, Florence. See Fossi, G.  The Uffizi. The Official Guide. Prato:  Giunti, 2005. p.115.\n\nMitchell describes the Uffizi frame above as being carved by Antonio Barile, c.1504. See \nMitchell, P.  Italian picture frames, 1500-1825: a brief survey.  The Journal of the Furniture History Society, 20, 1984.  p, 26.", 
            "place": "Siena (town)", 
            "production_note": "-adapted 1978", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]