[
    {
        "pk": 107617, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.131-1919", 
            "date_end": "1620-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1600, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1600-1620 (made)", 
            "primary_image_id": "2013FY9116", 
            "rights": 3, 
            "physical_description": "Wall cupboard of joined construction, with carved decoration and two doors fitted with turned spindles.  \n\nThe front consists of two hinged doors, (one with a nailed batten to conceal the gap between doors), each with 6 turned balusters (ash?) within a moulded framework. On the two vertical side panels and the central batten is shallow carving of scrolling stems, leaves and berries. At each corner are two applied pyramidal bosses (3 missing). The framework of the doors and rails running above and below the doors are cut with shallow fields, some of which retain fragments of strapwork marquetry. Both cupboard sides are carved with a pattern of rosettes, presumably enclosed by applied ornaments (now missing).\n\nWith various hanging holes in the backboard (some filled with pieces of cork), now fitted with modern mirror plates. Traces of wax on the cupboard top. A metal strap nailed to the back of one door.\n\nConstruction\nThe body of the cupboard consists of four single boards (3/4\" thick), the sides pegged to the top and bottom. The front, made up from 1\" boards) is pegged to the body, and the back (consisting of 4 thin oak boards) is nailed to the body. A single shelf is pegged from the sides, and probably nailed from the back. Each door is hung on two strap hinges (apparently original). One door fastened to a metal angle hook, the other originally fitted with a lock (now missing), possibly an addition as the keyhole interrupts the door-edge muntin.\n\nWith a stained varnish overall.", 
            "dimensions": "Height: 73.7 cm, Width: 73.7 cm, Depth: 20.3 cm", 
            "title": "", 
            "date_start": "1600-01-01", 
            "materials_techniques": "Oak, with turned spindles, carved ornament and the remains of marquetry of various woods.", 
            "last_processed": "2014-04-01 02:02:06", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 174611, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530547, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.131-1919", 
                        "museumobject": 107617, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w1311919", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "w1311919", 
            "object": "Cupboard", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:02:06", 
            "public_access_description": "Small, lightweight, hanging cupboards like this one were widely used during the seventeenth century. Some were probably used to store food. Others may have held attractive household goods such as drinking glasses, which would have been partly visible through the openwork front. This is probably what was meant in 17th-century inventories,  by 'glass cubberd' or 'glass case'.\n\nThis example must originally have been quite showy, with bright, scrolling, marquetry decoration (now almost all missing) as well as vigorous carving, and applied ornaments on the front and sides.", 
            "exhibition_history": "", 
            "bibliography": "Hanging Livery or Food Cupboard. The front is enclosed by doors each with two rows of turned balusters one above the other. The front of one door and the uprights on either side are carved with scrolls of grapes and flowers; and on the framework above and below the doors are remains of a marquetry design. The ends are carved with a guilloche pattern enclosing rosettes. Early 17th century From catalogue H. 2 ft. 5 in., W. 2 ft. 5 in., D. 8 in. (H. 73.7 cm, W. 73.7 cm, D. 20.3 cm) From: H. Clifford Smith, Catalogue of English Furniture & Woodwork (London 1930), 605", 
            "vanda_exhibition_history": "", 
            "slug": "cupboard", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 316612, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-01-07 00:00:00", 
                        "last_processed": "2014-03-31 18:14:07", 
                        "priority": 0, 
                        "image_id": "2013FY9116", 
                        "sys_id": 1259116, 
                        "last_checked": "2014-03-31 18:14:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2013FY/2013FY9116.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1620, 
            "object_number": "O137373", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £37. 10s from Messrs. Trollope and sons (Decorations, Furniture, Antiques), West Halkin Street, Belgrave Square, London SW1. \nH. Clifford Smith (museum minute, July(?) 1919) maintained that it was 'an exceptionally good example' of a type of 'considerable rarity', and finer than those examples illustrated in Percy Macquoid (History of English Furniture. Vol. I. The Age of Oak (London, 1904).  vol. 1, pp.190-2. The price asked was considered 'very reasonable.'\n\nPreviously on loan to Clarke Hall, Wakefield (returned November 2012).", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "During the seventeenth century a wide variety of small mural cupboards were developed, many apparently intended to hold either food or drinking glasses. Fixed to the wall, off the ground, the contents would have been protected from vermin and accidental knocks.\n\nVarious hanging methods were used, a nailed metal hanger or nailing directing through the back boards (sometimes extended for this purpose). Some, often with small drawers, were built into the internal walls, often in the chimney, and were intended for the dry storage of salt and spices. (Some were suspended from the ceiling on ropes and pulleys.)\n\nMural cupboards tend to be rather flimsily constructed, using thin nailed boards - perhaps to reduce weight, and often incorporate pierced or drilled panels (or turned spindles) that allow a partial view of the contents and ventilation. It has been suggested that such cupboards may have been constructed by box makers (Chinnery p.332).\n\nDrinking glasses were 'fairly plentiful even in lower middle class homes' in 16th and 17th century England (Chinnery), and were kept in a lightly-built, wall-mounted unit known as a glass case, glass perch or glass cupboard - with or without open-work doors\n\nSee Victor Chinnery, Oak Furniture, The British Tradition (Woodbridge, 1979), p.338 (fig.3:318) for a comparable example described as mid-seventeenth century, and pp.329-340 for a discussion of the type.", 
            "collection_code": "FWK"
        }
    }
]