[
    {
        "pk": 93049, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "76-1892", 
            "date_end": "1540-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "16.71172500", 
            "year_start": 1510, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1510-40 (made)", 
            "primary_image_id": "2011ET7271", 
            "rights": 3, 
            "physical_description": "Carved and water gilded tondo frame originally painted with a blue background\n\nStructure\nAt the back, the frame is made of six pieces of poplar. These appear to be butt jointed. The outer edge moulding is made of eight lengths of walnut that are applied to the main frame with cut nails with the heads in recessed niches.  At the front, the carved walnut frieze is in-set and rosettes are applied. One rosette is missing. The sight edge moulding is also applied in parts. There are carved wood losses and wood boring beetle larvae damage. \n\nThe plain gilded sight edge slip is a recent addition.\n\nDescription of Ornament \nA plain modern slip is inserted in the rebate at the original sight edge. The frieze is decorated with carved relief of scrolling and intertwined leaf and grotesque monsters. At the top quarters, there are dragons flanking a trident and at the bottom, the grotesques have the heads of bearded men flanking a cross. The frieze is divided at the four cardinal points by roundels with rosettes.  The frieze is bordered by a plain cyma reversa and leaf and dart cyma reversa mouldings divided by a flat. The back edge cyma moulding is decorated with an imbricated fish scale pattern.  \n\nDecorative Finish \nThere is one early painted and gilded scheme which appears to be original, with areas of repair to the gilding and over-painting on the background of the rosettes. \n\nThe early gilding is water gilding in a cool colour gold which is decorated with varied punch work carried out mainly with punches which have a squared grouping of points. There are also some irregular punch marks. The gilding is applied on a brown-red bole on thin, white ground. There are repairs to this gilding using similar materials.  These can be identified by the false cracks cut through the gold leaf to imitate original craquelure. There are many losses that have been toned out and some more obvious recent losses. There is a heavy build up of accretions which have dulled the gilded finish.  \n\nBehind the carved rosettes, beneath the over-paint, an earlier green-blue paint over gold leaf was observed, which appears to have been applied directly over the gold leaf. A paint sample from this area was examined by polarised light microscopy and analysed by SEM/EDX (cross section and SEM/EDX analyses of paint samples were carried out by Dr. Helen Howard, Scientific Department, The National Gallery, London). The results indicate that the blue pigment is azurite and that the over-paint consists of Naples yellow. No underlying gold leaf was present in the sample (NG sample 4/1).\n\nEarly gilding from the carved frieze was also sampled. Analysis indicated that the ground consists of calcium sulphate combined with a little yellow earth pigment. Over this, a red bole was applied for the water gilding (NG sample 4/2).\n\nHanging Device\nTo the left of the stencilled National Gallery painting number, on the back, there is a paler mark with nail holes which could be evidence of where a crossover, wrought iron hook was once attached. \n\nTaken from Powell and Allen, 2010", 
            "dimensions": "Diameter: 1380 mm, Depth: 50 mm", 
            "title": "", 
            "date_start": "1510-01-01", 
            "materials_techniques": "Poplar and walnut, carved, water gilded and painted", 
            "last_processed": "2014-04-01 00:57:57", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "On loan", 
            "marks": "", 
            "latitude": "39.60698500", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 156913, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 529999, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "76-1892", 
                        "museumobject": 93049, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "On loan", 
                        "museum_number_token": "761892", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 31464, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "del Tasso family", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A17814", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "del-tasso-family", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 90007, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 290
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 93049, 
                        "role": "made", 
                        "place": 290, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "761892", 
            "object": "Tondo frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:57:57", 
            "public_access_description": "Picture frames were used in the Middle Ages to protect and enhance both secular and religious paintings. Separate wooden frames were used in Italy from about the 15th century, though they developed from earlier frames in both metal and wood on altarpieces. Earlier wooden frames could be formed  from the moulded edge of the panel on which the image was painted, and this type is now known as an engaged frame.\n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects, and many are gilded using various techniques. Many of the ornaments used are classical and architectural in origin.\n\nThis frame is very close to the frame now in the Uffizzi (Florence) on the only surviving completed easel painting by Michelangelo, the Doni Tondo of 1506-8. Michelangelo may have designed that frame, not only because a painter at that date would normally play a part in the design of a frame for an important commission of this kind, but also because there is a drawing by the artist showing interlaced ornamental monsters similar to the half animal, half-vegetable, long-necked,winged and leafy creatures carved there. It is possible that the same Florentine workshop responsible for the Doni Tondo frame also produced this close version afterwards.\n\nThis frame was bought for the considerable sum of £208.2.6  from Stefano Bardini, a successful dealer in Florence. It was supposed to have come from the Casa Strozzi, Florence.\n\nOn loan to the National Gallery.", 
            "exhibition_history": "", 
            "bibliography": "Claus Grimm, Alte Bilderrahmen: Epochen, Typen, Material. Munich. English edition with supplement on Frames in America by Georges Szabo: The book of picture frames. Translated by Nancy M. Gordon and Walter L.Strauss. New York, 1981, p.84\nWilliam M. Odom, A History of Italian Furniture (New York, 1918), fig. 200\nPaul Mitchell and Lynn Roberts, Frameworks (London 1996), p.48\nGuggenheim, M. Le cornici italiane dalla metà del secolo XV allo scorcio del XVI.; con breve testo riassuntivo intorno alla storia ed all'importanza delle cornice. Milano: U.Hoepli, 1897. pl.37.\nThis frame is referred to as Tuscan end of 15th century.\nM. Davies, National Gallery Catalogues. The earlier Italian schools. London: National Gallery, 195. pp. 85-8.\nBoth the following publications quote M. Davies, who perhaps assuming that this was original to the painting, attributes this frame to Giuliano da San Gallo (Early Italian Renaissance Architect, 1443-1516): Revue de l'Art, no 37: 9-28, Peintres et menuisiers au debut de la Renaissance en Italie p.17 & Sabatelli, Franco. La Cornice italiana dal rinascimento al neoclassico, Milano: Electa, 1992. p, 43. This is perhaps misleading. The name Giuliano da San Gallo is written on the back of the painting and it is possible that this was done so that, after the painting was complete, it was destined to go to San Gallo' s workshop to be framed. However the V&A frame is not original to the painting. Further research may establish the maker of the V&A frame.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 13", 
            "vanda_exhibition_history": "", 
            "slug": "tondo-frame-del-tasso-family", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 251509, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 0, 
                        "image_id": "2011ET7271", 
                        "sys_id": 997271, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7271.jpg"
                    }
                }, 
                {
                    "pk": 251507, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7268", 
                        "sys_id": 997268, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7268.jpg"
                    }
                }, 
                {
                    "pk": 251338, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2011-04-15 00:00:00", 
                        "last_processed": "2014-03-31 18:00:36", 
                        "priority": 2, 
                        "image_id": "2011ET7269", 
                        "sys_id": 997269, 
                        "last_checked": "2014-03-31 18:00:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7269.jpg"
                    }
                }, 
                {
                    "pk": 59932, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:21:06", 
                        "priority": 3, 
                        "image_id": "2006AY9199", 
                        "sys_id": 209199, 
                        "last_checked": "2014-03-31 17:21:06", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9199.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 290, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Tuscany", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 134, 
                        "longitude": "16.71172500", 
                        "source": "production", 
                        "cis_id": "x29374", 
                        "museumobject_image_count": 94, 
                        "latitude": "39.60698500", 
                        "type": "region", 
                        "slug": "tuscany-italy-x29374"
                    }
                }
            ], 
            "artist": "del Tasso family", 
            "namecontext_set": [
                {
                    "pk": 110523, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 31464
                    }, 
                    "fields": {
                        "name": 31464, 
                        "part_name": "", 
                        "uncertainty": "workshop, possibly", 
                        "museumobject": 93049, 
                        "role": "production", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1540, 
            "object_number": "O120009", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought from Stefano Bardini, Florence for £208 2s. 6d. \nRP 1045/1892, Sir Hart Dyke.\nSaid to have come from the Casa Strozzi, Florence\n\nLent to the National Gallery, London from 08/06/1938\n\nConclusions and observations (taken from Powell and Allen, 2010)\nThis very splendid V&A frame is thought to have contained a painting. At the date of writing this frame was on long term loan to The National Gallery, London since 1938, ... where it had framed a Virgin and Child tondo, attributed to the Workshop of Botticelli (NG 275), which was purchased by the National Gallery in 1855. It replaced the frame, probably original, in which the picture arrived at the Gallery. \n \nThe gilded carved frieze would have appeared more solid gold. The rosettes would have been further embellished with the original azurite background. The background to the rosettes was painted yellow at a later date. Possibly the blue had darkened and was painted yellow to blend more with the surrounding gilded areas. This, in turn, has now darkened with age.\n\nComparable Frames \n\nTondo frame c1506-1508, with similar carving, but with protruding heads at cardinal compass points, attributed to Marco and Francesco del Tasso for The Holy Family with the Infant St John the Baptist (Doni Tondo) by Michelangelo. The Uffizi, Florence. (It has been suggested that Michelangelo may have designed the Uffizzi frame.\n\nMitchell compares the V&A frame to the Uffizi frame which he describes as being carved by Antonio Barile, c1504.  Mitchell, P.  Italian Picture Frames, 1500-1825: A brief survey. Furniture History: The Journal of the Furniture History Society, 20, 1984. p, 26, reference No 12.\n\nTondo frame, Tuscan 1520-40, with carved frieze but with protruding heads at cardinal compass points. Museo Horne Florence. See Sabatelli, F.  La Cornice italiana dal rinascimento al neoclassico.Milano: Electa, 1992. pp. 108-109.\n\nThe cassetta frame Museum No. 7816-1862 (Entry No. 13) has a similar carved frieze. \n\nFlorentine cassetta, c1870, has a similar carved friezes, Wien Osterreichisches Museum Vienna. See Grimm, C.  Alte Bilderrahmen : Epochen, Typen, Material, Munich: Callwey, 1979. p. 172, fig. 403.\n\nCassetta frame Tuscan (Siena), first half of 16th century, with similar carved frieze heads Sabatelli, F.  La Cornice italiana dal rinascimento al neoclassico Milano: Electa,1992.  pp. 120-121.  See also this  same frame described as by Antonio Barili  in  Bock, E.  Florentinische und venezianische Bilderrahmen aus der Zeit der Gotik und Renaissance,  Muenchen: F. Bruckmann, 1902. p. 70. \n\nItalian cassetta, Lombardy, late 16th  century, cassetta with similar carved frieze with extended corners. See Newbery, T., Bisacca, G. and Kanter, L. Italian Renaissance frames.  Exhibition Catalogue.  New York: Metropolitain Museum, 1990. p.75, fig. 48.", 
            "place": "Tuscany", 
            "production_note": "Possibly made in the Del Tasso Workshop (Florence), by comparison with the frame (possibly designed by Michelangelo) on the Doni Tondo painted by Michelangelo (Uffizi, Florence)", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]