[
    {
        "pk": 98811, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1182-1875", 
            "date_end": "1850-12-31", 
            "labels": [], 
            "descriptive_line": "Oil Painting, 'Forest Scene with Oak Trees', follower of John Crome, early 19th century", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "early 19th century (painted)", 
            "primary_image_id": "2007BP4010", 
            "rights": 3, 
            "physical_description": "An oil painting of a forest scene dominated by oak trees.", 
            "dimensions": "Height: 29 in estimate, Width: 24.25 in estimate", 
            "title": "Forest scene with oak trees", 
            "date_start": "1800-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:24:44", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 163998, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 430540, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1182-1875", 
                        "museumobject": 98811, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "11821875", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 5013, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1821-04-22", 
                        "surname": "", 
                        "name": "Crome", 
                        "gender": null, 
                        "museumobject_count": 14, 
                        "death_year": 1821, 
                        "source": "object_production", 
                        "cis_id": "A2098", 
                        "museumobject_image_count": 10, 
                        "forename": "", 
                        "birth_date": "1768-12-22", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "crome-john", 
                        "birth_year": 1768
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 95815, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 98811, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "11821875", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:24:44", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Dickes W. F., <u>The Norwich School of Painting</u>, London, 1905, p.70.\nCollins Baker, C. H. <u>John crome</u> London, 1921, plate XXVII, p.60.\nCollins Bakerattributes the work to an imitator of John Crome such as Paul or Wigger.\n<u>English Art in the Public Galleries of London</u>, vol.II, London, 1888, p.88.\n<u>Connoisseur</u>, May, 1921, p.18.\nReproduced on p.18.", 
            "vanda_exhibition_history": "", 
            "slug": "forest-scene-with-oak-trees-oil-painting-crome-john", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 101895, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:30:08", 
                        "priority": 0, 
                        "image_id": "2007BP4010", 
                        "sys_id": 344010, 
                        "last_checked": "2014-03-31 17:30:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP4010.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Crome, John", 
            "namecontext_set": [
                {
                    "pk": 117692, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 5013
                    }, 
                    "fields": {
                        "name": 5013, 
                        "part_name": "", 
                        "uncertainty": "follower of", 
                        "museumobject": 98811, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1850, 
            "object_number": "O126494", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased from Hogarth and Son, 1875\n\nHistorical significance: When this landscape was purchased by V&A collections in 1875 it was attributed to the Norwich School artist John Crome (1768-1821). The painting came in to the museum with a label on the frame attributing the painting to “Old Crome”. The son of a journeyman and weaver, John Crome (1768-1821) worked as a painter, printmaker and teacher. He was apprenitced to the coach sign painter Francis Whistler from 1783 to 1790. He presumably continued in this trade during the 1790s whilst he was consolidating his artistic training. Early influences on Crome came from the local artists William Beechey and John Opie. Crome also benefited from his friendship with the collector and amateur artist Thomas Harvey. Harvey’s collection included works by Dutch seventeenth century masters including Jacob van Ruisdael (1628-1682), Meindert Hobbema (1638-1707) and Aelbert Cuyp (1620-1691), as well as eighteenth century British artists Richard Wilson (1713-1782) and Thomas Gainsborough (1727-1788). Exposure to these works through Harvey was to have a significant effect on the landscapes of John Crome. From 1792 Crome is documented working as an artist and also as a drawing master to the wives and daughters of local gentry.Whilst teaching drawing to the local gentry, Crome also took artists as pupils. His most famous pupils were James Stark and George Vincent. He was one of the founders of the Norwich Society of Artists in 1803 and worked predominantly in East Anglia. In 1802 he accompanied members of the Gurney family of Earlham Hall, Norwich, who were his pupils, on a tour of the Lake District. He only travelled abroad once, in 1814, to see the art collections brought to Paris by Napoleon.  Establishing the chronology of Crome’s oeuvre is difficult as he did not sign his paintings. His work is often confused with that of his eldest son, John Berney Crome (1794-1842). Although often criticized during his lifetime for the “unfinished” quality of his works, within a week of his death people were reported as being desperate to acquire the artist’s paintings. This resulted in a high number of works by his followers and imitators being made during the nineteenth century.\n\n\nA note on the object file states that P. M. Turner challenged this attribution to Crome in 1915, suggesting that this is the work of the Crome imitator “Paul”. In his book <u>Crome</u> Collins also challenged the attribution to Crome (p.60) suggesting that it was by one of his imitators Paul or Wigger. A note on the object file records that M.H. Grant agreed that the painting was not by Crome, attributing it instead to the Norwich School artist Robert Ladbrooke (1770-1842). Crome’s works became increasingly popular in the years following his death.  It is plausible that this is one of the many works created by an imitator of the artist in response to the growing demand for works by Crome.\n\nThe main focus of <i> Forest Scene</i> is the group of trees at the edge of a forest clearing, the foremost of which is placed in the centre of the composition.  A patch of light falls on the tree and ground below it. This illuminates the knarled trunk and branches of the tree. The light, combined with placing the tree in the centre of the composition allows the artist to convey the importance of this tree within the landscape. Crome was particularly fascinated with the various forms and textures of different species of trees. <i>On the Skirts of a Forest</i> by Crome in the V&A collection (museum number 236-1879) explores this interest in trees. This is something which the artist of 1182-1875 has followed in here by placing the trees at the centre of the composition. Unlike <i>On the Skirts of a Forest</i>, 1182-1875 does not include any figures. This suggests that the artist of 1182-1875 was following looking to other examples of Crome such as <i>Hingham Lane Scene Norfolk</i> (Tate, museum number N01504). By omitting figures from the composition of both <i>Forest Scene</i> and <i>Hingham Lane Scene Norfolk</i> each artist is able to focus the viewer’s attention on the tree.\n\nAlthough the close observation of the tree recalls that of Crome in <i>On the Skirts of a Forest</i>, 1182-1875 is very different in style. Percy Moore Turner observed in 1915 that the branches of the tree in the foreground left of the painting appear meaningless in comparison to the way that Crome depicts trees (see note on object file). He also noted that the way that the trees have been depicted, by brushing areas of the painting in a uniform colour before working details on to it, which can be seen at the edges of the trees in 1182-1875, is typical of the Crome imitator Paul.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "The Norwich School is a name applied to a group of Landscape painters working in the early nineteenth century who were associated with the Norwich Society of Fine Arts, established by John Crome (1768-1821) in 1803. The society was founded with the intention of \"an Enquiry into the Rise, Progress and present state of Painting, Architecture and Sculpture, with a view to point out the Best Methods of Study to attain the Greater Perfection in these Arts.\"  It included both professional and amateur artists. The society held exhibitions annually in Norwich from 1805-1825 and then from 1828-1833. The Norwich School was the first self-sustaining provincial artistic community in Britain. Its evolution was due to the relative insularity of both Norfolk merchants and gentry, who provided patronage through purchasing works as wells as employing many of the artists associated with the Norwich School as drawing masters for their wives and daughters. The artistic style of each artist within the Norwich School is often very different. For example the work of  the two main figures in the Norwich School, John Crome (1768-1821) and John Sell Cotman (1782-1842) are very different. Crome's paintings, mainly produced in oil, reflect the influence of the Dutch seventeenth-century landscapes, whilst Cotman employs a more elegant topographical approach, often through the medium of watercolour. The Norwich School artists were united through their depiction of local landscape rather than the employment of a particular style. Crome was perhaps one of the most influential members of the school. This can be seen particularly in the work of his pupils George Vincent (1796-1832) and James Stark (1794-1859).", 
            "collection_code": "PDP"
        }
    }
]