[
    {
        "pk": 26132, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.182-1978", 
            "date_end": "1929-12-31", 
            "labels": [], 
            "descriptive_line": "Boxed board game, Aviaition, made in England by H P Gibson & Sons Ltd in the 1920s", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1920, 
            "exhibitions": [
                {
                    "pk": 6768, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "War Games", 
                        "date_end": null, 
                        "museumobject_count": 101, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 78, 
                        "type": "", 
                        "slug": "war-games", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1920s (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: paper printed in pale green with white to resemble clouds; mounted on card; folded down the middle; backed with blue paper\nNo. of squares: 96\nSquares illustrated: none\nSquare numbering: none\nSquares titled: none\nSubject of starting square: ?\nSubject of ending square: ?", 
            "dimensions": "Height: 37.5 cm board, Width: 37.5 cm board", 
            "title": "Aviation, The Aerial Tactics Game of Attack and Defence", 
            "date_start": "1920-01-01", 
            "materials_techniques": "Printed card and paper", 
            "last_processed": "2014-03-31 20:35:34", 
            "label": "", 
            "event_text": "", 
            "production_type": "Mass produced", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "Museum of Childhood, Temporary Exhibition Gallery, case 11", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41726, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 25
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "11", 
                        "inventory_number": 206966, 
                        "room": "EX", 
                        "part_name": "", 
                        "museum_number": "MISC.182-1978", 
                        "museumobject": 26132, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Museum of Childhood, Temporary Exhibition Gallery", 
                        "museum_number_token": "misc1821978", 
                        "gallery": 25
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 25, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "EX", 
                        "site_name": "", 
                        "name": "Museum of Childhood, Temporary Exhibition Gallery", 
                        "site_code": "MOC", 
                        "museumobject_count": 107, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES50195", 
                        "museumobject_image_count": 83, 
                        "type": "", 
                        "slug": "ex-moc"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 6166, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "H P Gibson & Sons Ltd", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A4497", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "h-p-gibson-sons-ltd", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26968, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26132, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc1821978", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:34", 
            "public_access_description": "Aviation is a game for two players and is played on a special board representing the air. There are 84 playing pieces of various values, representing aeroplanes, anti-aircraft guns, searchlights, etc. A portion of each side of the board is marked off as an aerodrome. The object of the game is to land troops in your opponent’s aerodrome by means of occupying it with one of your troop carriers. The first person to do so wins the game.", 
            "exhibition_history": "War Games (V&A Museum of Childhood 25/05/2013-09/03/2014)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "aviation-the-aerial-tactics-game-board-game-h-p-gibson", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "H P Gibson & Sons Ltd", 
            "namecontext_set": [
                {
                    "pk": 28712, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6166
                    }, 
                    "fields": {
                        "name": 6166, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26132, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1929, 
            "object_number": "O26367", 
            "events": [], 
            "credit": "Given by Lawrence Bray", 
            "history_note": "box label shows the title and a scene of aeroplanes and tanks; also H P G & SONS LTD, INTERNATIONAL SERIES, MADE IN ENGLAND, COPYRIGHT, LONDON E C.\nplaying surface has clouds marked and 4 squares which represent aerodromes.  Marked H P GIBSON & SONS LTD, COPYRIGHT, MADE IN ENGLAND, LONDON E C 1\n\nsee also Dover Patrol and L'Attaque\nCGG-Games & Puzzles, 1991", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "Rewards: ?\nForfeits: ?\nNo. of Players: two\nEquipment required: 84 pieces of card each stood in a metal stand; 42 have a print on one side and red paper on the other; 42 has a print on one side and blue paper on the other\n\nRules:\nInstructions booklet\n\nThis is a game for two players, it is played on a special board representing the Air, etc., with eighty four pieces of various values, representing aeroplanes, anti-aircraft guns, searchlights, etc., each player having 42 pieces.\nA portion of each side of the board is marked off as an Aerodrome.\nThe object of the game is to land troops in your opponents aerodrome by means of occupying it with one of your Troop Carriers.  The first person to do so wins the game.\nOf the 42 pieces at the disposal of each player, 32 are numbered fighting pieces and 10 are un numbered, being Searchlights, Anti aircraft guns and observation balloons, which have special uses to be explained later.\nThe sides are distinguished by the backs of the pieces being of different colour or design; the board is set between the players so that  each has his aerodrome directly in front of him, the pieces, which throughout the game stand with their backs towards the opponent, are arranged at the discretion of the Air Marshall, on his nearest 5 rows, the two odd pieces going on any two spaces of the sixth row.\nThe two paces marked as an aerodrome are occupied by the two Troop Carriers.\nThe Forces under each command is made up of the following details, each piece comprising the Fleet having attached  to it the value here shown:-\nFleet                                                                                                      Value\n1  Air Marshall's Squadron                                                               10\n1 Vice Marshal's Squadron                                                                 9\n1 Commodore's Squadron                                                                 8\n2 Three Battle Planes                                                                          7\n2 Three Bristol fighters                                                                       6\n3 Airships                                                                                                 5\n2 Troop Carriers                                                                                4 1/2\n3 Battle Planes                                                                                     4\n3 Bristle Fighters                                                                                 3\n8 Bomber                                                                                               2\n6 Scouts                                                                                                1\nAuxiliaries\n3 Searchlights\n3 Observation Balloons\n2 anti aircraft guns, 3 mile range\n1 Anti aircraft gun, 4 miles range\n1 anti aircraft gun, 5 miles range\n\nThe pieces in the second list , being used only for  the performance of special duties, have no numerical value, although they are of great value to the game.\n\nTHE PLAY OF THE GAME\nThe object as we have seen, is to land troops in your opponent's aerodrome by moving one of your Troop carriers on to his aerodrome.\nMOVES are made alternately, one space at a time only, either backwards, forwards or sideways on to any unoccupied space, but Never diagonally.  There is no advantage in having the first move, which is usually settled by lot and attacker has no advantage over r the attacked.\nAn ATTACK is effected by a player moving a piece on to the space next to an opponent's piece so that the two are Back to Back, at the same time saying ATTACK! or NO ATTACK!  Attacking is optional; whether successful or not the move passes, and should a player refrain from attacking when in a position to do so, the opponent cannot attack the piece in question which the piece to which it is standing back to back without first moving his piece.\nA playing cannot ask his opponent to declare the value of any of his piece without first attacking in the legitimate way.  Pieces may only attack when back to back, and in no other position.\nImmediately an attack is made both players show the pieces concerned and - in the case of those members of the Fleet having a numerical value - the lower valued in 'brought down', ie removed, the higher remaining on the same space from which it attacked.  Should both pieces prove to be the same value bother are 'brought down' but this does not apply to the Auxiliaries, for when Searchlight attacks Searchlight or gun meets gun, nothing happens, attacked and attacker remaining where they are.\nTROOP CARRIERS.  These two pieces occupy the spaces marked aerodrome but may, of course, move in the ordinary way.  When they attack or are attacked by a piece of lower value (4 or under) they 'bring it down' but when the piece is higher they are driven back to the aerodrome.  The removal of the piece back to the aerodrome is, of course, made at once.  Once a Troop Carrier has left the aerodrome, it is not permitted to return unless driven there by an opposing piece.  These pieces have a special advantage in that they are allowed to move diagonally in addition to moving forwards, backwards and sideways.  These are the only  pieces that are [permitted to do so.\nThe fact that Troop Carriers, 4½, are occupying there own aerodrome does not prevent the opposing player from landing his Troops there.\nWhen Troop Carriers attack each other nothing happens, both pieces remain where they are.  Guns, of course, destroy them.\nANTI AIRCRAFT GUNS.  These pieces are only allowed to move within their own half of the board and are not allowed to attack.  When, however, an opposing piece is moved into the attacking position it is brought down whether it has attacked the gun or not.  When attacked by a Bomber (2) the gun is put out of action and removed from the board.  If a Bomber (2) moves into the attacking position and is challenged by the gun in the usual, way nothing happens, both pieces remain where they are.  Guns are chiefly used in conjunction with Searchlights  When a searchlight attacks a piece and the gun is able to reach the attacked piece in 3, 4 or 5 moves, it is able to shoot the piece down provided that the intervening spaces are all vacant.    The gun is not actually moved but must be shown to the opposing player and the imaginary moves made to show the gun is within range.  As in the case of a searchlight, the Balloon is not counted as an obstruction to the gun.\nIt should be noted that in order to be within range the gun must be able to theoretically occupy the space on which the attacked piece stands.\nWhen ranging on a piece with a gun, a searchlight is not counted as an obstruction, in other words, the imaginary shell passes right through the searchlight as though the space were vacant.  The theoretical moves may be made 9in any direction, except diagonally, and at an angle if necessary. This 'shooting down ' is, of course, included in the move of the attacking searchlight or balloon and takes place before the other player has a move.\nA gun with a 3 mile range can only shoot down pieces which are not more than three spaces away, four miles range guns not more that four spaces and 5 miles guns not more than 5 spaces away.\nThe gun need not be brought into operation or declared if the attacked piece is found to be a bomber (2), nor of course, does the player disclose the position of the nearest gun if it is out of range.\nA player may attack an opposing gun with a searchlight and - if he has a more powerful (longer range) gun within range - he can disable the gun and it is removed from the board.  Thus, a 4 miles range gun can disable a 3 miles gun and a five miles gun can disable a 4 miles gun.\nAIRSHIPS (5).  These pieces in addition to being ordinary fighting units have the following special advantage.  They can attack a Troop Carrier when it is in its aerodrome.  A Troop Carrier when attacked in this manner is considered to have been bombed and is removed from the board.  Of course, if a Troop Carrier is out of the Aerodrome when attacked by an Airship it is not destroyed but simply driven back to its aerodrome.\nSEARCHLIGHTS.  These pieces may attack any piece with the object of either enabling the anti aircraft gun to 'range' on it, or simply with the object of discovering the identity of the opposing piece, which is, of course, exceedingly valuable information to learn.  The latter also applies when a searchlight is attacked.  In the event of  their attacking or being attacked by a Scout, THEY ARE PUT OUT OF ACTION and removed from the board.\nOBSERVATION BALLOONS.  These pieces remain stationary throughout the game and serve a somewhat similar purpose to Searchlights.  When a piece other than a Scout (1) or a Bomber (2) moves into the attacking position (back to back) the player is allowed to shoot the piece down, if within range of an anti aircraft gun.  When, however, it is attacked by either a Scout or  Bomber it is brought down but when a Scout or bomber simply moves into the attacking position without saying ATTACK! nothing happens.  When attacked by a Searchlight, nothing happens, both pieces remaining where they are.\nTHE AERODROME.  No piece may at any time move into the two spaces occupied by the Aerodrome, except , of course, the Troop Carrier.\n\nHINTS ON PLAY\nTo make a successful player the first thing to do is to get a thorough mastery of the rules, so that one knows exactly what the power of each piece is - which takes which, and son on - and then to devise the best arrangement of one's pieces before the start of the game.\nThe preliminary disposition is of the utmost importance, for if it is weak the opponent has every opportunity of breaking through and landing his troops on your aerodrome, while you are ddhandicapped by not being in a position to stop him.\nPieces should protect each other as far as possible, and be able to come to each other's assistance - as in chess.  all players' quickly come to their own conclusions about the ideal placing for the commencement; but we suggest that it is a good thing to have near to each other a high numbered piece, a searchlight and an anti aircraft gun, and to follow this idea as far as possible in placing the entire Fleet and auxiliaries.\nScouts, Bombers, Searchlights, Observation Balloons and anti aircraft guns though of low numerical value or none, are extremely useful in the later stages, and as they can very easily be brought down or destroyed by the enemy they should be guarded and not risked too early in the game; consequently it is a good principle to have one of each on the back row when they are not so liable to be attacked by a stray raider of high denomination.\nThe Troop  Carrier should not be brought into action too early as there are only two of them and when lost the player cannot win, and at best can only hop to do the same to his opponent and make the game a draw.\n\nRules placement: booklet", 
            "collection_code": "MoC"
        }
    }
]