[
    {
        "pk": 53133, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.61:1 to 3-1923", 
            "date_end": "1660-12-31", 
            "labels": [
                {
                    "pk": 8155, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre March 2001", 
                        "museumobject": 53133, 
                        "label_text": "Royal College of Art and the V&A Museum Joint Course in Conservation (M.A.)\n\nThis cabinet on stand (W.61-1923) has recently been conserved by Merete Winness (RCA/V&A Joint Course in Conservation) as part of her final year work.  It involved 245 hours work (approximately 10 weeks).  Other work by course students is on display outside the restaurant in the Henry Cole Wing until 26th August 1996.  \n\nWhat has been done?\n\nAlthough the jointed pine structure of the cabinet was stable, work was necessary inside and out, so that it can safely be shown with the doors open.  Many of the thin ebony veneers covering the exterior had lifted.  These were stabilised using reversible animal glues.  Minor losses were replaced using ebony, and a shellac polish was applied.  \n\nMore seriously, the 13 painted panels which show the story of The Prodigal Son (found in The Bible, Luke's Gospel chapter 15, verses 11-32) had become dirty and some of the paint flaky.  The painted surfaces (oil paints on prepared oak panels) were enzyme-cleaned to remove the grease and dust which accumulates in the atmosphere of the museum.  Where the paint had already flaked off, the surface was consolidated, filled, and retouched (an exceptionally delicate and time-consuming operation).  Under ultra-violet light, small changes or pentimenti to the designs were found, showing how the unknown artist had made improvements while working.  \n\nA modern, thick black finish was removed from the ebony surfaces of the stand with spiral-turned oak legs, and a light wax polish applied.  The stand was not made at the same time as the cabinet, which would probably have been displayed on a table.  When such cabinets first became popular, they were most often kept in a study or private office, where they often contained collections of art objects or curiosities.  As the carrying handles demonstrate, they were meant to be portable.  Gradually, they tend to have been found more often in reception rooms, such as an indoor gallery or bedchamber, where they may have contained a wife's dowry goods.\n\nThe Prodigal Son\nThe story of The Prodigal (or wasteful) Son is told from left to right:  on the inside of the left hand door, the son receives his inheritance and is shown on the drawer fronts to the left of the central door riding off to an inn where his dinner develops into a riotous party (painted on the inside of the lifting lid).  On the right hand drawer fronts is shown his descent to miserable poverty after he wastes his inheritance and is thrown out of the inn, abandoned by his servant.  On the central door is shown the family reunion when the prodigal son has returned home to his welcoming father (right hand door).  Inside is a 'theatre' or miniature, mirrored room decorated with ivory and snakewood (an expensive, tropical hardwood), in which a special treasure might have been kept."
                    }
                }
            ], 
            "descriptive_line": "Table cabinet on later stand, of ebony and ebonised wood on a carcase of oak, with painted scenes illustrating the story of the Prodigal Son", 
            "shape": "", 
            "longitude": "4.39771000", 
            "year_start": 1640, 
            "exhibitions": [
                {
                    "pk": 5201, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Secret Splendour: The Hidden World of Baroque Cabinets", 
                        "date_end": null, 
                        "museumobject_count": 8, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "secret-splendour-the-hidden-world-of-baroque-cabinets", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1640-1660 (made)", 
            "primary_image_id": "2012FU0402", 
            "rights": 3, 
            "physical_description": "Cabinet on later stand, veneered with ebony and ebonised wood on a carcase of oak and set, on the interior surfaces with oil-painted wood panels with scenes from the story of the Prodigal Son). The top section, with in-curving sides and mouldings has a hinged lid, which is set on the underside with a large painted panel.  The two doors open to reveal large paintings on the inner surfaces. \n\nThe exterior veneered in ebony, the front doors with complex, mitred mouldings forming double rectangular panels (the right door with a gilded metal escutcheon with fleur-de-lis, and with a half round moulding (possibly added) added to the left edge of the right door to conceal the gap between the two doors, the sides with four plain panels with moulded edges. The base fitted with two plain drawers, each with a gilded metal escutcheon, and plain on its sides. The whole cabinet sitting on a moulded plank baseboard, and fitted on its sides with two gilded, wrought iron carrying handles held in two split rings with back-plates.\n\nThe interior design is divided vertically into 3 sections: on the left four drawers with painted fronts; in the centre a knobless drawer with gilded balustrade (sitting on a removeable softwood board), above a lockable cupboard with arched, painted panel between columns, above a knobless drawer with painted front and pedestals that line up with the cupboard door columns; on the left four drawers with painted fronts. The central cupboard door can only be opened once the balustraded drawer above and the concealed drawer below have been partially removed. The cupboard door, with a rectangular mirror on its inside face, opens on a 5-sided mirrored perspective with silvered balustrade above, black/white veneered tile floor, a back wall of turtleshell and tropical hardwood (formerly identified as snakewood), and marbled and silvered columns. Below the doors are two plain drawers forming the base of the cabinet. \n\nThe central, upper balustraded drawer is not full-depth and may have concealed a secret compartment (now missing).\n\nThe stand, in oak veneered with ebony(?), with six spiral-turned legs united by a flat, moulded stretcher above bun feet, is of later date.  Originally the cabinet would have been displayed on a table.\n\nConstruction\nThe main carcase of softwood, dovetailed, with dustboards and drawer dividers sitting in grooves cut into the main boards; veneered with ebony and with applied ebony mouldings (ie the ‘panelled’ sides not genuinely panelled). The lid compartment with oak sides softwood bottom. The veneered doors apparently with mitred frames of oak and tropical hardwood(?), with vertical softwood boards, and ebony mouldings retaining the painted oak panels which were originally bulked out behind with pieces of folded paper (discovered during conservation in 1999); each supported on two gilded metal hinges mortised into the sides and doors, and the right hand door fitted with a rim latch lock in gilded metal. The central cupboard door is veneered, probably on oak and supported on two xxcanted xxx gilded metal hinges, and is fitted with a rim latch lock. The baseboard apparently of softwood, with applied front and side strips veneered with ebony. The back with vertical softwood boards nailed.The drawers are dovetailed, in oak, with the bottoms (grained front to back) nailed into a rebate cut in the front, sides and back; the drawer fronts with mitred, ebony mouldings around the inset painted oak panels, leaving a plain ebony veneered horizontal strip along the bottom (looking like the front of the dust board when the drawers are closed) with a turned and gilded wood knob.\n\nPainted scheme (in narrative order)\nCentral cupboard door: cupboard with the son receiving his inheritance; \nCentral false drawer below cupboard: the son feasting with his family before departure;\nLeft door: departure of the prodigal son;\nLeft hand drawers, from top: leaving home, arriving at an inn, eating at an inn (and ignoring a beggar), gambling at an inn and being robbed;\nUnderside of lid: the prodigal son carousing (probably by a different hand);\nRight hand drawers from top: being expelled penniless from the inn, seeking work as a swineherd, feeding the swine, approaching his father's house;\nRight door: the return of the prodigal son;", 
            "dimensions": "Height: 152.5 cm overall, cabinet and stand, Width: 1010 mm with doors closed, Depth: 460 mm, Width: 2020 mm Cabinet with open doors\n[Stand] Height: 800 mm stand, Width: 980 mm, Depth: 445 mm\n[Cabinet] Height: 890 mm cabinet, Width: 1010 mm cabinet with doors closed, Depth: 460 mm cabinet, Width: 2020 mm cabinet with doors open", 
            "title": "", 
            "date_start": "1640-01-01", 
            "materials_techniques": "Oak carvase veneered in ebony and ebonised wood, set with oil-painted panels", 
            "last_processed": "2014-03-31 22:08:56", 
            "label": "Royal College of Art and the V&A Museum Joint Course in Conservation (M.A.)\n\nThis cabinet on stand (W.61-1923) has recently been conserved by Merete Winness (RCA/V&A Joint Course in Conservation) as part of her final year work.  It involved 245 hours work (approximately 10 weeks).  Other work by course students is on display outside the restaurant in the Henry Cole Wing until 26th August 1996.  \n\nWhat has been done?\n\nAlthough the jointed pine structure of the cabinet was stable, work was necessary inside and out, so that it can safely be shown with the doors open.  Many of the thin ebony veneers covering the exterior had lifted.  These were stabilised using reversible animal glues.  Minor losses were replaced using ebony, and a shellac polish was applied.  \n\nMore seriously, the 13 painted panels which show the story of The Prodigal Son (found in The Bible, Luke's Gospel chapter 15, verses 11-32) had become dirty and some of the paint flaky.  The painted surfaces (oil paints on prepared oak panels) were enzyme-cleaned to remove the grease and dust which accumulates in the atmosphere of the museum.  Where the paint had already flaked off, the surface was consolidated, filled, and retouched (an exceptionally delicate and time-consuming operation).  Under ultra-violet light, small changes or pentimenti to the designs were found, showing how the unknown artist had made improvements while working.  \n\nA modern, thick black finish was removed from the ebony surfaces of the stand with spiral-turned oak legs, and a light wax polish applied.  The stand was not made at the same time as the cabinet, which would probably have been displayed on a table.  When such cabinets first became popular, they were most often kept in a study or private office, where they often contained collections of art objects or curiosities.  As the carrying handles demonstrate, they were meant to be portable.  Gradually, they tend to have been found more often in reception rooms, such as an indoor gallery or bedchamber, where they may have contained a wife's dowry goods.\n\nThe Prodigal Son\nThe story of The Prodigal (or wasteful) Son is told from left to right:  on the inside of the left hand door, the son receives his inheritance and is shown on the drawer fronts to the left of the central door riding off to an inn where his dinner develops into a riotous party (painted on the inside of the lifting lid).  On the right hand drawer fronts is shown his descent to miserable poverty after he wastes his inheritance and is thrown out of the inn, abandoned by his servant.  On the central door is shown the family reunion when the prodigal son has returned home to his welcoming father (right hand door).  Inside is a 'theatre' or miniature, mirrored room decorated with ivory and snakewood (an expensive, tropical hardwood), in which a special treasure might have been kept. [pre March 2001]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.22208000", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }, 
                {
                    "pk": 269, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Joinery", 
                        "museumobject_count": 105, 
                        "source": "cis_techniques", 
                        "cis_id": "x36614", 
                        "museumobject_image_count": 58, 
                        "type": "", 
                        "slug": "joinery"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 107, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paint", 
                        "museumobject_count": 7800, 
                        "source": "cis_materials", 
                        "cis_id": "15029", 
                        "museumobject_image_count": 5613, 
                        "type": "", 
                        "slug": "paint"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }, 
                {
                    "pk": 23, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ebony", 
                        "museumobject_count": 357, 
                        "source": "cis_materials", 
                        "cis_id": "12055", 
                        "museumobject_image_count": 239, 
                        "type": "", 
                        "slug": "ebony"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 100974, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 663314, 
                        "room": "", 
                        "part_name": "keys", 
                        "museum_number": "W.61:3-1923", 
                        "museumobject": 53133, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6131923", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 100975, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525365, 
                        "room": "", 
                        "part_name": "Stand", 
                        "museum_number": "W.61:2-1923", 
                        "museumobject": 53133, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6121923", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 100976, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525366, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "W.61:1-1923", 
                        "museumobject": 53133, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6111923", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 100977, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "keys", 
                        "museum_number": "W.61:4-1923", 
                        "museumobject": 53133, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w6141923", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 49764, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 306
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 53133, 
                        "role": "made", 
                        "place": 306, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w611923", 
            "object": "Cabinet", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:08:56", 
            "public_access_description": "This small cabinet-on-stand demonstrates the popularity of biblical stories as decoration for cabinets in late 17th-century Europe. The painted doors and interior drawers tell the parable of the prodigal son from the Gospel of St Luke in the manner of a comic strip. A biblical story of this kind was particularly popular with cabinetmakers. They could make it for stock and sell it to either Protestant or Catholic clients, whereas a cabinet decorated with saints would have appealed only to Catholics.", 
            "exhibition_history": "Secret Splendour: The Hidden World of Baroque Cabinets (The Holbourne Museum of Art 27/10/2012-06/01/2013)", 
            "bibliography": "Eric Mercer, The Social History of the Decorative Arts – Furniture 700-1700 (London, 1969), plate XIII\n<i>Secret Splendour. The Hidden World of Baroque Cabinets. </i>Booklet written to accompany the exhibition at the Holburn Museum, Bath, 9 October 2012 - 6 January 2013, in which this cabinet was shown, cat. no. 2", 
            "vanda_exhibition_history": "", 
            "slug": "cabinet-unknown", 
            "sys_updated": "2014-03-18 00:00:00", 
            "image_set": [
                {
                    "pk": 306923, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 18:12:08", 
                        "priority": 0, 
                        "image_id": "2012FU0402", 
                        "sys_id": 1210402, 
                        "last_checked": "2014-03-31 18:12:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU0402.jpg"
                    }
                }, 
                {
                    "pk": 306922, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 18:12:08", 
                        "priority": 1, 
                        "image_id": "2012FU0401", 
                        "sys_id": 1210401, 
                        "last_checked": "2014-03-31 18:12:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU0401.jpg"
                    }
                }, 
                {
                    "pk": 306920, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 18:12:08", 
                        "priority": 2, 
                        "image_id": "2012FU0399", 
                        "sys_id": 1210399, 
                        "last_checked": "2014-03-31 18:12:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU0399.jpg"
                    }
                }, 
                {
                    "pk": 306921, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 18:12:08", 
                        "priority": 3, 
                        "image_id": "2012FU0400", 
                        "sys_id": 1210400, 
                        "last_checked": "2014-03-31 18:12:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU0400.jpg"
                    }
                }, 
                {
                    "pk": 60642, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:21:16", 
                        "priority": 4, 
                        "image_id": "2006BA0673", 
                        "sys_id": 210673, 
                        "last_checked": "2014-03-31 17:21:16", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BA/2006BA0673.jpg"
                    }
                }, 
                {
                    "pk": 60641, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 17:21:16", 
                        "priority": 5, 
                        "image_id": "2006BA0672", 
                        "sys_id": 210672, 
                        "last_checked": "2014-03-31 17:21:16", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BA/2006BA0672.jpg"
                    }
                }, 
                {
                    "pk": 60640, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-05 00:00:00", 
                        "last_processed": "2014-03-31 17:21:16", 
                        "priority": 6, 
                        "image_id": "2006BA0671", 
                        "sys_id": 210671, 
                        "last_checked": "2014-03-31 17:21:16", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BA/2006BA0671.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 306, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Antwerp", 
                        "parent": null, 
                        "country": "Belgium", 
                        "museumobject_count": 1018, 
                        "longitude": "4.39771000", 
                        "source": "production", 
                        "cis_id": "x28724", 
                        "museumobject_image_count": 960, 
                        "latitude": "51.22208000", 
                        "type": "city/town", 
                        "slug": "antwerp-belgium-x28724"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 57502, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 53133, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1660, 
            "object_number": "O59041", 
            "events": [
                {
                    "pk": 129, 
                    "model": "collection.event", 
                    "fields": {
                        "date_start": null, 
                        "year_start": null, 
                        "name": "Return of the Prodigal Son", 
                        "date_end": null, 
                        "museumobject_count": 13, 
                        "year_end": null, 
                        "source": "subject", 
                        "cis_id": "V220", 
                        "museumobject_image_count": 10, 
                        "type": "", 
                        "slug": "return-of-the-prodigal-son-v220"
                    }
                }
            ], 
            "credit": "Alfred Williams Hearn Gift", 
            "history_note": "Given by Mrs Ellen Hearn, Villa St Louis, Menton, France (part of the Alfred Williams Hearn gift).\n\nAttribution of paintings (awaiting information from WID) \n3 hands?: lid, doors, and drawers?\n\nPrint sources\nThe composition of the smaller painted panels appear to derive largely from the set of prints of The Story of the Prodigal Son engraved by AdriaenCollaert after Hans Bols (c.1584), but with certain elements adapted from the versions of the story engraved by Philips Galle after Maarten van Heemskerck (1562), Hans I Collaert after Crispijn van den Broeck, first published Antwerp 1585, and by Crispijn de Passe I after Maarten de Vos (c.1599-1600). The large panels on the doors derive largely from Collaert 1585.\n\nThe painted compositions generally isolate or combine elements from the prints, adjust the format to fit the cabinet, modernise the 16th century costume and add some landscape trees. Five of the drawer fronts were worked up as separate scenes, usually derived from details in other scenes.\n\nSources for the painted panels (print references are taken from the New Hollstein volumes)\n\nCentral cupboard door: cupboard  with the son receiving his  inheritance: Collaert 1585 (Hollstein 296), and Collaert 1585 (Hollstein 304) for the archway and horses;\nCentral false drawer below  cupboard: the son feasting with  his family beforedeparture (or possibly the elder son remonstrating with his father?); invented but perhaps influenced by de Vos (Hollstein 586) and Galle (Hollstein 157) for the pose of the father justifying himself to the elder brother, and the servant at the right side;\n\nLeft door: departure of the prodigal son: Collaert 1585(Hollstein 296), and Collaert 1584 (Hollstein 304) for the archway and possibly the servant’s horse);\n\nLeft hand drawers, from top:  \nLeaving home: Collaert 1584 (composed from Hollstein 304 architecture and RHS horseman, with 306 plodding horseback servant on bridge)\nArriving at an inn (invented, with pouring man possibly taken from Collaert 1584 (Hollstein 305);\nEating at an inn (and ignoring a beggar): invented, the dog perhaps from Collaert 1584 (Hollstein 307), or de Vos (Hollstein 583); the maid possibly from Galle (Hollstein 153);  \n\nGambling at an inn while being robbed: invented, the serving lady perhaps from de Vos (Hollstein 583);\n\nUnderside of lid: the prodigal son carousing: \nThe complex pose of figures in one another's laps at a table possibly based on de Vos (Hollstein 583); the man pouring from a jug and the musicians possibly from Collaert 1584 (Hollstein 305);  \n\nRight hand drawers from top:  \nExpulsion, penniless from the  inn:  based on de Vos (Hollstein 584) or Collaert 1584 (Hollstein 305);  \nSeeking work as a swineherd:  probably Collaert 1584 (Hollstein 306);\nFeeding the swine:Collaert 1585 (Hollstein 298);\n\nApproaching  his father's house: the son’s pose from de Vos, the landscape possibly from Collaert 1584 (Hollstein 307);\n\nRight door: the return of the prodigal son: Collaert 1585(Hollstein 299)\n\n<u>Comparable ebony and painted cabinets depicting the story of the Prodigal son:</u>\n\nChristie's London, 21 July 1989, n° 194. \n\nSotheby's London, 12 June 1992, lot 47: Cabinet on a later stand, of identical form (the central cupboard not described), with the same scheme of painted doors, lid, drawer fronts and cupboard, the panels 'in the manner of Franz Franken, mid 17th century'. The main, apparent difference consists in the addition of gilt metal mounts in the spandrels of the cupboard door and on the drawer front above the central cupboard, above the gilded balustrade.\n\nDeurne, Provinciaal Museum Voor Kunstambachtem Sterckshof (Belgium), inv. S 59/6, included in Ria Fabri, Meubles d' apparat des Pays-Bas méridionaux XVIe-XVIIIe. (Brussels, 1989), exhibition organised by La Générale de Banque, 19 Jan-21 March 1989, cat. no. 12, ca. 1625-50 with panels after engravings by C. van de Passe after M. de Vos. The cabinet  was restored several times: 1. in 1959-1961, immeditaly after the acquisition; 2. in 1988 and 1992: fixation and cleaning of the paintings; 3. in 1998, , supervised by Charles Indekeu at the Conservation and Restauration department of the Artesis Hogeschool in Antwerp.\n\nBruges, Klooster Onze-Lieve-Vrouw van de Poterie Bruges (Belgium), included in Ria Fabri, Meubles d' apparat des Pays-Bas méridionaux XVIe-XVIIIe. (Brussels, 1989), exhibition organised by La Générale de Banque, 19 Jan-21 March 1989, cat. no. 11, ca. 1625-50 with panels after engravings by C. van de Passe after M. de Vos\n\nGemeentemuseum Den Haag\n\nRijksmuseum Amsterdam, inv. n° NM 4190\n\nGalerie Koller Zürich, Auction 26 May - 4 June 1988 (advertisement in Weltkunst, 15th May 1988, p. 1585): Cabinet, Antwerp, 1st half of the 17th century with paintings by Christoph Jacobsz van der Lamen (Antwerp, c. 1606-1651). The painted panels almost identical to those on W.61-1923\n\nExhibited at the Holburn Museum, Bath, 27 October 2012 to 6 January 2013, in <i>Secret Splendour. The Hidden World of Baroque Cabinets</i>, cat. no. 2", 
            "place": "Antwerp (city)", 
            "production_note": "", 
            "historical_context_note": "Antwerp in the 17th century was an important centre for paintings, prints, books, furniture, musical instruments and tapestries, internationally known for its luxury products and art, and links with Spain. Cabinet-makers are recorded in the city from 1596 onwards, but the influence of Peter Paul Rubens, famous artist, scholar and diplomat, who returned to settle in the city in 1608 may have contributed to the trend by which Antwerp cabinets became less Germanic, and ‘larger in proportions, bolder in decoration and more homogeneous in execution.’ Their distinctive form may derive from the 16th century two-stage buffet or dressoir, both shown on a stand, and placed against the wall. From 1621 the ebenists were sufficiently numerous to be admitted to the guild of joiners (whereas this only occurred in Brussels towards 1650, and Bruges in 1667. \n\nAntwerp cabinets were produced in quantity for the domestic market (both burghers and aristocrats), and for export. One of the city’s most successful firms of cabinet-makers was that of the Forchondt family Melchior Forchondt, a craftsman of Silesian origin had settled in Antwerp c1603, and by 1632 was registered with the guild of St Luke. From 1636 his two sons managed the firm, exporting cabinets, via a complex network of commercial contacts, throughout northern Europe. Ralph Hamson in London (12/4/1652) requests 4 or 5 cabinets, both those ‘with pictures and a perspective and 2 with tortoiseshell on the inside and some on the outside doors…’\n\nOne type of cabinet marketed through Antwerp in relatively large numbers during the first half of the century, and apparently unique to that city, was a cabinet known in Antwerp as a ‘cantoor’. It was made in various sizes, veneered in ebony and set with painted panels on wood, copper or marble, as represented by W.61-1923. The range of subjects is wide: Old and New Testament scenes, saints, mythology, allegories, landscapes and town views, mostly derived from prints. Some cabinets have twin, side-hung doors and a hinged lid, and were often set on joined stands with turned legs in ebony or ebonised wood. Inside a central cupboard was a mirrored ‘perspective’ or miniature room. A secret compartment or drawers were usually concealed behind the perspective, or parts of it.\n\nCabinet-Making\nThe research of Ria Fabri suggests that cabinets and writing desks (‘scribans’) were collaborative products because the products of each craft were strictly delimited. The wooden structure of cabinet and stand was made by a cabinet-maker or ébèniste, with other elements provided by sculptors, turners, painters/gilders, mirror makers, locksmiths and other metalworkers as necessary. Ebony had been imported from the East Indies and Africa since the 16th century, mostly through Spain and Portugal (until Dutch trade expansion soon after 1600). The cabinet-makers also veneered the wooden stucture in ebony and turtle-shell, created the perspectives and secret compartments, and mounted the decorative parts. About 60 cabinet-makers are listed in the archives for the 17th century, mostly in the streets near the Vrijdagmarkt (the same area occupied by most of the art dealers). Very often the cabinet-maker worked to a specific commission from the art dealers with detailed contracts, priced by the piece, not according to the time spent on it. Sometimes the merchant would also supply the exotic timbers needed. In general a cabinet required 3-4 weeks to be prepared, but 6 weeks for a large one, and 2 or 3 months for a really complicated piece. Cabinet-makers were not required to stamp their work, though some did, so attributions to specific makers are difficult to make with confidence. Goldsmiths (the only craftsmen permitted to work in gold and silver) produced the silver plaques, escutcheons and other ornaments (known as a garnisement), mercury-gilded for extra effect, for the doors and drawers. Copper mounts (sometimes gilded) were provided by braziers.\n\nThe cabinet panels were produced by many painters who usually had specialist areas, such as landscape or figures. Some artists did the large, complex scenes, others worked on the smaller drawer fronts, and this division of labour allowed commissions to be completed quickly. The painted elements of a medium size cabinet generally required 2 weeks. Numerous painters worked on cabinets, including major artists such as Rubens, J Brueghel II, Erasmus II Quellin, Frans Francken II, as well as less celebrated artists such as Erasmus II Quellin, Jeroen Janssen, Abraham Willems, Christoffel van der Lamen, Peter Van Lint, M Coignet, Robert van Hoecke. Artists’ payments varied greatly according to reputation, always paid by the piece not the time required.\n\nIn 17th century Antwerp cabinets were sold not only by cabinet-makers but also tapestry dealers and, above all, art dealers who also sold paintings, tapestries, mirrors, ceramics, jewels and other high value objects. Leading dealers included the Forchondt family, who traded all over Europe by means of shops in other cities, partnership agreements with merchants in other cities, or by means of agents. A client could simply choose a cabinet from shop stock, or write with a description or sketch of what (s)he wanted, including the subjects to be depicted, sometimes with strings cut to the desired measurements. Once the contract was agreed, the dealer issued instructions to the various craftsmen. \n\nFrom about 1600 Antwerp cabinets were available in a range of designs and price categories. Those with painted plaques were available in a wider price range (50-250 florins, but the most expensive as much as 600 florins), than those decorated with rarer luxury materials such as silver, stone and mother of pearl. This cabinet was probably a mid-range product, given that its painted panels are not of the finest quality and that it lacks silver mounts. Painted cabinets were relatively widely owned in Antwerp (as well as being a popular export product) by members of the middling classes such as artists, artisans, merchants and army officers, (but rarely by clergy), as well as by the nobility and richest merchants. Erik Duverger's study of Antwerp art inventories cites a document dated 20 May 1645 in which ebony worker Antoni van Praet declared that he had made a cabinet with the history of the prodigal son for Sir Jan Baptist de Coninck.\n\nThe finished goods were crated and packed in straw and paper, and loaded on carts before shipping. A tarpaulin, with identifying marks of sender and recipient and a shipping number, provided extra protection from damp in the ship’s hold. The shipping papers would bear the same reference, which is sometimes also found on the furniture itself. Fabri suggests that valuable goods such as tulip bulbs, Cambrai cloth, scissors, knives, lace (especially to Spain where taxes were high), diamond earrings, ribbons, laces or tooth-picks were sometimes smuggled inside cabinets (particularly in their secret compartments) to avoid paying tax on them. \n\nUsage of cabinets\nIn Antwerp, a decorated cabinet would often be placed in a bedchamber that would also have functioned as a reception room, or in the salette (a richly furnished parlour) on the first floor or ground floor and sometimes giving onto the garden, or in a room primarily used for business. Fabri suggests that a cabinet with religious themes was more likely to be displayed in a reception room than a bedchamber. She discusses the way in which 17th century viewers might have read cabinets depicting the parable of the Prodigal son and notes that counter-reformation ideology placed particular importance on the father's clemency, and paternal love in general. Haeger notes that the basic theological message of the parable is that God is merciful and willing to forgive repentant sinner. Without captions (such as appear on printed illustrations of the subject) she argues that 16th and 17th century Netherlanish representations of the parable (in general) do not convey sectarian interpretations of teh Biblical text, and that both Protestants and Roman Catholics could read the story as confirming their beliefs about salvation.\n\nA cabinet was typically placed on a table, against a short wall, near the fireplace or tall bed. Its rich ebony exterior would have been set off against gilded leather on the walls, and a large rectangular mirror or painting with ebony frame was often hung above. A cabinet and mirror were frequently ordered at the same time, especially with more elaborate types of cabinet such as those veneered with turtle-shell. On top of the cabinet a crucifix would often be placed, or a porcelain vase with flowers. Sometimes two, three or as many as five cabinets (of different decorative types) are recorded in a single room. Displaying a pair of Antwerp cabinets seems to have been a peculiarly Spanish taste.\n\nVarious other seating and storage furniture would have been in the same room but the cabinet was the most conspicuous piece, and a display piece to be admired for the quality of its decoration and ingenuity of its design, regardless of its contents. Its significance is reflected in the frequency with which cabinets were heirlooms. A wide range of valuables were kept inside 17th century Antwerp cabinets: money and documents; jewellery and accessories such as silver boxes, perfume balls, pomade boxes, combs and perfume bottles; works of art such as miniatures or antique coins; luxury textiles such as collars, cuffs and ribbons in silk and lace; curiosities and exotica (especially in materials such as amber, ivory, rock crystal or mother of pearl); religious mementoes; and materials relating to the owner’s professional activities. Secret drawers would have been used for more precious or sensitive materials, as well as enhancing the hermeneutic character of furniture is further enhanced by the use of secret compartments.\n\nWithin the mirrored perspective a showpiece item was probably placed, such as a coin,  not simply to multiply it, but also to allow it to be seen from different angles. The application of mirrors in this way was based on catoptrics, the mathematical theory of mirrors and reflected light, as explored in Ancient Greece by Euclid and various contemporary European writers. The idea is neatly expressed in a contemporary French treatise: “Surely, there is no easier way of becoming rich, at least in appearances, than seeing medals, coins, pearls, stones and anything else, multiplied to infinity?”, Translated from J. F. Niceron, La perspective curieuse ou Magie artificielle des effets merveilleux, Paris 1638, p.77.  \nThe presence of a perspective can be considered a typically baroque game, taking pleasure in the creation of the illusion of infinite space (or riches) in a small room. \n\nSelected bibliography\nRia Fabri, Meubles d' apparat des Pays-Bas méridionaux XVIe-XVIIIe. (Brussels, 1989), exhibition organised by La Générale de Banque, 19 Jan-21 March 1989 \n\nMonique Riccardi-Cubitt, The Art of the Cabinet (London, 1992), pp. 79-82\n\nBarbara Haeger, The prodigal son in sixteenth and seventeenth-century Netherlandish art: depictions of the parable and the evolution of a Catholic image, in: Simiolus, 16 (1986), p. 128-138.\n\nRia Fabri, De 17de-eeuwse Antwerpse kunstkast. Typologische en historische aspecten, in: Verhandelingen van de Koninklijke Academie voor Wetenschappen, Letteren en Schone Kunsten van België. Klasse der Schone Kunsten, 53 (1991) 53, p. 56.\n\nRia Fabri, De 17de-eeuwse Antwerpse kunstkast. Kunsthistorische aspecten, in: Verhandelingen van de Koninklijke Academie voor Wetenschappen, Letteren en Schone Kunsten van België. Klasse der Schone Kunsten, 55 (1993) 57, p. 26–31, ill. 6-8.", 
            "collection_code": "FWK"
        }
    }
]