[
    {
        "pk": 27114, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.35-1970", 
            "date_end": "1910-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1909, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1909-1910 (published)", 
            "primary_image_id": "2006AA7057", 
            "rights": 3, 
            "physical_description": "Design: printed green cloth gaming sheets, metal scoop, lead horses, gaming counters, playing cards", 
            "dimensions": "", 
            "title": "minoru; the most realistic and exciting race game ever invented", 
            "date_start": "1909-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:41:47", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 51663, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206905, 
                        "room": "", 
                        "part_name": "Gambling game [1]", 
                        "museum_number": "MISC.35-1970", 
                        "museumobject": 27114, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc351970", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 51664, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206886, 
                        "room": "", 
                        "part_name": "Gambling game [2]", 
                        "museum_number": "MISC.35:1-1970", 
                        "museumobject": 27114, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc3511970", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27991, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 27114, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc351970", 
            "object": "Table game", 
            "categories": [
                {
                    "pk": 787, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: gambling\nSubject: horse race", 
                        "museumobject_count": 1, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "type-gambling-subject-horse-race"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:41:47", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "minoru-the-most-realistic-and-table-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 49151, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:18:46", 
                        "priority": 0, 
                        "image_id": "2006AA7057", 
                        "sys_id": 7057, 
                        "last_checked": "2014-03-31 17:18:46", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AA/2006AA7057.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1910, 
            "object_number": "O27564", 
            "events": [], 
            "credit": "", 
            "history_note": "INVENTED BY E. ST. CLAIR\nOn lid of wooden box is a label printed in colours to show King Edward VII leading Minoru, the 1909 Derby winner owned by the king.\nFull title:- MINORU THE NEW RACE GAME Regd.  BY ROYAL LETTERS PATENT.  SOLE MAKERS JOHN JAQUES & SON LTD LONDON.  THE \"DOUBLE EVENT\" EDITION. PRINTED IN ENGLAND\nPlaying cards:-  parket marked 29 Fauntleroy Playing Cards.  The US Playing Cards Co. Cincinnati, USA; Russell & Morgan - Factors", 
            "place": "England", 
            "production_note": "john jaques & Son ltd, 20 & 21 kirby street, hatton garden, london, e c 1", 
            "historical_context_note": "No. of Players: any\nEquipment required: 6 of 7 painted lead horses and riders, made by Britains ltd \n40 counters; 51 playing cards (ace of spades missing) \nscoop of varnished wood and brass\ngreen gaming cloth\ncrown and anchor gaming cloth\n\nRules: MINORU\n\nIf counters are placed upon the EVEN CHANCES spaces they win an equal amount of counters from the Bank if one of the horse under the colour staked upon comes in.\nThe race is short, rapid and usually ends in a close and exciting finish.  The Banker pays the successful stakers and retains what is staked on unsuccessful horses.\nAll the horses or colours may be backed at the same time, and the varied odds give ample scope for ingenuity in hedging or inventing systems for staking.\n\nRULES\n1.  No stakes can be made or withdrawn after the race has once commenced.\n2.  Players may stake on one or more horses or colours in any race.\n3.  no stake higher than 6 counters shall be made by any player upon one horse or colour.\n4.  An ace is the highest card.\n5.  If two or more cards of the same value and higher than any oher card dealt are turned up in the same round, the round shall be considered won by the horse who received the card of the highest suit, the value of the suits being 1st - hearts, 2nd - diamonds, 3rd clubs and 4th - spades, as in Bridge.  Thus the Queen of Hearts should win against the Queen of Spades.\n6.  The Banker is to retain the bank for four races when the bank passes to the player on his left and so on round the table, each player in turn becoming banker.\n7.  The five cards dealt in each deal are put on one side before the next deal is commenced and when the pack is exhausted all the cards are collected and shuffled.\n8.  The banker shall be allowed to decide, before commencing a race, whether a Joker card be included in the pack or not.  If the joker card is included, on its being turned up GOU-GOU has the move, no matter to which horse it falls or what cards the remaining horses have dealt to them.  When the joker card is included GOU-GOU's odds are reduced from 10 to 1, to 6 to 1.\n\nDIRECTIONS FOR PLAYING AND SHORT EXPLANATION OF THE GAME\n\nThis is a novel race game for any number of players, upon the results of which counters are staked.\nThe peculiarity of the game is that the horses actually move and race along a course - yet start at different odds accoding to their different chances of winning - a similar method to the starting prices of an actual race.\nOn commencing to play, the five horses are placed on the yellow starting spaces and move along their respective tracks, each horse being placed one space forward according to the dictates of the dealing of a pack of cards.  As soon as the players have made their stakes, the cards are dealt by the dealer - one by one on the five spaces behind the starting spaces, one card to each horse.  The horse having the highest card dealt to it moves up one space on its track and then five more cards are dealt and the horse obtaining the highest card is moved up and so on until one or other of the horses reaches the winning post and is declared the winner.\nThe reason of the odds upon the horses (which are mathematically correct) is that the horses starting with the highest odds have more spaces to cover before they reach the winning post, and there is therefore less chance of them doing so before the others.\nIt will be noticed that two horses, Minoru and St. Amant, have fewer spaces to cover before they reach the winning line.  Therefore there is more chance of them winning, and if one of them does the Bank only pays twice whatever is staked on that horse.\nIn the same way GOU-GOU has the most spaces to cover before it reaches the winning line and there is consequently less chance of it winning.  If it does the Bank pays ten times the number of counters staked on it.\nFor the same reasons, Game Chick when it wins gets five times anything staked upon it and Miss McGiggle seven times.\n\nPOSSIBLE RULES FOR THE GAME OF LONGHOP\nThe game looks like Minoru in layout but the rules will not really apply to Longhop.  The layout looks more like the card game and are probably based on the general rules for Kentucky Derby, a basic betting game where four different aces are used as the horses.\nThere are seven stages which form fourteen possible moves.  The moves include forward, backward, standing still and falling.  Each is governed by the turn of a card from a standard deck.\n\nThe basic rules for Kentucky Derby are as follows and the possible adaptation given afterwards.  It may be a question of trial and error to get the exact game.\n\nKENTUCKY DERBY, ALSO CALLED PASTEBOARD DERBY\n\n1.  Equipment, standard deck of cards and betting chips or money\n2.  Players, three or more\n3.  Objective, to try and bet on the winning horse\n4.  Remove the aces from the pack, and shuffle the rest of the cards.\n5.  The `course' is formed from dealing 7 cards, face down, and placing them in a line, one above the other.\n6.  The `horses' are the 4 aces and they are lined up below the first card of the course.  Usually the player to the left of the dealer is allotted the task of moving the horses along the course.\n7.  Ante, all players including the dealer put an agreed amount into the pool.\n8.  Betting by each player deciding which horse he will back.  Players are permitted to back only one horse, but more than one player may back an individual horse.  All horses run whether or not they have been backed.\n9.  Starting the race, the dealer places the top card from the deck face up behind the ace of the left side.  The ace is moved or not the appropriate spaces.  Then the nect top card from the deck is placed behind the second left and so on, working from left to right.\n10.  Running the race depends on the card dealt to each horse and the distance is governed by type of card - see moves table.\nFurther cards, dealt to each ace, are placed face up on the individual piles forming four dicard piles.\n11.  Finishing the race, a horse finished when it passes the last course card.  But the winner is only decided when all horses have had an equal number of turns and the winner is the one which has gone furthest over the finishing line.  If the second place horse is to be decided too, and only the winning horse has crossed the line, the winner's discard pile is turned face down and play continues with the remaining aces.\n12.  Splitting dead heats.  Occasionally two will be the saem distance over the finishing line; each is then dealt a further card from the deck and this continues until one horse has gone further than the other past the post.\n13.  Settlement. For less than 6 players, the winner only pays out.  The pool is won by the player or players who bet on that horse.  If there are more than two players winning and the pool does not divide equally, any extra chips stay in the pool for the next race.  With six or more players races may be run for winner and second place.  Players betting on the second horse receive back their ante and the remainder of the pool is won by those betting on the winning horse.\n14.  To prepare for the next race, all the cards including those which formed the course and shuffled and dealt out again.  The aces remain out as the horses.\n\nTHE MOVES                 CARD PLAYED            DISTANCE\n\n1.  ACE MOVES FORWARD     King                   2 lengths\n                                               Queen                1 1/2 lengths\n                                               Jack                   1 length\n                                              7,8,9,10 of Ace colour 1 length\n                                             3,4,5,6 of Ace colour  1/2 length\n\n    *Any card dealt of the same suit as Ace, add 1/2 length.\n\n2.  ACE MOVES BACKWARD    2 of Ace colour        1/2 length back\n                                                 2 not of Ace colour     1 length back\n    *2 dealt while ace is at the starting line - NO MOVE.\n\n\nLONGHOP\n\nAs there are figures, it is not necessary to withdraw the aces and as the aces are noted on the board, they are needed for play.\n\n1.  To start the game, a same suit card needs to be drawn.\n2.  Each draw allows the rabbit to move one space and the Fence/Fall areas are also one move.  At Fence 1, if a Jack is drawn, the rabbit stays until released by an Ace, King or Queen.  On its next move it moves forward, unless a 2, 3 or 4 is dealt.\nAt Fence 2, a Queen is the fall card with Ace, King and Jack the release cards.  On the next turn, 5,6 or 7 cards are the no move cards followed by the King as the fall card and Ace, Queen or Jack as the release cards.  On the last Fence, the fall card is the Ace with the release cards King, Queen and King and the no movement cards 8,9,10.\n3.  The winner is the one which goes to the winning post first.\n\nThe odds of a rabbit winning increases the closer it gets to the winning post and the betting appears to be deciding which of the suits has the best chance.  The players are really gambling on whether in the dealing, more hearts, for example, will be dealt than spades.  If a player bets on evens, they simply get their stake money back.", 
            "collection_code": "MoC"
        }
    }
]