[
    {
        "pk": 1053947, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.2713-2010", 
            "date_end": "1912-12-31", 
            "labels": [], 
            "descriptive_line": "Poster advertising <i>Cinderella</i> by Mr.George Elmer at the Theatre Royal, Deal, 13th, 14th, 15th and 16th March, ny.  Letterpress on paper.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1912, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1912 (printed)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Typographical poster in black letterpress on light brown paper with decorative black border, headed: ‘Theatre Royal, DEAL.’ The poster advertises Mr. George Elmers’ famous company of comedians in the grand up to date pantomime <i>Cinderella and the Little Glass Slipper</i>. The company includes Uncle Mack and his Broadstairs Minstrels, Mr Billy Ross of Moss and Stoll Empires, Miss Freda Clare with the Butterfly Quartet of Dancers and Miss Dorothy Macready of the Covent Garden Royal Russian Dancers. The poster gives a brief synopsis of the pantomime with a lists of acts and scenes. The cast list is listed as:\nMiss Dorothy Macready as Fairy of the Slipper, Miss Josie Josling as Peace, Miss Maud Adams as Goodwill, Miss Ivy Joy as Happiness, Miss Ina Snow as Joy, Miss Edith Merrie as Plenty, Miss Dora Merrie as Prosperity, Miss Georgie Vernon as Prince Charming, Miss Amy Robson as Dandini, Mr Billy Ross as Baron de Stonebroke, Mr Harry Merson as Margarina Sapoio, Mr Tony Pelhall as Butterina Dewdrop, Mr Tom Foster as Pepper, Miss Irene Shamrock as Phyllis, the baron’s maid, Miss Rose Pebody as Duke of Where, Miss Inez Cutbush as Lord Knowswho, Miss Maude Beeson as Lord de Bridge, Miss Janet Brown as Lord de Golf, Miss Katie Clark as Lord Lovus, Miss Flo Goodwin as Lord Ramrod, Mr William Rufus as James, Royal Footman, Miss Dora Merrie as Tiny, Fairy Postillion and Miss Freda Clare as Cinderella, the baron’s favourite daughter", 
            "dimensions": "Height: 76 cm, Width: 25 cm", 
            "title": "", 
            "date_start": "1912-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-27 03:46:58", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67755, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 47043, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1239133, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1451665, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.2713-2010", 
                        "museumobject": 1053947, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s27132010", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Unknown", 
                        "gender": null, 
                        "museumobject_count": 143046, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58959, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s27132010", 
            "object": "Poster", 
            "categories": [], 
            "last_checked": "2014-04-27 03:46:58", 
            "public_access_description": "Dorothy Macready starred this production of Cinderella as the Fairy of the Slipper. Her early roles were mainly in pantomime in and around London, including Red Riding Hood at the Kennington Theatre. She made her name as Oak Sapling in Maeterlink's Bluebird of Happiness at the Haymarket Theatre which opened in 1909 and ran for 402 performances. During this period Dorothy was recommended to audition for Diaghilev's Ballet Russes. Until this time the company only contained Russian dancers; Dorothy Macready and her friend Hilda Boot were the first English girls to be accepted into the Company. She left after a season, deciding to not travel to Paris on tour with them, but did capitalise on having been with the company. She appeared in many provincial theatres appearing as 'late of the Russian Ballet' and a 'Speciality Dancer'. At this time she joined the Jessica Black Company in Chelsea and soon became a lead role in the Sexton Blake melodramas which toured Britain. In 1916 she formed her own company to perform 'a farcical trifle' named 'The Water Cure' and became a successful business woman who secured contracts with leading agents including Moss Empires. At the end of 1917 she signed a dancing contract with the H.B. Philips Opera Company (known as The Carl Rosa after 1917) and also took the position of assistant stage manager. Dorothy stayed with them until 1921 when her marriage to Martin Haw marked the end of her stage career.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "poster-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 644528, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1053947, 
                        "role": "printer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1912, 
            "object_number": "O1174871", 
            "events": [], 
            "credit": "Given by Joan Duncan", 
            "history_note": "This gift included undated programmes for <i>Cinderella</i> at the Theatre Royal, Deal and at the Pier Theatre, Bognor which list the cast and scenes. There is also a flyer advertising the visit of Mr. George Elmer's <i>Cinderella and the Little Glass Slipper</i> to Aylesbury Town Hall on Monday and Tuesday 26th and 27th February. Probably all for a 1912 tour.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]