[
    {
        "pk": 391240, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1-1883", 
            "date_end": "1399-12-31", 
            "labels": [], 
            "descriptive_line": "Sculpture; wall tile Islamic Spain style (Granada); Stucco Spanish", 
            "shape": "", 
            "longitude": "-3.60542600", 
            "year_start": 1300, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "14th century", 
            "primary_image_id": "2012FH3598", 
            "rights": 3, 
            "physical_description": "This object is a fragment of a gypsum plaster panel of regular and rectangular shape although one corner is missing. \nThe panel has regular dimensions and corresponds to a whole moulded panel that would have composed together with similar panels the decoration of a wall. \n\nThe panel could have been part of the design of a frieze or the covering of a wall and can be offered horizontally on their longer side to similar copies and the designs would match, it is not the case when the panel is offered in vertical. The design is very similar but they do not match completely. Its interesting to see that on the top edge there is a line of strap work with borders and puts end to the design, lines that we do not find at the bottom. The other possibility is that the panel would have been combined with interlocking designs in order to create a sebka effect on a wall.\n\nThe decoration of the panel is a combination of strap work, shells, vegetal decoration like pine cones and palm leaves, and epigraphic inscriptions. \nThe vegetal decoration appears at a deeper level under the epigraphic inscriptions. The inscriptions appear in both cursive and Kufic forms; the latter extends and deforms itself becoming the frame of the strap work. The epigraphic inscriptions of kufic style appear on top of the shell at the bottom of the panel with the invocation of a blessing or “barakah” with its second letters forming a small arch that contains the first two letters. Further to the top we find the Kufic inscription Al-Mulk Li-Llah (The sovereignty belongs to Allah), and architectural inscription with the first word in Kufic forming an arch which contains the word Allah in cursive lettering encapsulated within a small cartouche.\nThe word Allah appears partially on both sides on the lower edges where the panel would have met another symmetrical panel, joining both edges would form the word Allah.\n\n<b>Technical Description</b>\nThe gypsum plaster is of good quality, very white fine and white. Under the microscope the gypsum shows very sparse and small impurities, mainly of clay and quartz; these impurities mean that the gypsum mortar is of traditional make and of the type of mortar found on Nasrid times.\nThe original mortar at the back of the panel has been covered with some sort of fine modern Plaster of Paris but still shows the irregularity and damaged back, probably caused after this panel was removed from its original location. \nOn one of the edges we find what looks like back gypsum but its hardness might mean that it is actually cement. In contact with the cement there are remains of the oxidised heads of square headed nails, probably part of a later system of attaching the panel to a wall with the help of cement and nails as a fixing to the wall. This system is similar to the original used by the nasrids, but in this case by the nature of the materials we have found, might probably be a later intervention. The panel although from the Alhambra originally might have been installed in another building at a later date, which might explain by it is considered to come from a house in the Albaicin quarter of Granada. \n\nPaint layers.\nThe panel seems that has been painted in the past repeatedly , in areas were the thick remains of paint remain up to 6 different white layers can be seen. Probably these layers are either of gypsum or lime. Some of the layers are over dirt layers which indicates that the layers where applied as a system of whitening the panel.\nNo traces of paint have been found even under observation with microscope. Some of the layers appear to have a certain brownish colour on top which rather than polychrome might be just of sedimentary origin.\nAll these overlapping layers show, where remaining, are found obscuring the fine relief by clogging up the recesses, showing again that they are late and not original applications.\n\nDue to the level of weathering of the original plaster almost no traces of the original surface remain; it was necessary to carry out a careful visual scan under microscope of the surface to find any original traces. \nIt was found in just two points a very define and uniform bright orange layer which appears lying under all layers of over paint, this layer will coincide with the releasing agent used originally to removed this panel from its mould when it was cast originally in nasrid times.", 
            "dimensions": "Width: 28.50 cm, Height: 32.70 cm, :, Depth: 3.8 cm", 
            "title": "", 
            "date_start": "1300-01-01", 
            "materials_techniques": "Gypsum plaster, moulded, cast", 
            "last_processed": "2014-04-01 14:34:18", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 4, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MES", 
                        "name": "Middle East Collection", 
                        "museumobject_count": 6621, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 4445, 
                        "type": "", 
                        "slug": "mes"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "\"From an old house in the Albaicin, Granada\"\n 'al-mulk li-llah'  'Sovereignty belongs to God'\n 'barakah'  'blessing'", 
            "latitude": "37.17039800", 
            "techniques": [
                {
                    "pk": 7, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "moulded", 
                        "museumobject_count": 5554, 
                        "source": "cis_techniques", 
                        "cis_id": "x30076", 
                        "museumobject_image_count": 2897, 
                        "type": "", 
                        "slug": "moulded"
                    }
                }, 
                {
                    "pk": 77, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cast", 
                        "museumobject_count": 954, 
                        "source": "cis_techniques", 
                        "cis_id": "x32615", 
                        "museumobject_image_count": 485, 
                        "type": "", 
                        "slug": "cast"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 1698, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "gypsum plaster", 
                        "museumobject_count": 6, 
                        "source": "cis_materials", 
                        "cis_id": "14925", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "gypsum-plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 377, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Nasrid", 
                        "museumobject_count": 97, 
                        "source": "cis_style_period", 
                        "cis_id": "21611", 
                        "museumobject_image_count": 35, 
                        "type": "", 
                        "slug": "nasrid"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 517022, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 385539, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1-1883", 
                        "museumobject": 391240, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "11883", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 247368, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 34
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 391240, 
                        "role": "made", 
                        "place": 34, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "11883", 
            "object": "Panel", 
            "categories": [
                {
                    "pk": 4, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Islam", 
                        "museumobject_count": 2920, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2564, 
                        "type": "", 
                        "slug": "islam"
                    }
                }, 
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 14:34:18", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Rubio Domene R.F. “la Sala de las Camas del Baño Real de Comares de la Alhambra. Datos tras su restauración”.Cuadernos de la Alhambra. volumen 43 pp.153-171\nComparative Bibliography\nBermudez Pareja J. El Baño del Palacio de Comares en la Alhambra de Granada. Disposición primitiva y alteraciones. Cuadernos de La Alhambra, Nº 10-11, 1974-1975 , págs. 99-116\nComparative Bibliography\nOwen Jones y la Alhambra. Exhibition catalogue. Patronato de la Alhambra y Generalife. 2011.\nComparative Bibliography\nPuerta Vílchez J. M. Leer la Alhambra. Guía visual del monumento a través de sus inscripciones. Patronato de la Alambra y el Generalife. 2010.\nComparative Bibliography\nVíctor Hugo López Borges, María José de la Torre López and Lucia Burgio, 'Characterization of materials and techniques of Nasrid plasterwork using the Victoria and Albert Museum collection as an exemplar'. Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada:Patronato de la Alhambra y Generalife, 2012)\nLópez Borges, Víctor Hugo, 'Provenance, collecting and use of five Nasrid plasterwork fragments in the Victoria and Albert Museum'. Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada: Patronato de la Alhambra y Generalife, 2012)", 
            "vanda_exhibition_history": "", 
            "slug": "panel-unknown", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 286185, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 8, 
                        "image_id": "2012FH3598", 
                        "sys_id": 1123598, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3598.jpg"
                    }
                }, 
                {
                    "pk": 286186, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 9, 
                        "image_id": "2012FH3599", 
                        "sys_id": 1123599, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3599.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 34, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Granada", 
                        "parent": null, 
                        "country": "Spain", 
                        "museumobject_count": 369, 
                        "longitude": "-3.60542600", 
                        "source": "production", 
                        "cis_id": "x33073", 
                        "museumobject_image_count": 284, 
                        "latitude": "37.17039800", 
                        "type": "city / town", 
                        "slug": "granada-spain-x33073"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 330886, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 391240, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1399, 
            "object_number": "O470006", 
            "events": [], 
            "credit": "", 
            "history_note": "The text written on the frame of the display box reads: ‘From an old house in the Albaicin, Granada’\nThis object was part of the V&A circulation collection. By the label and the stamps at the back of the display box we can see that this plaster fragment travelled at least to the Camberwell College of Arts in 1913 and to Winchester School of Art in 1931.\n\n<b>Comparative Study</b>\nThis panel is most probably from the only complete surviving example of Baths in the Alhambra complex. These baths are called the Baño Real de Comares and the panel is probably from the walls of the changing area or as it is called The Sala de las Camas. \nThis building probably was constructed by Ismael (1314-1325) although it would have been embellished by Yusuf the first (1333-1354). Still the interior decoration would have been upgraded by Muhammad the 5th (1354-1359 and 1362-1391), this latest date probably corresponds to the V&amp;A panel.\n\nIn order to be able to know about this object and its date its necessary to be able to understand the history on the different interventions that this space has suffered through history. \nThe earliest recorded interventions date already in Christian period when alterations at least on the tile work were carried out by Juan Remiro and Abrahen de las Maderas, and later on by his son Francisco de las Maderas. Much later on the 19th there would be a very interventive restoration carried out by the Contreras family followed up later on by Torres Balbás ion the early 20th century. \nThe Contreras family restoration would begin with Jose Contreras Osorio who would carry out the removal of the last remaining examples of plasterwork from The Sala de las Camas, which probably was at that point in a bad conservation condition. These panels were left on deposit there for some 10 or 15 years until the intervention of his son Rafael Contreras.\nThe restoration works of Rafael took place between 1850 and 1870 as one of the major interventions of this space where he would replace probably the entire plasterwork decoration of the room. There are graffittis in the woodwork and the plasterwork which state that the room was started to be painted in 1864 under the management of Rafael Contreras. In this restoration campaign the wood work was painted by Antonio Aragón and the plasterwork was painted by Santiago Ferraro Grisi finishing by 1886.\nRafael Contreras defended his intervention in this room on his work “Estudio descriptivo de los monumentos arabes de Granada” 1878. But on his restorations he substituted decorative elements at his fancy. The most ambitious of it was his attempt to recover the primitive colours on the plasterwork probably inspiring himself on whatever remains he could observed in the building and probably from the Owen Jones colour plates of his “Grammar of Ornament” published just a few years before in 1856.\n\nThe V&amp;A has in its collection a Mocarabe frieze (A.171-1919) from the Upper area of the Sala de las camas. A difference from the once in situ has no traces of any polychrome. This case could be a similar case in relation to 1-1883. Both could have been original which were discarded and replaced for restorations that were richly painted by Contreras inspired by Owen Jones.", 
            "place": "Granada", 
            "production_note": "", 
            "historical_context_note": "This object was part of the V&A circulation collection. By the label and the stamps at the back of the display box we can see that this plaster fragment travelled at least to the Camberwell College of Arts in 1913 and to Winchester School of Art in 1931. This object would have been used as an example of decoration from Islamic Spain for them to study.", 
            "collection_code": "MES"
        }
    }
]