[
    {
        "pk": 101156, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "9036A", 
            "date_end": "1300-12-31", 
            "labels": [], 
            "descriptive_line": "Leaf from a Bible (Book of Daniel) with 11-line decorated initial A", 
            "shape": "", 
            "longitude": "5.57259000", 
            "year_start": 1300, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24757, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sword", 
                        "museumobject_count": 455, 
                        "source": "object", 
                        "cis_id": "204570", 
                        "museumobject_image_count": 296, 
                        "type": "", 
                        "slug": "sword"
                    }
                }, 
                {
                    "pk": 24217, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "shield", 
                        "museumobject_count": 413, 
                        "source": "object", 
                        "cis_id": "230284", 
                        "museumobject_image_count": 274, 
                        "type": "", 
                        "slug": "shield"
                    }
                }, 
                {
                    "pk": 31493, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Bow", 
                        "museumobject_count": 215, 
                        "source": "object", 
                        "cis_id": "37001", 
                        "museumobject_image_count": 126, 
                        "type": "", 
                        "slug": "bow"
                    }
                }, 
                {
                    "pk": 240, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "mermaid", 
                        "museumobject_count": 62, 
                        "source": "object", 
                        "cis_id": "x35947", 
                        "museumobject_image_count": 43, 
                        "type": "", 
                        "slug": "mermaid"
                    }
                }, 
                {
                    "pk": 48717, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "bagpipes", 
                        "museumobject_count": 46, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 30, 
                        "type": "", 
                        "slug": "bagpipes"
                    }
                }, 
                {
                    "pk": 48775, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "ape", 
                        "museumobject_count": 10, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "ape"
                    }
                }
            ], 
            "date_text": "ca 1300 (illuminated)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "The illumination consists of an eleven-line decorated initial A with interlaced decoration inhabited by a figure with a sword and shield fighting a mermaid shooting a bow and arrow. The antenna? that issues from the initial A into the margin below supports an ape playing a bagpipe and a dancing, hooded figure holding a trumpet in the right hand and a club in the left hand. The palette is dominated by blue, brick red and orange red, with some dark green. \n\nThere are two columns of text each of 40 lines.\n\nThe running title at the top of the page: Incipit Daniel propheta", 
            "dimensions": "Height: 440 mm whole page, Width: 315 mm whole page, Height: 295 mm written space, Width: 215 mm written space", 
            "title": "Leaf from the Teutonic Knights Bible", 
            "date_start": "1300-01-01", 
            "materials_techniques": "water-based pigments, gilding and ink on parchment", 
            "last_processed": "2014-04-01 01:35:36", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level E, case I, shelf 73, box A", 
            "marks": "", 
            "latitude": "50.64500000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 166935, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 562
                    }, 
                    "fields": {
                        "box": "A", 
                        "case": "I", 
                        "inventory_number": 707408, 
                        "room": "LVLE", 
                        "part_name": "", 
                        "museum_number": "9036A", 
                        "museumobject": 101156, 
                        "shelf": "73", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level E", 
                        "museum_number_token": "9036a", 
                        "gallery": 562
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 562, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLE", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level E", 
                        "site_code": "VA", 
                        "museumobject_count": 201137, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49657", 
                        "museumobject_image_count": 46878, 
                        "type": "", 
                        "slug": "lvle-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 98332, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 288
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101156, 
                        "role": "illuminated", 
                        "place": 288, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "9036a", 
            "object": "Manuscript", 
            "categories": [
                {
                    "pk": 26, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Religion", 
                        "museumobject_count": 11675, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8394, 
                        "type": "", 
                        "slug": "religion"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 30, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Manuscripts", 
                        "museumobject_count": 1447, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 424, 
                        "type": "", 
                        "slug": "manuscripts"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:35:36", 
            "public_access_description": "This is a page from a Bible made for the monastery of the Teutonic Knights at Nieuwe Biesen in Maastricht, where the order owned property. The Teutonic Knights were among the more successful military orders. They were given papal approval in 1199 and oversaw the colonization by German settlers and the imposition of Christianity in what is now Poland and Lithuania. Like their counterparts, the Templars, who suffered the brutal suppression and nationalization of their assets by the French crown just after 1300, they operated a system of banking to get money 'to the front line'. This Bible was made in Liège. The ornament in the initials is inhabited by a sword-wielding figure fighting a mermaid and below is an ape playing the bagpipes next to a dancing, hooded figure. There is occasionally a link between these grotesque characters and the text on the page but often the figures signify no more than incongrous romping.", 
            "exhibition_history": "", 
            "bibliography": "'Gothic Manuscript Illumination in the Diocese of Liège', c.1250-c.1330'; Oliver, Judith; 2 volumes (Leuven 1988)\nThe Medieval Manuscripts of Keble College, Oxford'; Parkes, M.B.; (Scolar Press, 1979); MS69\n'Illuminated Manuscripts and their Makers'; Watson, Rowan; (V&A Publications); pages 86-87\n'Vandals and Enthusiasts: Views of Illumination in the Nineteenth Century'; Watson, Rowan; (V&A); 1995", 
            "vanda_exhibition_history": "", 
            "slug": "leaf-from-the-teutonic-knights-manuscript-unknown", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 288, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Liege", 
                        "parent": null, 
                        "country": "Belgium", 
                        "museumobject_count": 68, 
                        "longitude": "5.57259000", 
                        "source": "production", 
                        "cis_id": "x28976", 
                        "museumobject_image_count": 28, 
                        "latitude": "50.64500000", 
                        "type": "city/town", 
                        "slug": "liege-belgium-x28976"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 120803, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 101156, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1300, 
            "object_number": "O129365", 
            "events": [], 
            "credit": "", 
            "history_note": "This page was bought by the Museum in 1883 as part of a portfolio of manuscript cuttings from the scholar W.H. James Weale. The page is from a three volume Bible which probably belonged to the house of the Teutonic Knights in Maestricht, Nieuwe Biesen, according to an inscription in BL ADd. MS.32058, fol.9. No part of the first volume (Gensis to II Chronicles) is known to survive. The second volume was dismantled by the time W.H. James Weale sold individual leaves and cutttings to the Museum in the 1880s. Parts of the manuscript are now in the British Library (Add. MS32058, ff.9-22_, and in the V&A (9036 A-Z, Z.A, F.1 and D.544-1906 to D.599-1906). Volume three, the New Testament, is in Keble Collge, Oxford (MS.69)\n\nThe Teutonic Knights were among the more successful military orders. They were given papal approval in 1199 and oversaw the colonization by German settlers and the imposition of Christianity in what is now Poland and Lithuania. Like their counterparts, the Templars, who suffered the brutal suppression and nationalization of their assets by the French crown just after 1300, they operated a system of banking to get money 'to the front line'. The Bible was made in Liège for their house of Nieuwe Biesen in Maastricht, where the order owned property (from 'Illuminated Manuscripts and their makers' by Rowan Watson)\n\nThe illumination gathered by the South Kensington Museum in the nineteenth century represented a new kind of collection. Unlike the encyclopedic historic collections of the British Museum or the Bodleian Library, it aimed to provide examples of medieval illumination and book ornament for students to copy. As with other kinds of artifact collected by the Museum, there was a tension between documenting stylistic traditions and acquiring works of artistic excellence.\n\nFrom the beginning the Museum tended to buy ready-made collections. At the same time, a number of complete medieval illuminated manuscripts began to join the V&A Library's collections.\n\nThe curriculum of art school training at South Kensington ensured that illumination had a place in art education. J.C. Robinson in 1857 described the museum's holdings \"from the smallest initial letter to the splendid pages of grand choral books blazing with gold and colours\" as a mine of medieval ornament \"of great value to the student\".\n\nIn the late 1860s, illuminations were among the most popular works for which the Museum issued licences for copying.\n\nIn 1899 the Royal College of Art appointed Edward Johnston to teach lettering in the Royal College of Art. Johnston was a scribe and lettering artist of genius. He revived the medieval tradition of writing with the pen and decorating the page with illuminated designs. His example was to have a tremendous impact on both lettering and calligraphy in the twentieth century, in German and America as well as Britain (from 'Vandals and Enthusiasts: Views of Illumination in the Nineteenth Century' by Rowan Watson, 1995).", 
            "place": "Liège", 
            "production_note": "", 
            "historical_context_note": "Professionally-made books used decorative initials to signal the major divisions of a text. There was usually a hierarchy of initials within any book to designate sections, chapters, paragraphs and other breaks. The initials were added either by the scribe or, increasingly in the later Middle Ages, by a specialist, in spaces left blank by the scribe. The important initials might be historiated or decorated, while the lesser initials were made up of coloured letters on coloured or gold grounds, often with flourishing in ink of a contrasting colour.\n\nGrotesque animals and figures are no strangers to medieval art; they are much in evidence in the Gothis cathedrals and still dominate European city centres, and were much beloved of Victorian restorers. There is occasionally a link between grotesques and text, but ofter there seems little more than incongrous romping (from 'Illuminated Manuscripts and their makers'; Rowan Watson, 2003).\n\nData taken from notes compiled by Rowan Watson. The full text of the entry is as follows:\n\n(text also refers to 9036 A to Z, A.Z, F.1; D.544-1906 to 599-1906):\n\n\"No part of the first volume (Genesis to II Chronicles) is known to survive. The second volume was dismantled by the time W. H. James Weale sold individual leaves and cuttings in the 1880s. Part of the MS are now in the British Library, Add. MS 32058, ff. 9-22, and in the V&A, 9036 A-Z, Z.A, F.1 & D.544-1906 to 599-1906. Volume three, the New Testament, is Oxford , Keble College, MS 69. The work probaly belonged to the house of the Teutonic Knights in Maestricht, Nieuwe Biesen, according to an inscription in BL Add. MS 32058, fol. 9.\n\nNL (South: Liège?). c. 1300\n\nSee Judith Oliver, 1988, I, pp. 185-188, II, pl. 191-194' \n\nIndividual item text\n\n'Cat.no 233.19\n9036 A (MS 719)\nBIBLE (Book of Daniel)\nLeaf, with 11-line decorated initial A (figure with sword and shield fighting mermaid shooting bow and arrow): in margin, ape playing bagpipes, hooded figure with crutch and club dancing\n\nRubric: Explicit prologus, incipit Daniel propheta./ Anno tercio regni Joachim regis\n\nNL (South Liège?) . c. 1300\n440 x 315 mm; written space 295 x 215 mm; 40 lines; 2 cols.\n\nBought from Weale, 1883 (8s. od)\nPub: 1908 cat, 68; 1923 cat, 60'", 
            "collection_code": "PDP"
        }
    }
]