[
    {
        "pk": 104741, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "8386-1863", 
            "date_end": "1500-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1400, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "15th century (made)", 
            "primary_image_id": "2009CA2922", 
            "rights": 3, 
            "physical_description": "Pen case and lid of moulded leather (cuir bouilli). Of cylindrical form with an extending cavity at the top. The whole case cut and embossed with compartments of scrolling leaf pattern on a punched ground, divided by elongated narrow panels of thistle leaf. On the end of the lid is \n\nThere are four loops integral to the case and cover, through which a cord (now missing) originally ran\n\nNotes on construction\nA stretched inner liner; the outer worked cover consists of a foot cover (stretch/shrink marks) and a wraparound section.", 
            "dimensions": "Height: 15.5 cm, Width: 4.7 cm, Depth: 6.1 cm, Weight: 60 g", 
            "title": "", 
            "date_start": "1400-01-01", 
            "materials_techniques": "Moulded leather, tooled, carved and stamped", 
            "last_processed": "2014-04-01 01:50:32", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 10a, case 2", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 115, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "moulding", 
                        "museumobject_count": 617, 
                        "source": "cis_techniques", 
                        "cis_id": "53134", 
                        "museumobject_image_count": 261, 
                        "type": "", 
                        "slug": "moulding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 36, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Leather", 
                        "museumobject_count": 2331, 
                        "source": "cis_materials", 
                        "cis_id": "11845", 
                        "museumobject_image_count": 857, 
                        "type": "", 
                        "slug": "leather"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 52, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Late Medieval", 
                        "museumobject_count": 22, 
                        "source": "cis_style_period", 
                        "cis_id": "111307", 
                        "museumobject_image_count": 18, 
                        "type": "", 
                        "slug": "late-medieval"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 171248, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2890
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "2", 
                        "inventory_number": 238077, 
                        "room": "10A", 
                        "part_name": "Pen case", 
                        "museum_number": "8386:1-1863", 
                        "museumobject": 104741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 10a", 
                        "museum_number_token": "838611863", 
                        "gallery": 2890
                    }
                }, 
                {
                    "pk": 171249, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2890
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "2", 
                        "inventory_number": 519340, 
                        "room": "10A", 
                        "part_name": "Lid", 
                        "museum_number": "8386:2-1863", 
                        "museumobject": 104741, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 10a", 
                        "museum_number_token": "838621863", 
                        "gallery": 2890
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2890, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "10A", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 10a", 
                        "site_code": "VA", 
                        "museumobject_count": 94, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49098", 
                        "museumobject_image_count": 94, 
                        "type": "", 
                        "slug": "10a-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 102386, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104741, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "83861863", 
            "object": "Pen case and lid", 
            "categories": [
                {
                    "pk": 3, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Containers", 
                        "museumobject_count": 4829, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2686, 
                        "type": "", 
                        "slug": "containers"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:50:32", 
            "public_access_description": "The high value of personal possessions encouraged the use of protective cases of all shapes and sizes. These were moulded and stitched in leather, and were close-fitting and light-weight. They are exceptionally durable, and have often outlasted the contents, such as quill pens, ink wells, books, cutlery, and other personal possessions. Such cases are sometimes depicted in 15th-century paintings and manuscript illuminations. Integral loops allowed the lids to be secured with a cord or thong, by which smaller cases could be carried on a belt for convenience. They could be intricately decorated with fashionable ornament, personalised inscriptions and colour.\n\nThis case probably held a penknife and at least one quill pen. Medieval illustrations of leather pen cases in use (by both scribes and members of the nobility) tend to show them attached by cords to an ink horn in its own moulded leather case. The combination could have been easily carried, either worn at the waist or - in the case of scribes - worn around the neck as a badge of office.", 
            "exhibition_history": "", 
            "bibliography": "Stielau, Allison. The Case of the Case for Early Modern Objects and Images. <u>kritische berichte</u>, vol. 3 (2011). pp. 5-16 [Theme of the issue: 'Die Kunst und die Dinge. Perspektiven einer schwierigen Beziehung'.]\nA meditation on the function of bespoke storage boxes from the 16th century.", 
            "vanda_exhibition_history": "", 
            "slug": "pen-case-and-unknown", 
            "sys_updated": "2014-03-21 00:00:00", 
            "image_set": [
                {
                    "pk": 148759, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:39:42", 
                        "priority": 0, 
                        "image_id": "2009CA2922", 
                        "sys_id": 422922, 
                        "last_checked": "2014-03-31 17:39:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CA/2009CA2922.jpg"
                    }
                }, 
                {
                    "pk": 148758, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:39:42", 
                        "priority": 1, 
                        "image_id": "2009CA2921", 
                        "sys_id": 422921, 
                        "last_checked": "2014-03-31 17:39:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CA/2009CA2921.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 125304, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104741, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1500, 
            "object_number": "O133556", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for 16s.8d; no further information on register.", 
            "place": "Italy", 
            "production_note": "", 
            "historical_context_note": "Described on acquisition as a case for pens and ink (aka a penner). The case incorporates an unusual fin near the opening, which presumably accomodated a narrow protrusion of some kind. Medieval illustrations of leather penners in use (by both scribes and noble men and women) tend to show the long penner (for a pen-knife, and presumably at least one quill pen, for convenience) attached by cords to an ink horn in its own moulded leather case. The combination could have been easily carried, either worn at the waist, or - in the case of scribes - worn around the neck as a badge of office.\nSee: Writing implements and accessories : from the Roman stylus to the typewriter, Irene Whalley, 1975, pp. 187-8;   Western writing implements in the age of the quill pen, Michael Finlay, 1935, pp.35-6, p.138\n\nThe Secular Spirit (Exhibition catalogue, New York, Metropolitan Museum 1975)\nP81\nEtui in medieval inventories and accounts was a general term for storage or travel containers of various materials and sizes… A large leather case, ordered from a coffret-maker and referred to as an etui de cuir bouilli, was purchased to hold a painting by Jehan d'Orléans, painter to King Charles VI of France…References are also made to small etui of cuir bouilli which were designed specifically to be attached to one's costume. Used to carry quill pens, ink wells, books, cutlery, and other personal possessions, these objects are frequently depicted in 15th century paintings and manuscript illuminations.\n\nNotes on the manufacture of medieval leather containers:\n\nWaterer (and following him, Cherry) summarise the medieval techniques for making leather containers for dry-goods:\n\nStitching is the most common technique, with holes made in leather by awls. Thread is made from flax or hemp yarn rolled with beeswax. The other principal assembly technique is sticking to a wooden structure. The traditional adhesive for box covering is hot animal glue, which was often created as a by-product of the fleshings taken by the tanner from the skins or hides. \n\nLeather objects can also be created by moulding. The traditional medieval term was cuir bouilli, though Waterer suggests that boiling could not have been used. The technique is quite simple, and consists of soaking  the (vegetable-tanned) leather in cold water until it is thoroughly saturated. The leather is then very plastic and can be modelled over formers in moulds of plaster, wood or metal. If the surface is to be ornamented by tooling, stamping or punching, this must be done while the leather is damp.The leather is then dried gradually (to avoid brittleness), supported by its mould or filling which can be removed later.\n\nThe most common processes of decorating smooth-surfaced leather are:\n\nIncising with blunt or sharp tools\nPunching to give a texture to the background of incised designs, using a variety of small iron or bronze punches (also used in book binding).\nModelling, to leave important features in low relief\nEmbossing, performed with a ball tool from the flesh side of leather that has been previously dampened.\nCarving, which is done from the grain side with a special knife that can be inserted more orless horizontally and partially raises up a thin layer until the form appears to lie on the surface\n\nFinally the object is decorated with coloured dyes, usually with some paint (tempera). Red seems a common colour (little work on medieval dyes). Some leather was gilded using glaire (white of an egg) or gold size to attach gold leaf which adhered under the heat and pressure of book-binding tools.\n\nHowever, Davies argues that the multiple techniques of cuir bouilli have never actually been very clearly established. Cuir bouilli differs from other supported leathers in that after treatment it is rigid (without a support) and water resistant, indicating that the structure of the leather has been altered through a chemical reaction. Otherwise leather would remain flexible unless coated with a stiffening medium or mounted on a backing material. She suggests that all true cuir bouilli was made by taking vegetable-tanned leather and saturating it with water, then heating it to a temperature just before it starts to shrink, removing it from the hot water and moulding it immediately, and if necessary stitching it while wet. In this way the molecular bonding of the leather is weakened but not fully released allowing limited realignment of its molecular structure to take place in a more controlled manner. Alternatively, if the heat source application is limited to only the surface of the wet leather then it is possible that the shrinkage solely occurs in the outer layer of the leather, producing a surface hardening effect and reinforcing the structure. She speculates that by impregnating oils, resins and waxes, it may be possible to mould the structure of the leather when hot, and to produce more detailed surface decoration because otherwise this decoration would be distorted by shrinkage after tooling. \n\n\nBibliography\nEnglish medieval Industries (ed John Blair and Nigel Ramsay, London) 'Leather' chapter 12 by John Cherry, pp. 295-318\nConservation of Leather and related materials (ed. Marion Kite and Roy Thomson, 2006), 'Cuir Bouilli' chapter 10 by Laura Davies, pp. 94-102\nOxford Companion to the Decorative Arts, ed. Harold Osborne (Oxford, rev.ed. 1985) 'Leathercraft' entry by John W. Waterer", 
            "collection_code": "FWK"
        }
    }
]