[
    {
        "pk": 845721, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "D.1824:14-1885", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [
                {
                    "pk": 4295, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Venetian Visions", 
                        "date_end": null, 
                        "museumobject_count": 85, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 76, 
                        "type": "", 
                        "slug": "venetian-visions", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-26 21:31:04", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case 99, shelf A, box 4", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 980891, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "4", 
                        "case": "99", 
                        "inventory_number": 813933, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "D.1824:14-1885", 
                        "museumobject": 845721, 
                        "shelf": "A", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "d1824141885", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128548, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10155, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "d1824141885", 
            "object": "Drawing", 
            "categories": [], 
            "last_checked": "2014-04-26 21:31:04", 
            "public_access_description": "", 
            "exhibition_history": "Venetian Visions (Victoria and Albert Museum, Galleries 88a and 90 07/10/11-01/04/12)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "drawing", 
            "sys_updated": "2013-08-24 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O944886", 
            "events": [], 
            "credit": "", 
            "history_note": "The album titled <i>Sole Figure Vestite</i> contains studies of single figures which were compiled and bound in this volume during the artist's life time. It has been suggested that the album and <i>Varie Studi</i> which is also in the V&A collection (V&A inventory numbers D.1825:1-1885 to D.1825:237-1885) were compiled by the artist before he left Venice for Madrid in 1762. It is believed that the artist gave the albums to the Library of the Sommoasco convent (S. Maria della Salute) prior to his departure from Venice. Following the surpression of the Church in Venice at the end of the century these were returned to the descendants of Tiepolo. At this time the albums entered the collection of Algarotti-Corniani, from whom Cheney presumable acquired the albums in the mid nineteenth century.\n\nHistorical significance: Giambattista was one of the most renowned painters of eighteenth-century Italy. He studied in the workshop of Gregorio Lazzarini. However Tiepolo moved away from the classicising style of his master, creating instead works with a focus on tonal qualities in the manner employed by his contemporaries Giambattista Piazzetta and Giovanni Battista Pittoni. This follows in the tradition of the sixteenth-century artist Tiepolo. Tiepolo began his career painting a series of canvases depicting <i>Prophets</i> and <i>Apostles</i> for S Maria dei Derelitti, Venice, in 1715-16. He is documented on the register of the Venetian confraternity of painters in the following year. \n\nBy the 1720's Tiepolo's success at home brought many commissions from outside Venice. Between 1725-6 he worked in Udine, on a scheme of frescoes for the Patriarchal Palace (now the Archbishop's Palace) for the Patricarch Dionsio Dolfin. In 1730-31 Tiepolo worked in Milan producing works including frescoes for five ceilings in the Palazzo Archinto. During the 1740s, Tiepolo was at the height of his fame. He produced paintings indcluding  the <i> Family of Darius before Alexander</i> (1743) and the frescoes of <i>The meeting of Anthony and Cleopatra</i> and <i>The Banquet of Anthony and Cleopatra</i> for the Palazzo Labia, Venice. From 1750-3 Tiepolo worked in Würzburg on a commission for frescoes of the ceiling and walls for the Kaisersaal of the Residenz at Würzburg. Again in Venice, Tiepolo became the president of the Venetian Academy in 1756. In March, 1762, Tiepolo was summoned by Charles III of Spain (reigned 1759-88) to paint three ceiling frescoes in the Palacio Real, Madrid. He travelled that year with his sons, Giandomenico and Lorenzo, to work on the project. He was to remain in Spain until his death in 1770. Tiepolo's works ranged from frescoes and paintings on canvas of histories, mythologies and religious subjects. As well as these works, which were the result of commissions from patrons, Tiepolo also produced a series of etchings. Tiepolo was an expert printmaker. His output can be seen in the two main groups of etchings that he produced, the <i>Capricci</i>, a group of ten prints, and the 24 <i>Scherzi di fantasia</i>. Stylistically these works probably date to the 1730s or 1740s.\n\nThis study comes from the album titled <i>Sole Figure Vestite</i>. The album contains sheets of single figure studies. As with this one, many of the studies show bearded men in oriental costume. Here the robe figure is shown standing, resting his left arm on a staff. Such figures would be developed and inserted into mythological and religious paintings produced by the artist. This figure does not relate in pose to any known in Tiepolo's finished paintings. However the unusual turban, with its jewelled upturned brim, and the figure's downward gaze correspond to the figure placed in the centre to the left of the figure of S. Giovanni Elemosinario, in a bozzetto or oil sketch in the Duomo of San Daniele del Friuli.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]