[
    {
        "pk": 92819, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "8427-1863", 
            "date_end": "1544-12-31", 
            "labels": [], 
            "descriptive_line": "Hexagonal copper salt, painted in polychrome enamels and gilt on a black ground. The wells at top and bottom are painted with profile heads surrounded by white scrolls (top) and roses with leafy fronds (bottom).  Each of the flat sides shows stories from the life and labours of Hercules.  France, Limoges, Pierre Reymond or workshop, ca. 1540.", 
            "shape": "", 
            "longitude": "1.26201000", 
            "year_start": 1535, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24304, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Hercules", 
                        "museumobject_count": 204, 
                        "source": "name", 
                        "cis_id": "N179", 
                        "museumobject_image_count": 144, 
                        "type": "", 
                        "slug": "hercules"
                    }
                }
            ], 
            "date_text": "ca. 1540 (made)", 
            "primary_image_id": "2006AH3176", 
            "rights": 3, 
            "physical_description": "Hexagonal copper salt, painted on a black ground in polychrome enamels with some gilding.  The wells at top and bottom are painted with profile heads - in the top well, a female head with net hair-bag  surrounded by scattered gilt stars and a border of white scrolled decoration and in the well underneath, a male head surrounded by gilt stars and a border of six white and six purple roses with blue-green leafy fronds.  Each of the flat sides of the salt illustrates a different story from the mythological life and labours of Hercules, as follows:\n- Hercules supporting the world in place of Atlas, and in the background, killing the dragon Ladon, guardian of the golden apples in the garden of the Hesperides\n- Hercules, and the Centaur Eurytion raping Deianeira\n- The Death of Hercules\n- Hercules and the giant Antaeus\n- Hercules and Cerberus, the dog that guarded the entrance to Hades\n- Hercules liberating Deianeira from Nessus the Centaur\n\nHercules was a popular figure in classical art and again in neo-classical art of the Renaissance and later periods.  The mythological hero, son of the god Jupiter and a human mother, Alcmena, personified courage and physical strength as demonstrated in the performance of many feats.  He was seen in ancient Greece as the protector of people and cities.  His labours, however, were imposed on him by Eurystheus, King of Tiryns by order of the Delphic Oracle as punishment for killing his children in a fit of madness.  After his death, he was took his place as one of the twelve gods of Olympus.", 
            "dimensions": "Height: 7 cm, Width: 9 cm, Depth: 7.8 cm", 
            "title": "", 
            "date_start": "1535-01-01", 
            "materials_techniques": "Painted enamel on copper with gilding", 
            "last_processed": "2014-04-01 00:56:54", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 62, case 11", 
            "marks": "'ERCVLES ET ATAN LATE', gilt\n 'ERCVLES TVA LE SENS TAVRE', gilt\n 'LA FIN DE HERCVLES', gilt\n 'ERCVLES ET ANT EE', gilt\n 'ERCVLES ET CERBERE QUA NE', gilt\n 'ERCVLES PRIN DIANIRA SVIS' and a flourish, gilt", 
            "latitude": "45.82878100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 156570, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2380
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "11", 
                        "inventory_number": 70849, 
                        "room": "62", 
                        "part_name": "", 
                        "museum_number": "8427-1863", 
                        "museumobject": 92819, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 62", 
                        "museum_number_token": "84271863", 
                        "gallery": 2380
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2380, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "62", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 62", 
                        "site_code": "VA", 
                        "museumobject_count": 299, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49739", 
                        "museumobject_image_count": 292, 
                        "type": "", 
                        "slug": "62-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 31416, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Reymond, Pierre", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A18145", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1513-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "reymond-pierre", 
                        "birth_year": 1513
                    }
                }, 
                {
                    "pk": 599, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Hercules", 
                        "gender": null, 
                        "museumobject_count": 206, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N179", 
                        "museumobject_image_count": 146, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hercules", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 89765, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 574
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 92819, 
                        "role": "made", 
                        "place": 574, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "84271863", 
            "object": "Salt", 
            "categories": [
                {
                    "pk": 136, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Enamels", 
                        "museumobject_count": 381, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 259, 
                        "type": "", 
                        "slug": "enamels"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:56:54", 
            "public_access_description": "This hexagonal copper salt is painted with stories from the life of Hercules.  The mythological hero was son of the god Jupiter and a human mother, Alcmena.  He personified courage and physical strength as demonstrated in the performance of many feats of which his Labours are the most famous.  He was often depicted in art from classical times onwards.  Here he is shown on an enamelled work of the Limoges master, Pierre Reymond (1513 to 1584 or after). Limoges in central France is a town with a long tradition of enamelling.  During the sixteenth century, there were a number of families well-known as highly-accomplished practitioners of this art.  Limoges painted enamels were luxury items for the wealthy middle and upper classes.  A salt such as this might have been specially commissioned or bought from the enameller's stock.  It is thought that Limoges enamelled vessels were usually displayed in groups together or with other precious objects rather than being used as tableware.\nThis salt was purchased for £20 in 1863 along with many other objects from the collection of Jules Soulages, a Toulouse lawyer.", 
            "exhibition_history": "", 
            "bibliography": "J. C. Robinson, Catalogue of the Soulages Collection, 1856, p.104, no.328 or 329\n8426-1863 and 8427-1863 are described as:\n'Nos.328 and 329 PAIR OF HEXAGONAL SALT-CELLARS, Limoges enamel in colours on black ground, height 2¾in. diam. 3in.  The sides are painted with subjects of the Labours of Hercules, with inscriptions, and the upper and under surfaces ar painted with medallion heads in the sunk bowls and borders of arabesque ornament and rosettes.  These beautiful pieces are believed to be of the early time of Pierre Remond (sic) (circa 1540?)'.\nCatalogue of the Special Loan Exhibition of Enamels on Metal held at the South Kensington Museum in 1874, London: Chiswick Press, 1875, p.86, 705 or 706\n8426 and 8427-1863 are described as:\n'705, 706  TWO HEXAGONAL SALTCELLARS: painted in coloured Limoges enamel on black ground, with subject of the labours of Hercules; medallion heads and arabesques on the upper and under surfaces.  French.  From the Soulages Collection.  16th century.  H.2¾in., diam. 3¼in.  Nos.8426, 8427.-'63, South Kensington Museum'.\nCatalogue of the art treasures of the United Kingdom collected at Manchester in 1857, London, Bradbury and Evans, (1857)\nFrancoise Barbe, Hercule et les douze travaux, in La Rencontre des Heros, Limoges, Musee Municipal de l'Eveche, 2002", 
            "vanda_exhibition_history": "", 
            "slug": "salt-reymond-pierre", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [
                {
                    "pk": 50761, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:19:07", 
                        "priority": 0, 
                        "image_id": "2006AH3176", 
                        "sys_id": 73176, 
                        "last_checked": "2014-03-31 17:19:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AH/2006AH3176.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 574, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4905
                    }, 
                    "fields": {
                        "name": "Limoges", 
                        "parent": 4905, 
                        "country": "France", 
                        "museumobject_count": 79, 
                        "longitude": "1.26201000", 
                        "source": "production", 
                        "cis_id": "x32604", 
                        "museumobject_image_count": 70, 
                        "latitude": "45.82878100", 
                        "type": "city / town", 
                        "slug": "limoges-france-x32604"
                    }
                }
            ], 
            "artist": "Reymond, Pierre", 
            "namecontext_set": [
                {
                    "pk": 110245, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 31416
                    }, 
                    "fields": {
                        "name": 31416, 
                        "part_name": "", 
                        "uncertainty": "or workshop of", 
                        "museumobject": 92819, 
                        "role": "maker", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 110246, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 599
                    }, 
                    "fields": {
                        "name": 599, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 92819, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1544, 
            "object_number": "O119710", 
            "events": [], 
            "credit": "", 
            "history_note": "This salt was purchased (for £20 in 1863) with many other objects including twenty-five Limoges enamels from the spectacular collection of mainly Italian Renaissance works of art formed by Jules Soulages, a Toulouse lawyer. After exhibition at the Manchester Art Treasures Exhibition of 1857, the Soulages Collection was purchased in several tranches by the South Kensington Museum (now V&A) between 1859 and 1865.  The salt was later displayed again at the Special Loan Exhibition of Enamels on Metal, held in the Museum in 1874.\n\nHistorical significance: Pierre Reymond (b.1513, m.1530 Jeanne Martel) ran probably the most prolific of the Limoges enamelling workshops.  Among his Limoges ancestors was another Pierre who held the office of consul in 1375 and 1377, a few years after the city was devastated by the Black Prince.  It was usual for a master craftsman to be appointed Consul so it is likely that this earlier Pierre was involved in the medieval champleve enamelling industry.  Likewise, his descendant Pierre held a variety of official functions between 1546 and 1568 and was a consul of Limoges in 1560 and 1567.\n   Pierre Reymond must have begun to decorate plaques with polychrome enamels in his teens as his earliest extant work dated 1533 was already accomplished.  By 1540, he had moved onto grisaille enamels (that is, shades of grey achieved by adding varying numbers of layers of white) for decorating vessels.  He was the main and perhaps first proponent of grisaille enamelled vessels though the grisaille technique itself was not new.  He drew inspiration for his compositions from sixteenth century European engravings.  His large workshop was able to meet the demands of a wealthy middle class who either commissioned work of bought items directly from his shelves for their collections.  Inventories of such important figures as Catherine de'Medici and Anne de Montmorency describe numbers of enamelled vessels, at least some of which are likely to have been by Pierre Reymond.  Pierre I Seguier (1504-80) commissioned him to make enamels with armorials in 1566, and Reymond also received orders from rich German families - most notably from Linhard Tucher of Nuremberg (a service made in 1558-62, part-designed and mounted in gold by the renowned Nuremberg goldsmith, Wenzel Jamnitzer).\n   Reymond also did some drawing and manuscript illumination as well as designing stained glass (1556) and a silver staff finial (1575) for the Fraternity of the Holy Sacrament, parish of Saint-Pierre-du-Queyroix, Limoges.  Late in his career, Reymond returned to polychrome enamels including plaques once more.  No mention has been found of his name after 1584 so it is assumed that he died shortly after this date.", 
            "place": "Limoges", 
            "production_note": "", 
            "historical_context_note": "Limoges, central France, was famous for the production of champleve enamels from the late 12th century until the town was destroyed by the Black Prince in 1371.  The enamel industry began to revive about a century later but the technique of painted enamels produced from 1460s/70s was quite different from the earlier medieval work.  The copper, probably from Spanish mines, was hammered to thin sheets and soldered at the edges to form a three dimensional object such as this salt.  The completed form was then coated with the background enamel colour (a mix of powdered glass known as flux and metallic oxides) which often, as with this salt, appears black but is in fact a very dark mulberry. The design was outlined on the dark ground colour, then the image built up with a brush and spatula by adding different enamel colours in sequence according to their melting point.  The piece might thus be fired eight or nine times, working from the highest temperature colour to gilding at the end.  There was immense skill, perfected through careful experimentation, in producing the correct colour and shade required and a smooth correct consistency of enamel powder.  The result, after much time and labour, had to be as free of bubbles, defects, specks of dirt and cracks as possible.  Limoges painted enamels were therefore regarded as luxury items.  A salt such as this would often have been specially commissioned but it is thought that enamellers also produced a number of extra items to sell from stock.  This might well have been the case with this salt as Hercules was a fashionable subject in mid-sixteenth century art, appearing on other extant vessels, several of them salts, to which a series of tales for every facet was well-suited. The Farnese Hercules, an antique sculpture by Glycon was discovered in 1540 and Reymond would also have been familiar with the six reliefs of the Labours of Hercules carved (1533-37) on the rood screen of Limoges cathedral.  Limoges painted enamel vessels were chiefly regarded by their owners as 'objects de vertu'.  They may have helped decorate a table but they were unlikely to have been used for food. Most seem to have been arranged for display in groups on shelves or 'credences' or with other precious objects in libraries or small rooms known as 'cabinets'.", 
            "collection_code": "CER"
        }
    }
]