[
    {
        "pk": 417058, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1128-1875", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "Met, China, vess/cont/holders", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "2013GT7068", 
            "rights": 3, 
            "physical_description": "Vase with lion feet. This vase has a brightly coloured green and red exterior. It has lion feet, and elephant handles. The abraded feet and rim show bare yellow metal. The whole neck, and the elephant handles seem to have been added to the rest of the vessel. There is apparently a continuous grey line running between the neck and the rest of the body, and inside is a collar of solder or some similar material. Interior evidence gives the impression of a separately made base, but there are no exterior signs, so the matter remains unresolved. The lions of the legs have the appearance of being made as one with the body, and are probably partly cast, and partly engraved. They are abraded in places. The inside of the neck seems to show a casting flaw.\nThe exterior colour is mainly green and yellow-green, somewhat mottled with large pinkish-red areas. The whole surface is rather smooth and glossy, although the red areas seem to be in very slight relief. It may be that the red colour is due to paint of some sort, but the visual evidence is somewhat unclear.\nAnalyses were carried out, using non-intrusive EDXRF methods. Four areas of the vase were investigated. These were the green patina on the exterior, the red ‘paint’, a green area on the neck, and the rather abraded underside of one of the lion feet. The main elements detected were copper and zinc, apparently with very low levels of impurities. Very tiny amounts of tin were detected in each spectrum, and some lead was present in each area.\nLead was apparently at the highest level in the neck, and it seemed to have slightly different impurities from the rest of the body. Zinc and lead were variable in the different areas, and nickel was below the detection level in all cases. Zinc was particularly low in the red area of the body, but the implications of this were unclear. There was no mercury detected, leading to the conclusion that HgS was not the cause of the red colour. Equally, there were no concentrations of lead or iron, so the red effects have to be due to some other cause. If they were due to chemical treatment, perhaps this selectively removed zinc from the surface of the metal.\nThe zinc concentrations of the various areas do not indicate how the brass was made, since they are at a level where it could have been either a cementation process, or adding metallic zinc to copper, that formed the metal. This vase was apparently formed partly by casting.", 
            "dimensions": "Height: 5.5 in, Diameter: 3.5 in", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 15:30:40", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 550774, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 606195, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1128-1875", 
                        "museumobject": 417058, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "11281875", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "11281875", 
            "object": "Vase", 
            "categories": [], 
            "last_checked": "2014-04-01 15:30:40", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "vase", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 389060, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-10-30 00:00:00", 
                        "last_processed": "2014-03-31 18:29:07", 
                        "priority": 0, 
                        "image_id": "2013GT7068", 
                        "sys_id": 1417068, 
                        "last_checked": "2014-03-31 18:29:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2013GT/2013GT7068.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O497266", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]