[
    {
        "pk": 26475, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.314-1986", 
            "date_end": "1944-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1935, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1940 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: card printed on one side in black to show a large letter of the alphabet in the centre, repeated in opposite corners, and with a score number in red in each corner; reverse sides are printed with a geometric pattern in red and white", 
            "dimensions": "", 
            "title": "lexicon; waddington's lexicon.  the game of skill, excitememnt and interest. reg. no 529991.  lexicon by atozed", 
            "date_start": "1935-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:14", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48216, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206890, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.314-1986", 
                        "museumobject": 26475, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc3141986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27325, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26475, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc3141986", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 374, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: word making\nSubject: spelling", 
                        "museumobject_count": 8, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "type-word-making-subject-spelling"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:39:14", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "lexicon-waddingtons-lexicon-the-game-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1944, 
            "object_number": "O26767", 
            "events": [], 
            "credit": "", 
            "history_note": "The game was first produced in 1932; this version is about 1940.  The first Copyright was 1935 ( a later on 1965).\nDuring the 1920s and 1930s, rather sophisticated spelling card games were developed to their full potential and this was probably the best known.  The box is book shaped.\n\nsee also Misc. 196-1988\n\n\nGames & Puzzles, CGG, 1991", 
            "place": "England", 
            "production_note": "manufactured in England by John Waddington ltd", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules\nNo. of Players: any\nEquipment required: 52 cards printed with letters of the alphabet and score numbers\noriginal box in red and gold over card slipcase shaped like a book.\nmaster card with a score of 15\n2 cards advertising the game\nbooklet of rules.\n\nRules:\nLEXICON\nREGD. TRADE MARK\nThe card game of skill, laughter and interest.\n\nRules\n\nDEALER\nTo determine who shall be first dealer, one card is given to each player and the player holding the highest card is the first dealer, A being high and Z being low, thereafter the deal is taken in rotation.\nDEALING\nTen cards are dealt to each of the players.  The remainder of the cards are placed in a pile face down on the table and the top card exposed and placed alongside.  For five or more players it is necessary to use two packs.\nPLAY\nThe player on the left of the dealer commences.  The next player on the left then plays and so on round the table.  Each player, after examining his cards, can choose one of four alternatives:-\n1.  form one complete word and place it face up on the table.\n2.  discard one of his cards and take either the exposed card or the blind one from the pile.  He must discard before taking up the exposed or blind card.  The discarded card is placed on the top of, or in the place of, the exposed card and this becomes the exposed card on the table.\n3.  when a word is exposed on the table he can insert a card, or cards, in any such word.  In doing this the order of the letters must not be disturbed or the word reversed.  The other letters must be added at either end, or inserted.  Only one word can be attacked at the same turn.\n     Examples - Mother - Smothered\n                    - Hat - Thatched\n                    - Far - Fairy\n                    - Man - Many\n4.  when a word is exposed on the table he can take a card, or cards, out of his own hand and change it, or them, for a letter, or letters in a word provided the word left on the table is complete.\n     Example - He could take the E out of the word Expert and make it into Export by the substitution of the O out of his own hand.  Only one word can be attacked at the same turn.\nNo player is allowed to pass his turn without doing one of these four alternatives, but he is not allowed to do more than one in the same turm.\nA player's turn ceases when he has done one of the four actions.\n\nThe object of the game is to get rid of your cards as quickly as possible.  The first player to do this ends the round and the other players count their scores from the numbers on the cards left in their hands.  The score is then entered against that particular player's name and then the cards are dealt out for another round.  The first player to reach 100 retires from the game, the others going on until by elimination one only is left - the winner.\nOnly words found in any standard dictionary are to be used.  Proper nouns are not permitted unless given in the dictionary you are using.\nA word can be challenged by any player who thinks it is not in the dictionary or is mis- spelt.  Should the challenger prove to be wrong, 10 points are added to the challenger's score.  Should the challenger prove to be right, 10 points are deducted from the challenger's score and the player who placed the word on the table takes the cards back and forfeits his turn.\nTHE MASTER REPRESENTS ANY LETTER.\nIf the pack runs out it can be lifted, shuffled and put down on the table in its position and the game goes on as before.\n\nLEXICON CLOCK PATIENCE\nDeal 12 cards in a circle and place one more card in the centre of the circle.\nThe object of the game is to build up 12 words of four letters each round the circle and one word of four letters in the centre.\nThe words must read inward towards the centre of the circle and letters when added to the words must be added in their proper order.\nPLAY\nAny of the 12 cards forming the circle may be moved, if desired, to help to form a word, but once a letter is moved, or if a second letter has been played on it, it cannot be moved again.\nNo changing of letters of a word is allowed once the building up of that word has been commenced.\nWhen one of the 12 outer cards has been moved, any third card from the pack in hand may be moved to the vacant space to keep the circle in tact.\nThe player turns up every third card from the pack in his hand.  If suitable, he may play it to help in building up a word or he may proceed to the next third card.  Only every third card may be used, and when the pack has been run through once, the player must reverse it and continue until he completes the circle and the centre word or until he fails and has to commence a new game.\nThe Master card may be used to represent any letter at the player's discretion.", 
            "collection_code": "MoC"
        }
    }
]