[
    {
        "pk": 19434, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FA.65[O]", 
            "date_end": "1821-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting entitled 'Disappointed Love' by Francis Danby.  Great Britain, 1821.", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1821, 
            "exhibitions": [
                {
                    "pk": 3066, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 6518, 
                        "year_start": 2002, 
                        "name": "The Romantic Tradition in British Painting 1800-1950: Masterpieces from the Victoria and Albert Museum", 
                        "date_end": "2002-10-06", 
                        "museumobject_count": 117, 
                        "venue": "Chiba Prefectural Museum of Art, Japan", 
                        "date_start": "2002-08-24", 
                        "year_end": 2002, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 103, 
                        "type": "", 
                        "slug": "the-romantic-tradition-in-british-painting-1800-1950-masterpiece", 
                        "date_text": "24/08/02-06/10/02"
                    }
                }, 
                {
                    "pk": 3133, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 1927, 
                        "year_start": 2001, 
                        "name": "Art on the Line (A Rage for Exhibitions)", 
                        "date_end": "2002-01-31", 
                        "museumobject_count": 1, 
                        "venue": "Courtauld Gallery, Courtauld Institute of Art", 
                        "date_start": "2001-10-17", 
                        "year_end": 2002, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "art-on-the-line-a-rage-for-exhibitions", 
                        "date_text": "17/10/01-31/01/02"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 1, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "figures", 
                        "museumobject_count": 3080, 
                        "source": "object", 
                        "cis_id": "x31098", 
                        "museumobject_image_count": 2330, 
                        "type": "", 
                        "slug": "figures"
                    }
                }, 
                {
                    "pk": 432, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "landscape", 
                        "museumobject_count": 2474, 
                        "source": "object", 
                        "cis_id": "x35496", 
                        "museumobject_image_count": 1828, 
                        "type": "", 
                        "slug": "landscape"
                    }
                }, 
                {
                    "pk": 24031, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "girls", 
                        "museumobject_count": 364, 
                        "source": "object", 
                        "cis_id": "247581", 
                        "museumobject_image_count": 166, 
                        "type": "", 
                        "slug": "girls"
                    }
                }, 
                {
                    "pk": 24179, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "love", 
                        "museumobject_count": 323, 
                        "source": "concept", 
                        "cis_id": "55165", 
                        "museumobject_image_count": 224, 
                        "type": "", 
                        "slug": "love"
                    }
                }
            ], 
            "date_text": "1821 (painted)", 
            "primary_image_id": "2006AP5663", 
            "rights": 3, 
            "physical_description": "A young woman in white is set against a dark background, distraught and weeping into her lap on a secluded river bank.  The clues to her 'disappointed love' lie strewn about her: her bonnet and shawl, a miniature of a young man, an open wallet with a letter and torn scraps of paper.", 
            "dimensions": "Height: 62.8 cm estimate, Width: 81.2 cm estimate", 
            "title": "Disappointed Love", 
            "date_start": "1821-01-01", 
            "materials_techniques": "oil on panel", 
            "last_processed": "2014-03-31 20:05:34", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 82, case WEST WALL", 
            "marks": "'F Danby'", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 28886, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 507
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WEST WALL", 
                        "inventory_number": 93446, 
                        "room": "82", 
                        "part_name": "", 
                        "museum_number": "FA.65[O]", 
                        "museumobject": 19434, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 82", 
                        "museum_number_token": "fa65o", 
                        "gallery": 507
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 507, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "82", 
                        "site_name": "", 
                        "name": "Paintings, room 82", 
                        "site_code": "VA", 
                        "museumobject_count": 78, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49712", 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "82-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4013, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1861-02-09", 
                        "surname": "", 
                        "name": "Danby", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": 1861, 
                        "source": "object_production", 
                        "cis_id": "A2104", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": "1793-11-16", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "danby-francis-ara", 
                        "birth_year": 1793
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 20639, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19434, 
                        "role": "painted", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fa65o", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:05:34", 
            "public_access_description": "This was the first painting Danby exhibited and it became one of his best known works. It depicts a heartbroken young woman in the pose traditionally associated with the state of melancholy. A bonnet, shawl and miniature portrait of her lover lie beside her, while a torn-up letter floats away on the pond.", 
            "exhibition_history": "The Romantic Tradition in British Painting 1800-1950: Masterpieces from the Victoria and Albert Museum (Prefectural Museum of Art, Hyogo, Kobe, Japan 28/01/2003-06/04/2003)\nThe Romantic Tradition in British Painting 1800-1950: Masterpieces from the Victoria and Albert Museum (Koriyama City Museum of Art 22/11/2002-27/12/2002)\nThe Romantic Tradition in British Painting 1800-1950: Masterpieces from the Victoria and Albert Museum (Matsuzakaya Museum, Nagoya, Japan 19/10/2002-11/11/2002)\nThe Romantic Tradition in British Painting 1800-1950: Masterpieces from the Victoria and Albert Museum (Chiba Prefectural Museum of Art, Japan 24/08/2002-06/10/2002)\nArt on the Line (A Rage for Exhibitions) (Courtauld Gallery, Courtauld Institute of Art 17/10/2001-31/01/2002)", 
            "bibliography": "Parkinson, R., Victoria and Albert Museum, <u>Catalogue of British Oil Paintings 1820-1860</u>, London: HMSO, 1990, pp. 58-59\nThe following is the full text of the entry:\n\"DANBY, Francis, ARA (1793-1861)\n\nBorn Barony of Forth, near Wexford, Ireland, 16 November 1793, the son of a small farmer-landowner. Studied at the drawing schools, Royal Dublin Society; exhibited his first oil-painting there, moved briefly to London June 1813, then settled in Bristol, until returning to London probably early 1824. Exhibited 48 works at the RA between 1821 and 1860, and 17 at the BI 1820-52. His earlier Bristol works were landscapes and topographical views, but in about 1820 began literary and mythological themes, and biblical subjects in the epic manner of John Martin. Elected ARA 1825, and visited Norway. After difficulties with money, his marriage and the RA, moved abroad 1829, living in Paris and Geneva, until returning to London 1838. Exhibited 'The Deluge' (1837-40, now Tate Gallery) in 1840 with great success. Moved to Exmouth, Devon, 1847, where he died 9 February 1861. His studio sale was at Foster's 15 May 1861. Described in the <i>Athenaeum</i> obituary as 'England's most distinguished painter of the Romantic School'; his most characteristic works are 'poetical' landscapes, often depicting a sunrise or sunset and with a melancholic or stormy subject. \n\nLIT: <i>Art Journal</i> 1855, pp77-80, 1861, p118 (obit); <i>Athenaeum</i> 2 March 1861, p294 (obit); G Grigson <i>The Harp of Aealus</i> 1947 [1948], pp66-78; H W Häuserrnann 'Francis Danby at Geneva', <i>Burlingtan Magazine</i> August 1949, pp227-30; E Adams <i>Francis Danby: Varieties of Poetic Landscape</i> 1973; F Greenacre <i>The Bristol School of Artists</i> City of Bristol Museum and Art Gallery exhibition catalogue l973, pp33-41; A Staley 'Francis Danby' (review of Adams's book), <i>Burlington Magazine</i> November 1975, pp732-5; F Greenacre <i>Francis Danby</i> Tate Gallery and City of Bristol Museum and Art Gallery exhibition catalogue 1988 (with full bibliography) \n\n<b>Disappointed Love</b> \nFA65 Neg 56059 \nPanel, 62.8 x 81.2 cm (24¾ x 32 ins) \nSigned 'F Danby' \nSheepshanks Gift 1857 \n\nThe artist's first exhibited work at the RA, in 1821, and one of his best-known paintings. Adams suggests that the landscape was studied on the outskirts of Bristol on the banks of the River Frome, while the figure may have been taken from a model at the Bristol artists' newly founded Life Academy. \n\nFrom the beginning, critics admired the picture's 'poetical invention' while attacking its technical faults, particularly the lack of proportion in the foreground plants, the drawing of the figure, and the overall heaviness of colouring. Ackermann thought 'A deep, gloomy and pathetic influence pervades the picture ... There are, however, defects in the executive part of his work, which might be obviated by more attention'. The Redgraves agreed, and in 1833 Home gave this detailed account of the Academicians' original reaction: \n\nAn unknown artist about ten years ago, sent a very badly painted picture for the exhibition. The committee laughed, but were struck by 'something' in it, and gave it admission. The subject was this. It was a queer-coloured landscape, and a strange doldrum figure of a girl was seated on a bank, leaning over a dingy duck-weed pool. Over the stagnant smeary green, lay scattered the fragments of a letter she had tom to pieces, and she seemed considering whether she should plump herself in upon it. Now, in <i>this</i> case, the Academicians judged by the same feelings that influence the public. There was more 'touching' invention in that than in nine-tenth of the best pictures exhibited there the last we do not know how many years. The artist is now eminent.\n \nAs Adams points out, the unnatural size and wilting condition of the plants are deliberate and symmetric, while the 'frail angularity of the girl ... is indispensable to the mood of the picture and is one of the things that save it from sliding out of pathos into sentimentality'. The symbolism of the foreground vegetation is heightened by its botanical detail, and Adams proposes the influence of Erasmus Darwin's poem <i>The Loves of the Plants</i> (published in two parts, 1789 and 1791) which seems to have suggested the subject of Danby's 1820 painting of 'The Upas, or Poison-Tree' (see 1382-1869, p62). The poem deals with the sexual reproduction of plants, and put forward Darwin's theory that plants could experience pleasure and pain; Adams convincingly suggests that 'Disappointed Love' 'is in part a romantic illustration of Darwin's parallel between human and vegetable love'. \n\nThe contemporary 19th-century comments on the unattractiveness of the girl are difficult to justify or even understand today, and culminated in the dreadful story told by Redgrave (12 December 1856): 'Stopping before Danby's \"Disappointed Love\"; Lord Palmerston, though he was evidently impressed by the deep gloom of the scene, said that it was a pity the girl was so ugly. \"Yes\", replied Mr Sheepshanks, \"one feels that the sooner she drowns herself the better\" '. A seated woman is a traditional representation of melancholy, and Greenacre (1973) stresses the importance of J G Zimmerman's <i>Treatise on Solitude</i>, which Danby very possibly knew.\n \nAdams discusses fully the sources for Danby's painting: the influences of Bristol artists such as E V Rippingille on the anecdotal details (the torn letter, the locket with a miniature portrait), of Wright of Derby's 'Lady in \"Comus\", (1784, Walker Art Gallery, Liverpool) on the relationship between the figure and the landscape, and even of certain figures in William Blake's illustrated books. George Cumberland was a friend of both Blake and Danby, and owned many of Blake's illustrated books. There is also an obvious connection with English Romantic poetry, especially the introspective melancholy of Shelley, Keats and Coleridge; Adams cites particularly the latter's <i>The Picture: or the Lover's Resolution</i> (1802, republished Bristol 1817). Greenacre draws attention to George Cumberland's illustrated poem <i>Lewina, the Maid of Snowdon</i> 1793 and its frontispiece, and to an engraving after a drawing by Edward Bird (a friend of Danby) published in 1809 illustrating the lines from James Thomson's <i>The Seasons</i> - 'With firm, clasp'd hands and visage downward bent ... ' \n\nPROV: John Sheepshanks by 1850 (included in 1850 handlist); given by him to the museum 1857 \n\nEXH: RA 1821 (21 0); <i>Exhibition of a Selection of Works by Irish Painters</i> Guildhall 1904 (83); <i>Irish International Exhibition</i> Dublin 1907 (188); <i>English Romantic Art</i> Arts Council 1947 (68); <i>The First Hundred Years of the Royal Academy</i> RA 1951-2 (313); <i>The Romantic Movement</i> Arts Council and Council of Europe, Tate Gallery, 1959 (93); <i>Francis Danby</i> Arts Council, Bristol, Birmingham, Bradford, 1961 (3); <i>The British School of Artists</i> City of Bristol Museum and Art Gallery 1973 (7); <i>Francis Danby</i> Tate Gallery and City of Bristol Museum and Art Gallery 1988-9 (19) \n\nENGR: Adams notes an otherwise unrecorded engraving, an unlettered proof of 1825 or later, in the British Museum; it is inscribed in the margin 'Franc is Danby A.R.A. pinxt,' and on the plate 'F. Danby 1831' (repr Greenacre 1988, p159) \n\nLIT: <i>Ackermann's Repository of the Fine Arts</i> XI, 1821, p367; R H Home <i>Exposition of the False Medium and Barriers excluding Men of Genius from the Public</i> 1833, p267; Redgrave <i>Cent</i>, pp440-2; F M Redgrave <i>Richard Redgrave</i>, <i>CB, RA: A Memoir</i> 1891, p170; <i>Adams</i> ppI7-26, no 6; <i>Greenacre</i> 1973, pp48-9; <i>Greenacre</i> 1988, pp91-3\"\n<i>100 Great Paintings in The Victoria & Albert Museum.</i>London: V&A, 1985, p.114\nThe following is the full text of the entry:\n\n\"Francis Danby 1793-1861\n<i>British School</i> \nDISAPPOINTED LOVE \nExhibited RA 1821 \nOil on panel, 60.5 X 111 cm \nFA.65. <i>Sheepshanks Gift.</i>  \n\nDanby studied at the Dublin Society of Arts and under the landscape painter James O'Connor. In 1813, he visited London and decided to settle in Bristol where he married. This rich town presumably offered a market for his work, and its lovely valleys and woods provided inspiration. An informal society of art lovers, amateurs and professionals met here for sketching and summer trips to the Avon Gorge and elsewhere. Danby's landscape style developed into a realistic, intimate view of nature in which contemporary figures play a natural role - probably due to his contact with the sketching society. \nThe early works are simple views; later he introduced mood and genre, influenced by the Bristol artists Edward Bird and E V Rippingille. \n\nDanby was ambitious to establish himself as an English painter and his exhibition works were carefully contrived to impress. His second exhibition work <i>Disappointed Love</i> (Royal Academy, 1821) created a stir. It shows a young woman in white set against a dark background, distraught and weeping into her lap on a secluded river bank. The clues to her 'disappointed love' lie strewn about her: her bonnet and shawl, a miniature of a young man, an open wallet with a letter and torn scraps of paper. The Redgraves in <i>A Century of British Painters</i> (1866) assumed that she was about to take her own life. \n\nThis striking painting works at both narrative and poetic levels. The highlighting of the figure against a dark background adds to the drama of the scene. That Danby was aware of the possibilities of light and shade can be seen from other Bristol landscapes; probably this was due to Turner's influence. Symbolism is used to reinforce the story: the girl's white dress refers to her innocence, while the unnaturally large, drooping plants, overgrown by ivy and brambles allude to death. Similar symbolism occurs in certain books by Blake, for example, <i>The Book of Thel</i>, 1789, copies of which were owned by George Cumberland, also a member of Bristol's sketching society. \n\nSamuel and Richard Redgrave wrote of Danby with reference to this picture 'He sought to treat his painting as a poem, and to give ideal interest to his works'. The Romantic poets - Shelley, Keats, Coleridge - had seen nature as an almost godlike being, aware of human feelings. Hence the concept of the 'pathetic fallacy' - that landscapes and trees reflect human emotions. Here, the gloomy trees and sinister plants mirror the girl's mood of desolation, even death. \n\nThis poetic mood is linked to a realistic approach - a piquant combination unusual in the artist's later works. The figure is not sentimentalized; indeed, Palmerston, reflecting Victorian taste, complained that she was ugly. Nature is realistically observed: notably the direct, almost naively treated plants and flowers, anticipating the Pre-Raphaelites in its detail. Other sketches from nature by Danby indicate that this spot on the River Frome actually existed.\n\nSarah Postgate\"\n<u>Vikutoria & Arub?to Bijutsukan-z? : eikoku romanshugi kaigaten = The Romantic tradition in British painting, 1800-1950 : masterpieces from the Victoria and Albert Museum / selected by Mark Evans</u> [Japan : Brain Trust], 2002. 185 p. : ill. (chiefly col.) ; 30 cm.", 
            "vanda_exhibition_history": "", 
            "slug": "disappointed-love-oil-painting-danby-francis-ara", 
            "sys_updated": "2013-11-18 00:00:00", 
            "image_set": [
                {
                    "pk": 16718, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:11:45", 
                        "priority": 0, 
                        "image_id": "2006AP5663", 
                        "sys_id": 135663, 
                        "last_checked": "2014-03-31 17:11:45", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AP/2006AP5663.jpg"
                    }
                }, 
                {
                    "pk": 4272, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:09:07", 
                        "priority": 1, 
                        "image_id": "2006AM2240", 
                        "sys_id": 112240, 
                        "last_checked": "2014-03-31 17:09:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM2240.jpg"
                    }
                }, 
                {
                    "pk": 71269, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:23:35", 
                        "priority": 8, 
                        "image_id": "2006BB2725", 
                        "sys_id": 222725, 
                        "last_checked": "2014-03-31 17:23:35", 
                        "size_bytes": null, 
                        "local": ""
                    }
                }
            ], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Danby, Francis (ARA)", 
            "namecontext_set": [
                {
                    "pk": 20999, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4013
                    }, 
                    "fields": {
                        "name": 4013, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19434, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1821, 
            "object_number": "O17342", 
            "events": [], 
            "credit": "Given by John Sheepshanks, 1857", 
            "history_note": "Given by John Sheepshanks, 1857", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]