[
    {
        "pk": 51006, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "Dyce 181", 
            "date_end": "1413-12-31", 
            "labels": [], 
            "descriptive_line": "The Fonte Gaia, Siena; Angle of a hall, with figures of angels in niches; above them is a lion, and, on the pedestal to the right, figures of a crowned female and two nude children; Pen and ink on vellum; Copy after Jacopo della Quercia.", 
            "shape": "", 
            "longitude": "11.33076000", 
            "year_start": 1404, 
            "exhibitions": [
                {
                    "pk": 2753, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 7672, 
                        "year_start": 2010, 
                        "name": "The Early Renaissance in Siena", 
                        "date_end": "2010-07-11", 
                        "museumobject_count": 1, 
                        "venue": "Santa Maria della Scala, Siena", 
                        "date_start": "2010-03-26", 
                        "year_end": 2010, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "the-early-renaissance-in-siena", 
                        "date_text": "26/03/10-11/07/10"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 24219, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "fountains", 
                        "museumobject_count": 219, 
                        "source": "object", 
                        "cis_id": "6179", 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "fountains"
                    }
                }, 
                {
                    "pk": 6009, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Siena (town)", 
                        "museumobject_count": 10, 
                        "source": "place", 
                        "cis_id": "x30333", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "siena-town"
                    }
                }
            ], 
            "date_text": "ca. 1409", 
            "primary_image_id": "2006AU3838", 
            "rights": 3, 
            "physical_description": "Angle of a hall, with figures of angels in niches; above them is a lion, and, on the pedestal to the right, figures of a crowned female and two nude children; Pen and ink on vellum.", 
            "dimensions": "Height: 153 mm, Width: 228 mm", 
            "title": "The right side of the Fonte Gaia, Siena", 
            "date_start": "1404-01-01", 
            "materials_techniques": "Pen and ink on vellum", 
            "last_processed": "2014-03-31 22:02:09", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level C, case MB2A, shelf DR106, box LOANS", 
            "marks": "", 
            "latitude": "43.32543900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 98294, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "LOANS", 
                        "case": "MB2A", 
                        "inventory_number": 697005, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "DYCE.181", 
                        "museumobject": 51006, 
                        "shelf": "DR106", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level C", 
                        "museum_number_token": "dyce181", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130892, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26144, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4392, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1438-12-31", 
                        "surname": "", 
                        "name": "Quercia, Jacopo della", 
                        "gender": null, 
                        "museumobject_count": 38, 
                        "death_year": 1438, 
                        "source": "object_production", 
                        "cis_id": "A3961", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1369-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "quercia-jacopo-della", 
                        "birth_year": 1369
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 48361, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 790
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 51006, 
                        "role": "", 
                        "place": 790, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 48362, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 790
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 51006, 
                        "role": "subject", 
                        "place": 790, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "dyce181", 
            "object": "Design", 
            "categories": [], 
            "last_checked": "2014-03-31 22:02:09", 
            "public_access_description": "This drawing is a fragment of a larger composition, of which the central part has been lost. Another fragment is in the Metropolitan Museum. They originally form the design for the fountain ‘Fonte Gaia’ in Siena, of which the sculpted figures have survived. Our fragment includes the figures of Justitia, Humilitas and Prudentia. Jacopo della Quercia was commissioned this design for a fountain to be erected in the heart of the city of Siena in 1409. The project would later be modified in 1416.", 
            "exhibition_history": "The Early Renaissance in Siena (Santa Maria della Scala, Siena 26/03/2010-11/07/2010)", 
            "bibliography": "<u>DYCE COLLECTION. A Catalogue of the Paintings, Miniatures, Drawings, Engravings, Rings and Miscellaneous Objects Bequeathed by The Reverend Alexander Dyce</u>. London : South Kensington Museum, 1874.\nThe full text of the entry is as follows:\n\n'FLORENTINE SCHOOL.\n...\nANONYMOUS.\n...\nANGLE of a HALL, with figures of angels in niches ; close above them is a lion, and, on the pedestal to the right, figures of a crowned female and two nude children, one of whom she holds to her bosom.  Highly finished with the pen on vellum.  181\n<i>Width,</i> 9 <i>inches.  Height, </i>6 <i>inches.  One corner cut off and repaired.</i>\nAscribed to Giotto di Bondone.'\nMax Seidel et al, <u>Da Jacopo Della Quercia a Donatello. Le Arti a Siena Nel Primo Rinascimento</u> Milan: Federico Motta, 2009. ISBN: 9788/871796024.\nExhibition catalogue\nWard-Jackson, Peter, <u>Italian Drawings. Volume I. 14th-16th century</u>, London, 1979, pp. 21-24 The following is the full text of the entry: <i>copy after</i> ]ACOPO DELLA QUERCIA ]acopo di Pietro d' Angela (1374-1438) 17 The right side of the Fonte Gaia, Siena Inscribed in ink 'Giotto'. On the back some illegible words and numbers Pen and ink on vellum 5 ¼ x 8 ¼ (134 x 212) Dyce 181 PROVENANCE Dyce Bequest 1869 LITERATURE <i>Dyce Catalogue</i> no. 181 (as anonymous); Reitlinger, p. 4, no. I (as Sienese, late 14th century); Vasari Society, znd series, part 7, 1926, no. I (as Sienese, late 14th century); J. Lanyi, 'Der Entwurf zur Fonte Gaia in Siena' in <i>Zeitschrift fur bildende Kunst</i>, 61, 1927-28, pp. 257-66 (design for Fonte Gaia, probably by Priamo della Qpercia); the same, 'Quercia Studien' in . <i>'Jahrbuch fur Kunsttoissenschaft</i>, 1930, pp. 30, 32-4; H. Kauffmann, 'Eine Ghiberti Zeichnung im Louvre' in <i>Prussian Jahrbuch</i>, 50, 1929, p. 9, footnote 1 (as by Jacopo della Quercia); A. E. Popham, <i>Commemorative catalogue of the Italian drawings exhibited at the Royal Academy, Burlington House</i> , 1930, London, 1931, no. 3 (probably by Priamo della Quercia); P. Bacci, <i>Francesco di Valdambrino</i>, Siena, 1936, pp. 142-45 and pl. 13; B. Degenhart, 'Zur Graphologie der Handzeichnung'' in <i>Kunstgeschichtliches Jahrbuch der Bibliotheca Hertziana</i>, I, 1937, pp. 261 ff (as by Jacopo della Quercia); J. Pope-Hennessy, <i>Sassetta</i>, 1939, p. 44, note 56 (as a drawing after the sculpture, probably Veronese); R. Oertel, <i>Mitteilungen des Kunsthistorischen Institutes in Florenz</i>, 5, 1940, pp. 263-66 (as a drawing by Quercia for the contract); R. Krautheimer, 'A drawing for the Fonte Gaia' in <i>The Metropolitan Museum of Art Bulletin</i>, N.S., 10, 1951-52, pp. 265-74 (as by Jacopo della Quercia); J. Pope-Hennessy, 'Recent research' in <i>The Burlington Magazine</i>, 95, 1953, p. 278; the same, <i>Italian Gothic Sculpture</i>, London, 1955, p. 214 (probably a derivative from one of Quercia’s designs); Mrs A. C. Hanson, <i>Jacopo della Quercia's Fonte Gaia</i>, Oxford, 1965, <i>passim</i> (probably by Jacopo della Quercia); <i>The Times Literary Supplement</i>, 1 April 1965, review of Mrs Hanson's book; J. H. Beck, review of Hanson in the <i> Art Bulletin </i>, 48,1966, pp. 114-15; B.Degenhart and Annegrit Schmitt, <i> Corpus de italienischen Zeichnungen1300-1450</i>, Berlin 1968, 1, p.xx and p.204, catalogue 113 and pl.162a (as a contract drawing by Quercia); C. Seymour, Jun. ‘Fatta di sua mano’. Another look at the Fonte Gaia drawing fragments in London and New York’ in <i> Festschrift Ulrich Middeldorf</i>, ed. A. Kosegarten and P. Tigler, Berlin, 1968, pp. 93-105. (It is suggested here that the drawing was prepared under Quercia’s direction by a painter, possibly by Spinello or Parrri Aretino or by Martino di Bartolommeo.); C. del Bravo, <i> Svultura senese del quuattrocento</i> Florence, 1970, pp. 24-5 and p.34; C. Seymour, Jun., <i> Jacopo della Quercia, Sculptor</i>, New Haven and London, Yale University Press, 1973, p. 45 and pl. 41 A drawing acquired by the Metropolitan Museum in 1949 was originally part of the same sheet and shows the left part of the fountain. The central portion of the design is missing; so also is a strip along the bottom, the cut being a good inch higher in our sheet than in the New York one and stretching across the lower left-hand corner, which has been repaired with a paper patch. The drawings on both fragments are unfinished. The finished parts show that the artist tended to work from left to right and from top to bottom. Thus the left side of the New York fragment is finished, or nearly finished, down to the bottom of the dado, but below that line it is probably unfinished, because no hint is given of a basin for water, which would be a surprising omission in a finished design for a fountain. The part that is finished down to the dado extends from left to right as far as the right edge of the third niche on the New York sheet. To the right of that point nothing is shown below the feet of the figures in the niches in either of the two sheets. In our sheet the foliated frieze in the uppermost moulding of the parapet is defined with as much detail as in the New York fragment; so is all the sculpture; but the mouldings of the base are omitted entirely; so is the ornamentation of the pilasters; moreover the pilaster between the two left niches is left out altogether, and there is no sign that it was ever drawn in. Each drawing shows four ogival niches, two in the rear parapet of the fountain and two in each arm. The figures in the two outer niches appear to be St Gabriel on the left (in the New York fragment) and the Virgin Annunciate on the right (on our sheet, cut away below the breast). The other three niches in each drawing contain personifications of Virtues: in our drawing Justitia, Humilitas and Prudentia. A figure of a woman with two children, to be sculptured in the round, stands on each of the two pillars that terminate the parapet. They probably represent Rhea Silvia and Acca Larentia, the mother and foster-mother of Romulus and Remus, the legendary founders of Siena. There is also a dog seated on the parapet in our drawing and a monkey in the New York one, facing each other. In both drawings there is a wolf standing at the foot of the rear parapet facing outwards but looking round towards one another, much cut in our drawing. The main points of comparison between the two drawings and the existing fountain are as follows: (a) The fountain as executed has three niches, instead of only two, in each of the arms. (b) The arches of the niches are round, not pointed. (c) The reliefs in the two end niches are the Creation of Adam and the Expulsion from Paradise, instead of St Gabriel and the Virgin. (d) Rhea Silvia and Acca Larentia with their children occupy the same position on the balustrade, but are, as we shall sec, conceived in a completely different way. (e) Justice and Fortitude are the only Virtues that occupy the same position in the monument as in the drawing. (f) Justice bears some resemblance in pose to the figure in our drawing, but is too damaged to allow accurate comparison. (g) None of the other reliefs bears any significant resemblance to the figures in the drawings, so far as we can judge from the sculpture in its ruined state. Most of the writers whose opinions are summarised in the bibliography regard the drawings as parts of a design by Jacopo; and some like Lanyi, Krautheimer and Hanson identify them as parts of a particular design that is mentioned in the documents bearing on the history of the monument in the Sienese archives. The documents are printed in Milanesi, <i> Documenti per la storia dell’ arte senese</i>, Siena, 1856, and more fully in F. Bargagli-Petrucci, <i> Le fonti di Siena</i>, Siena, 2,1906. There is a useful chronological summary in Mrs Hanson's book. The documents are difficult to interpret, because some are probably missing, while those that are extant contain obscurities and contradictions that even in Jacopo's day led to disputes. 'Maxima contrariatas et differentia appareat ex eodem instrumento' is how one of the contracts is described by a contemporary. Modern writers give differing accounts of the course of events described in the documents. But it appears to have been as follows (the numerals in brackets refer to the relevant pages in Petrucci): The commission was given to Quercia on 15 December 1408 (p. 306). The contract was based on a design drawn on the wall in the Palace of the Priors overlooking the Campo (p. 328). A second contract was made on 22 January 1408-09 (p. 328). It was based on a new drawing by Quercia, done on vellum and lodged with the city notary (p. 328). Misunderstandings soon arose through a failure to keep proper copies of the contracts. There was disagreement over which drawing was to be used and how much money Quercia was to be paid (p. 327). When, in 1416, the consistory intervened (pp. 326-30) to straighten the matter out, it was found that the only record of the second contract that had been preserved was a summary of the terms made in 1412, four years after the agreement had been signed (pp. 306-08). This document did not make it clear which drawing was to be used, and on the question of Quercia's reward it contained two contradictory statements, one of which had been taken from the earlier contract (pp. 327-28). The consistory decided that Quereia should receive the larger of the two sums specified and that the work should proceed according to the drawing on vellum made by Quercia in January 1408-09 (p. 330). Meanwhile the consistory had authorised certain changes in the design. They agreed, among other things 'di fare la decta fontana piu larga della parte dinnanzi che di sopra, il perche dando il pendente a l'ale dallato come sta hora viene accrescere alchuna cosa el decto lavoro' (p. 323). These words have hitherto been taken to mean that the front of the fountain was to be made wider than the back, in other words that the wings were to be splayed outward. But the words might also mean that permission was given 'to make the front part of the fountain higher than the part above, because giving a slope to the wings as is being done now will add to the work'. The intention, in other words, was to compensate for the sloping ground by raising the height of the front part of the fountain, so that the top of the parapet should run level. Whichever interpretation is correct, neither plan was carried out, nor is either shown in the drawings. A document dated January 1417-18 shows that the fountain had been lengthened and widened by 2 2/3 braccia (about 4 ft) (p. 334-36). Assuming that the drawing shows an early design for the fountain, then 4 ft are just about what would be needed to allow for the insertion of an extra niche in each wing. The work had been completed and paid for by October 1419 (p. 399-42). The two drawings being on vellum, it is natural to ask whether they might not be parts of the design on vellum made by Jacopo for the contract of January 1408-09. Lanyi, Krautheimer and Hanson believe that they are: but there are objections to the hypothesis. It is incredible, in the first place, that the rulers of Siena would have accepted an unfinished drawing as the basis of their contract with Jacopo. They had stipulated, for obvious reasons, that the drawing should show every detail, 'cum figuris, fogliaminibus, compassibus, cornicibus et aliis rebus ad dictam fontem pertinentibus', If it is argued, as in Degenhart's <i> Corpus</i>, that enough of these specified details are given on the New York sheet to fill in the gaps on the London sheet, then the answer is that nowhere on either sheet is there any indication of a basin, or of a water-spout or, indeed, of water, those three essential parts of a fountain We, of course, know from the finished work that the rectangle between the arms of the monument was destined to contain a basin and that water was to flow into it from a row of spouts in the dado. But the Priori of Siena had no means of guessing this from the drawing: nor would they have been content to remain ignorant un this point. The Fonte Gaia, after all, was not a mere ornament, but primarily an important public utility, one of the chief sources for the supply of water in a city where water is still to this day a scarce commodity. Having commissioned Jacopo to create a monumental terminus to a system of pipes that extended many miles into the country and had cost much labour, time and engineering skill to construct, neither the rulers of Siena nor the citizens were likely to be satisfied with a design that did not show where the water was to come from or where it was to go. The she-wolf in the New York drawing is another proof of incompleteness. She stands in the air, at an oblique angle, cutting across the horizontal and vertical lines of the composition, waiting for the artist to place a support under her feet and to give her a part to play in the scene. It is hard to believe that the Priori, having called for a detailed drawing, would have been satisfied with one in which a wolf is unaccountably interjected into the design and left floating in space. The fact that two wolves spouting water are known to have formed a part of the fountain till some time in the 19th century does not invalidate our argument (see del Bravo, p. 35), which is that the function of the wolf is not clearly enough shown in the drawing and that the drawing cannot therefore have formed the basis of a contract. We must conclude from all this that the London and New York fragments, though on vellum, were not part of that design on vellum which formed the basis of Jacopo's contract with the Priori. We may go further and suggest that the two drawings are not by Jacopo himself, but copies. The proof is in the handling. The way the artist has systematically finished off parts of the drawing down to the last detail, while leaving other areas completely blank, devoid even of a few rough guiding lines, is hardly typical of a great artist in the act of creation, but betrays the copyist with his model under his eyes. The copyist may, of course, have been Jacopo himself preparing a finished modello. But it is not likely. As the reviewer of Mrs Hanson's book observes in <i>The Times Literary Supplement</i>, the drawing is essentially unsculptural in that each of the figures in the free standing groups of Rhea Silvia and Acca Larentia is spaced far apart in a form that would prevent its being executed from a single block. The group in the New York sheet, in particular, is a very open composition with the standing boy leaning away from his mother and the child in her arms in a sagging posture, whereas in the marble groups, each carved from a single block, the boys are pressed close against their mother's body, giving that sense of compression and compactness which is one of the main qualities of Jacopo's sculpture. Nor does it seem likely that Jacopo, who produced such broad effects with his chisel, would have handled a pen so daintily. The artist who made these drawings was a miniaturist. He draws wrists, hands and fingers in one long sinuous contour, without lifting his pen from the sheet. The hatching in our figure of Justice is so fine that it can hardly be examined without a glass and consists of long even strokes, as thin as hairs, exactly parallel, hardly a millimetre apart. It is meticulously done, but the intricate linear web gives no hint of anatomy or sculptured form. The knees of the seated Justice would surely have interested a sculptor, but in this drawing they are invisible, muffled beneath a pile of drapery. Nor is there any understanding of form in the drapery either. It is twisted and ironed into elaborate creases like a table napkin, instead of falling naturally into folds that suggest the shape of the body beneath. It is hard to believe that Quercia would have designed anything so unsculptural or used so finicky a technique. Vasari, it is true, writes of some drawings by Qpercia in his own collection that they seemed to be by a miniaturist rather than by a sculptor. The same might be said of the Fonte Gaia drawings. But these may have been the very drawings that Vasari was speaking of, and he, like his modern successors, may have attributed them to Quercia primarily because of their obvious connection with the fountain. Our conclusion must be that the two drawings are not by Quercia, but copies, and copies whose accuracy should not be taken too much for granted, in view of the unsculptural qualities that we have discussed. They are presumably based on an early design for the fountain by Quercia, made before the arms were lengthened in 1417-18.", 
            "vanda_exhibition_history": "", 
            "slug": "the-right-side-of-the-design-quercia-jacopo-della", 
            "sys_updated": "2013-11-26 00:00:00", 
            "image_set": [
                {
                    "pk": 25362, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:36", 
                        "priority": 0, 
                        "image_id": "2006AU3838", 
                        "sys_id": 163838, 
                        "last_checked": "2014-03-31 17:13:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU3838.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 790, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Siena (town)", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 78, 
                        "longitude": "11.33076000", 
                        "source": "production", 
                        "cis_id": "x30333", 
                        "museumobject_image_count": 65, 
                        "latitude": "43.32543900", 
                        "type": "city/town", 
                        "slug": "siena-town-italy-x30333"
                    }
                }
            ], 
            "artist": "Quercia, Jacopo della", 
            "namecontext_set": [
                {
                    "pk": 54535, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4392
                    }, 
                    "fields": {
                        "name": 4392, 
                        "part_name": "", 
                        "uncertainty": "Copy after", 
                        "museumobject": 51006, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1413, 
            "object_number": "O89085", 
            "events": [], 
            "credit": "Dyce Bequest", 
            "history_note": "", 
            "place": "Siena", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]