[
    {
        "pk": 104085, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "322-1887", 
            "date_end": "1858-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'The Death of Cordelia', Paul Falconer Poole, 1858", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1858, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24477, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Lear (King)", 
                        "museumobject_count": 21, 
                        "source": "name", 
                        "cis_id": "N2575", 
                        "museumobject_image_count": 12, 
                        "type": "", 
                        "slug": "lear-king"
                    }
                }, 
                {
                    "pk": 25272, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Cordelia", 
                        "museumobject_count": 10, 
                        "source": "name", 
                        "cis_id": "N2574", 
                        "museumobject_image_count": 5, 
                        "type": "", 
                        "slug": "cordelia"
                    }
                }
            ], 
            "date_text": "1858 (painted)", 
            "primary_image_id": "2007BN4456", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 144.2 cm approx., Width: 187.4 cm approx.", 
            "title": "The Death of Cordelia", 
            "date_start": "1858-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:47:52", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'PF[in monogram]Poole 1858'", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 170364, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 407174, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "322-1887", 
                        "museumobject": 104085, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "3221887", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 32133, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1879-12-31", 
                        "surname": "", 
                        "name": "Poole, Paul Falconer", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": 1879, 
                        "source": "object_production", 
                        "cis_id": "A19084", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": "1807-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "poole-paul-falconer", 
                        "birth_year": 1807
                    }
                }, 
                {
                    "pk": 3207, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "cordelia", 
                        "gender": null, 
                        "museumobject_count": 10, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N2574", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "cordelia", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 1118, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "King Lear", 
                        "gender": null, 
                        "museumobject_count": 21, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N2575", 
                        "museumobject_image_count": 12, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "lear-king", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "3221887", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:47:52", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 231-33\nThe following is the full text of the entry:\n\n\"<b>POOLE, Paul Falconer, RA, RI</b> (1807-1879) \n\nBorn Bristol 28 December 1807, son of a grocer; he was self-taught. Exhibited 65 works at the RA in 1830 and between 1837 and 1879, 13 at the BI 1830-44, and 13 (including one watercolour) at the SBA 1830-41. Sent works from Southampton 1833-5, otherwise resident in London. Subjects were rustic genre, and, by contrast, historical and literary, often of a grim nature. Made reputation as history painter with the powerful 'Solomon Eagle ... ' (1843, Graves Art Gallery, Sheffield). Won prize in Westminster Hall competition 1847. Elected ARA 1846, RA 1861. Also painted in watercolours; elected Member of Royal Institute of Painters in Watercolours 1878. From 1830 lived with Francis Danby's wife whom he married very soon after Danby's death in 1861. Died Hampstead, London, 22 September 1879; his studio sale was at Christie's 8 May 1880. \nLIT: <u>Art Journal</u>1859, pp-l l-d; <u>Illustrated London News</u> 23 February 1861, pp175-6 (With engr portrait); <u>Athenaeum</u> 27 September 1879, p408 (obit);<u> Art Journal</u>1879, pp263, 278 (obit); <u>Graphic </u>18 October 1879, p376 (engr portrait); Winter Exhibition catalogue, RA 1884; \nR Garnett 'A Hampstead Painter: the late Paul Falconer Poole RA' <u>Hampstead Annual </u>1900, pp9-24; F Greenacre<u> The Bristol School of Artists </u>... Bristol City Art Gallery exhibition catalogue 1973, pp235-6 \n\n<b>The Death of Cordelia </b>\n322-1887 Neg 48256 \nCanvas, 144.2 X 187.4 cm (56¾ X 73¾ ins) Signed and dated 'PF[in monogram] Poole 1858' br \nPurchased 1887 \nExhibited at the RA in 1858, with the title 'The Last Scene in King Lear', and Lear's lines quoted from Shakespeare's play 'This feather stirs; she lives; if it be so,/It is a chance that does redeem all sorrows/That ever I have felt'. The scene (act 5 scene 3) is the British camp near Dover, and Poole may have intended to indicate Dover Castle in the building on the right, although the resemblance is not close (Barry, in his painting discussed below, had depicted Stonehenge in the background, to suggest a remote period of English history). The characters, who apart from Lear and Cordelia are not clearly \nidentifiable, are probably, from left to right, Kent, Albany, the Officer, and Edgar (the two last, in the oil sketch discussed below, wear the appropriate military helmets). \nThe picture was not well-received by the critics. \nThe <u>Athenaeum</u> thought it: \nFull of a sort of gloating and exquisite light, which is neither moon, star, or sun light and yet beautiful, but still, though not without pathos, not completely successful, let alone the ragged and all but slovenly painting which Mr Poole, by some dreamy hallucination, seems to imagine consistent with high tragedy; whereas finish redeems a low subject and heightens a high one. Not that Cordelia's faded lily of a face does not fill the eyes, - not that the old man's wrung face (though rather beyond the necessary imbecility) is not full of heart-sadness, - not that the gloom and luridness of green and red, or that the rather piecrust castle is not as it should be, - but because there is something wanting both in drawing and management. Serious deep men will fall into the ludicrous for want of a few chilling drops of prudence to check their skipping spirits. At the first glance they seem like tickling a sleeping nymph's nose with a feather. \nThe<u> Art Journal</u> also disliked the free handling of paint: \nBy the side of the highly-finished pictures of the present time, this looks like a large sketch painted without reference to models ... the very prevalent practice of painting from nature makes every passage of landscape that is not so produced appear feeble and unnatural, and such is the feeling with which the site in this work must be regarded. The folds in the draperies are confused and improbable, and in the principal heads there is a deficiency of nobility of character. \nA year later, the <u>Art Journal</u> commented again on the painting: 'We participate in the regrets, so frequently made in our hearing, when the matter of Mr Poole's works has been under discussion, that he should have departed from the bold, vigorous, manly, and original style' of his earlier works. Ruskin, in his <u>Academy Notes</u> for 1858, dismissed the work, leaving it 'to the admiration of the <u>Athenaeum</u>'. \nThe episode depicted takes place at the end of the play. Lear, in his madness, is desperately hoping that his favourite daughter, whom he has wronged, will live, first applying a mirror to her face to detect her breathing, then thinking he sees her breath move the feather; at his own death, moments later, he seems still to be deluded that she is alive. In the rewriting of King <i>Lear</i> by Nahum Tate, first performed in 1681, Cordelia did live, and provided a happier ending by marrying Edgar. That version of the play remained standard in performance until about 1840, but, even expurgated, the subject was very rare in painting. Consequently James Barry's first treatment of the subject (RA 1774, now Countess Plunkett collection) is a highly unusual work. In 1774 at least one critic (in the <u>Public Advertiser</u> of 3 May, quoted by W Pressly <u>James Barr</u>y Tate Gallery exhibition catalogue 1983, p57) expressed his dislike of Barry's work in a passage that presages the <u>Athenaeum's</u> review quoted above: 'Had Shakespeare's Ideas been as demoniac and extravagant as Mr Barry's, we should never have enjoyed those artless Scenes which compose his inimitable Lear. The artist certainly meant it as a Burlesque: Cordelia represented by a Fat Billingsgate Fish-woman overpowered with Gin, and Lear personated by an old Cloaths-man ... ' \nThe influence on Poole of Barry's second version of the subject, 'King Lear Weeping over the Dead Body of Cordelia' (1786-7, Tate Gallery) engraved for Boydell's <i>Shakespeare Gallery</i> 1792, is evident especially in the group of figures on the left carrying the body of Edmund, presumably a reference to the subject of the Entombment of Christ or the Death of Meleager. Poole (?surprisingly) does not include the dead hangman with his noose, barely visible on the right of Barry's picture. Poole may also have admired the contribution of the landscape in Barry's picture; as Pressly (pl02) points out, it 'plays a greatly expanded role'. Barry's early enthusiasm for 'King Lear' in its original version was to be shared by 19th-century Romantic writers, such as John Keats, who wrote in 1817 that the play exemplified his belief that 'the excellence of every art is its intensity', Stendhal (in <i>Racine et Shakespeare</i> 1823-5), Charles Lamb ('the most stupendous of Shakespeare's dramas', 1834), and Swinbume, who in 1880 discussed the play's grim fatalism and 'darkness of revelation'. Berlioz, in his <u>Memoirs </u>(1848-65), referred to Nahum Tate as 'the miserable poetaster' who had ruined Lear, and he wrote incidental music for the play. Verdi planned an opera of <i>Lear</i> for London in the 1850s. \nFord Madox Brown seems to have been obsessed by the original version of the play; he made a set of drawings in Paris 1843-4, three paintings, the first exhibited in 1849, and also saw Macreadv in his own production as Lear in 1848 (which must have been one of the first performances of the original since 1681). It is also significant in this new and Romantic context that several artists, including Poole, chose the death of Lear as their subject for the 1843 Westminster Hall fresco competition. Poole's painting did not win a prize; the <u>Art Union </u>(1843, p209) admired it for its originality, but found it too grim, 'so fraught with horror is this figure that it seems to have been dug from the grave ... ' Poole went on to exhibit at the RA several other subjects from Shakespeare's plays, including <i>The Tempest</i> (1849, 1871), <i>Perides</i> (1852),<i>Cymbetine</i> (1866, 1871),<i> The Merchant of Venice</i> (1869), and <i>A Midsummer Night's Dream</i> (1876). Another subject from <i>Lear</i>, illustrating Cordelia's lines from act 4 scene 7 (\"Was this a face/to be exposed against the warring winds?'), was shown by Poole at the RA in 1867. \nPoole's painting also seems to reflect European Romantic feeling for Shakespearian tragedy in its similarity to certain aspects of Delacroix's work, particularly in the composition, colouring and handling of paint, although it is not clear how Poole would have seen work by his French contemporary. Delacroix made several comments in his<i> Journa</i>l about the genius of Shakespeare, and painted several subjects from <i>Hamlet</i> between 1835 and 1859, notably <i>'Hamlet and Horatio in the Graveyard',</i> which may be compared with the present work. \nReynolds comments that the work has a savagery of handling, a strange tonality created by the moonlight, and the figures show barbaric facial expressions, all of which suit the nature of Shakespeare's play. \nThe preliminary oil sketch (45.7 X 59.7 cm (18 X 23½ ins), Tate Gallery) shows a few differences in composition and detail. The poses and arrangement of the principal figures are the same, but the left-hand group is slightly different and the two men to the right of Cordelia and Lear (identified above as the Officer and Edgar) wear military helmets. The castle on the right is replaced by a ?ruined tower, and above Cordelia's head a background landscape opens up which in the finished painting is blocked by a massive tree. Redford records a 'Lear and Cordelia' (58.4 X 71.1 cm/23 X 28 ins), sold by W Cottrill and bought in at £425 5s (a very high price), which may be this oil sketch.\n\nPROV: Possibly the 'King Lear' sold at Christie's 9 March 1861 (98), bought Robson £273, and described in the sale catalogue as 'The artist's chef d'oeuvre; equalling in brilliancy of colour and grandeur of conception anything this truly great artist has yet produced'; Edward Hargitt (presumably the artist of that name) by 1868 (see<i> Exh</i>: below); ?Eadon sale, Christie's 4 March 1876 (192, 'Lear and Cordelia'), bought Gilbert £199 l0s; Christie's 12 March 1881 (62, 'Last Scene of King Lear', anon property but McLean according to Graves), bought in (according to Graves <u>Sales</u>) but bought Scott (according to V&A annotated catalogue) £299 5s; Christie's 7 May 1887 (139, 'Last Scene in King Lear, anon property 'sold by order of the Executors'), bought Lucas £105; bought from J H Lukis by the museum £262 10s June 1887 \n\nEXH: RA 1858 (310); Leeds 1868 (1435, as 'Lear and Cordelia', lent by Edward Hargitt): Bristol Art Gallery 1906 (125, as 'Death of Cordelia') \n\nLIT: <u>Athenaeum </u>1 May 1858, p567; <u>Art Journal </u>1858, p166, 1859, p43; G Reynolds <u>Victorian Painting </u>1966, pp142-3 \n\n\nRonald Parkinson.\"", 
            "vanda_exhibition_history": "", 
            "slug": "the-death-of-cordelia-oil-painting-poole-paul-falconer", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 99381, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:29:36", 
                        "priority": 0, 
                        "image_id": "2007BN4456", 
                        "sys_id": 334456, 
                        "last_checked": "2014-03-31 17:29:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BN/2007BN4456.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Poole, Paul Falconer", 
            "namecontext_set": [
                {
                    "pk": 124531, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32133
                    }, 
                    "fields": {
                        "name": 32133, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104085, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 124532, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3207
                    }, 
                    "fields": {
                        "name": 3207, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104085, 
                        "role": "subject", 
                        "order": 601
                    }
                }, 
                {
                    "pk": 124533, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1118
                    }, 
                    "fields": {
                        "name": 1118, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104085, 
                        "role": "subject", 
                        "order": 602
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1858, 
            "object_number": "O132830", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 1887", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]