[
    {
        "pk": 97726, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1344-1869", 
            "date_end": "1575-12-31", 
            "labels": [], 
            "descriptive_line": "Oil on panel, 'The Madonna of Leo X', after Raphael, mid 16th century", 
            "shape": "", 
            "longitude": "12.49576000", 
            "year_start": 1525, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23990, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Jesus Christ", 
                        "museumobject_count": 1499, 
                        "source": "name", 
                        "cis_id": "N1515", 
                        "museumobject_image_count": 1106, 
                        "type": "", 
                        "slug": "jesus-christ"
                    }
                }, 
                {
                    "pk": 23989, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Mary (Virgin Mary)", 
                        "museumobject_count": 1380, 
                        "source": "name", 
                        "cis_id": "N480", 
                        "museumobject_image_count": 1066, 
                        "type": "", 
                        "slug": "mary-virgin-mary"
                    }
                }, 
                {
                    "pk": 23972, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "St. John the Baptist", 
                        "museumobject_count": 106, 
                        "source": "name", 
                        "cis_id": "N827", 
                        "museumobject_image_count": 50, 
                        "type": "", 
                        "slug": "st-john-the-baptist"
                    }
                }, 
                {
                    "pk": 10416, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Isola Tiberina, Rome", 
                        "museumobject_count": 1, 
                        "source": "object", 
                        "cis_id": "x39863", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "isola-tiberina-rome"
                    }
                }
            ], 
            "date_text": "mid 16th century (painted)", 
            "primary_image_id": "2007BP0877", 
            "rights": 3, 
            "physical_description": "In a bluish grey hilly landscape with small edifices and an arched bridge on the right, the Madonna with the Child and the Infant St John the Baptist kneeling before Christ.", 
            "dimensions": "Height: 118 cm approx., Width: 81 cm approx.", 
            "title": "The Madonna of Leo X", 
            "date_start": "1525-01-01", 
            "materials_techniques": "Oil on oak panel", 
            "last_processed": "2014-04-01 01:19:36", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Inscribed at the hem of the Virgin's robe, left: VLEONI KNMP...;right: MDXLVII; lower edge: IN RAPHA[EL]O V...", 
            "latitude": "41.90311100", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 757, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Roman school", 
                        "museumobject_count": 22, 
                        "source": "cis_style_period", 
                        "cis_id": "x44667", 
                        "museumobject_image_count": 16, 
                        "type": "", 
                        "slug": "roman-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 162554, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 93578, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1344-1869", 
                        "museumobject": 97726, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "13441869", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1126, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1520-04-06", 
                        "surname": "", 
                        "name": "Raphael", 
                        "gender": null, 
                        "museumobject_count": 649, 
                        "death_year": 1520, 
                        "source": "object_production", 
                        "cis_id": "A5306", 
                        "museumobject_image_count": 575, 
                        "forename": "", 
                        "birth_date": "1483-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "raphael", 
                        "birth_year": 1483
                    }
                }, 
                {
                    "pk": 100, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Virgin", 
                        "gender": null, 
                        "museumobject_count": 1390, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N480", 
                        "museumobject_image_count": 1075, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "mary-virgin-mary", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 101, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "2037-12-31", 
                        "surname": "", 
                        "name": "Jesus Christ", 
                        "gender": null, 
                        "museumobject_count": 1505, 
                        "death_year": 2037, 
                        "source": "content", 
                        "cis_id": "N1515", 
                        "museumobject_image_count": 1112, 
                        "forename": "", 
                        "birth_date": "1996-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "jesus-christ", 
                        "birth_year": 1996
                    }
                }, 
                {
                    "pk": 76, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "John the Baptist", 
                        "gender": null, 
                        "museumobject_count": 108, 
                        "death_year": null, 
                        "source": "content", 
                        "cis_id": "N827", 
                        "museumobject_image_count": 51, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "st-john-the-baptist", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94705, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 51
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 97726, 
                        "role": "", 
                        "place": 51, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "13441869", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:19:36", 
            "public_access_description": "Raphael (1483-1520) was born in Urbino and trained with Perugino, the master of Pinturicchio. A stay in Florence between 1504 and 1508 was decisive for his artistic development as he changed significantly his manner while he became familiar with the works of the great Florentine masters such as Leonardo and Botticelli among others. He was later summoned to the papal court in Rome where he stayed until his death in 1520, decorating affresco the papal chambers in the Vatican and creating an impressive series of portraits and independent easel paintings of religious subject matters. Raphael had many pupils among whom the most notables are Giulio Romano, Perino del Vaga and Polidoro da Caravaggio.\n\nThis painting is an ancient copy inscribed 1547 of the so-called Madonna of Leo X executed by Raphael around 1513. It shows the Virgin Mary, the Child and the Infant St John in the foreground before a bluish landscape receding into the distance. The compositional idea is rather the same as the one retained for the Belle Jardiniere in the Louvre, Paris, which was executed earlier in 1507 and completed by Ridolfo del Ghirlandaio. The present painting is of very good quality and reproduced the exact same format as the original.", 
            "exhibition_history": "", 
            "bibliography": "Kauffmann, C.M. <u>Catalogue of Foreign Paintings, I. Before 1800,</u> London: Victoria and Albert Museum, 1973, pp. 230-233, cat. no. 290.\nThe following is the full text of the entry:\n\n\nRAPHAEL (1483-1520) \nItalian (Roman) School \nSon of Giovanni Santi (d. 1494) of Urbino, and by tradition the pupil of Pietro Perugino, he settled in Rome c. 1508, at about which time he probably visited Florence. In Rome he worked for the banker Agostino Chigi but above all for the Vatican. He succeeded Bramante in 1514 as architect of St Peter's, and later held responsibility for all papal enterprises in the arts. His influence in the revival of a classical art was immense.\n\n\nAfter RAPHAEL \n\n290 \nTHE VIRGIN AND CHILD WITH ST JOHN \nInscribed at the hem of the Virgin's robe, left: <i>VLEONI KNMP…</i> ; \nright: <i>MDXLVII</i>; lower edge: <i>IN RAPHA[EL]O V…</i>\nOak panel \n46 ½ x 32 (l18 x 81) \nTownshend Bequest \n1344-1869\n\nThe composition is derived from the <i>Belle Jardinière</i> in the Louvre with which it is almost identical, except that it does not have an arched top and the Isola Tiberina in Rome is depicted in the right background. This feature links it with a version of the <i>Belle Jardinière</i> at times attributed to Raphael himself and called the <i>Madonna of Leo X </i> (canvas, 82 X 119 cm.; formerly collection Jakob Weiss and his heirs in Zurich, now Messrs Cramer, The Hague, <i>Catalogue</i>, xiii, 1967, p. 25; xiv, 1968, no. 4). As well as showing the Tiberian Isle this painting also has a similar inscription: \n<i>LEONI POMIRV/RAPHAE[L]O URBINAS</i>. The first part of this inscription has been deciphered as <i>Leoni Pontifici Optimo Maximo Incoronato Raphael Urbinas</i>, implying that the painting was dedicated by Raphael to Pope Leo X on the occasion of his coronation in 1513 (Nicodemi, 1956, p. 13; cf. Eibner, <i>ibid</i>., p. 26). Nicodemi argued that Raphael added the Island in the Tiber because Leo X had a special interest in it, for in 1517 he raised the church of St Bartholomew there to a cardinal's seat. \nThe Jakob Weiss <i>Madonna of Leo X</i> was formerly in the Palazzo Cambiaso at Genoa, where it was seen by J. D. Passavant, who described it as an 'old, good copy' of the <i>Belle Jardinière</i> (<i>Rafael von Urbino</i>, Leipzig, ii, 1839, p. 88). Crowe and Cavalcaselle (1882, p. 365) allude to Passavant's reference to the painting but had presumably noticed that it was no longer in Genoa in the 1870s. Subsequently, however, they discovered it in the Weiss collection in Vienna and published it as a masterpiece by Raphael in <i>A rectification to Raphael's life and works</i> by J. A. Crowe, 1886 (the relevant page reproduced by Nicodemi, 1956, p. 53). However, Raphael's authorship was not accepted by subsequent scholars with the exception of Nicodemi and Eibner (1956). Indeed, it seems unlikely that Raphael should first copy one of his own compositions, painted six years earlier, change the background a little and then present it to Leo X on his coronation. Several of Raphael's Madonnas are related to each other - the <i>Belle Jardinière</i> is itself quite close to the <i>Madonna of the Meadow</i> in Vienna (Fischel, <i>Raphael</i>. pl. 34)- but none are so narrowly identical as the <i>Belle Jardinière</i> and the <i>Madonna of Leo X</i>.  Unless evidence to the contrary is forthcoming, it is more plausible to consider the <i>Madonna of Leo X</i> as a copy with variants of the <i>Belle Jardinière</i>. \n1344-1869 is one of six such copies that contain the Tiberian Isle and the inscription referring to Leo. The Cambiaso-Weiss version - which is generally considered to be the earliest - has the most convincing inscription. Later copies are in the Museums at Genoa (lacks inscription), Dresden (no. 96) and Avignon (lacks inscription) and in the royal collection at Windsor (all repr. by Nicodemi, 1956, figs. 19-23). \nThe Museum's version was described as 'an old repetition' by 'some excellent Netherlandish painter' by Waagen (1857), who saw it in the Townshend collection. The attribution to a Netherlandish artist is supported not only by stylistic considerations - in particular the cool, blue-grey tones of the background and the hardness and clarity of treatment - but also by the fact that it is painted on oak. The date MDXLVII inscribed on the hem at the elbow on the right does not appear on any of the other versions. The <i>Belle Jardinière</i> itself is dated MDVII and this date is apparently copied on the Dresden version, but none of the other paintings in this group is dated. Whether 1547 is the actual date of the painting or whether, as seems more likely, this represents a corruption of the original 1507, must remain an open question. Certainly it is a 16th century work and Crowe and Cavalcaselle (1882) described it in these terms: 'The best copy [of the <i>Belle Jardinière</i>] that we have seen is that of the Townshend collection at the Kensington Museum ... The copy is cold and hard, but conscientious.' \nThe depiction of the buildings of the Isola Tiberina is discussed by S. di Volo (1956, p. 28, figs. II f.). The domed building in the foreground is the Tempio del Fauno, destroyed in 1527, to the left of it is the Egyptian obelisk, to the right the prison and the Pons Aemilius. The large tower in the middle is the Torre del Castello, with the church of St. Bartholomew on the left. \n\nCondition. Cleaning in 1958 revealed a small area of damage (top centre) and a crack (centre foreground), but otherwise the condition is good. \nProv, Dukes of Massa Carrara (collection sold by Duke Alderano, 1715-31, the last male representative of his line); Henry Hare, Lord Coleraine (ms. label on back: 'Original by Raphael D'Urbino. In his Second Manner Purchased by the Right Honble Henry Hare Lord Colerane From the Duke of Massa's collection after the said Duke's death'); Colerane sale, 13-4 Mar. 1754 (Langford). Before 1854 the Rev. C. H. Townshend; bequeathed to the Museum in 1868. \nLit. Waagen, <i>Supplement</i>, 1857, p. 179; J. A. Crowe and G. B. Cavalcaselle, <i>Raphael: his life and works</i>, i, 1882, p. 365, n.; G. Nicodemi, 'Discorso su due originali della 'Bella Giardiniera' dipinti da Raffaello Sanzio' in <i>L' Arte</i>, n. s., xx, 1956, p. II f. (with appendices by S. di Volo and A. Eibner); M. Hasler-Bertschinger, 'Die Madonna Leo X', typescript ms., Zurich 1958, p. 21 (the early provenance of the Cambiaso-Weiss painting given by Nicodemi and Mrs Hasler-Bertschinger seems largely fanciful); L. Dussler, <i>Raffael</i>, 1966, p. 55 (as a copy of the <i>Belle Jardinière</i>).\nWaagen, <u>Galleries and Cabinets of Art in Great Britain: Being an account of more than forty collections of Paintings, Drawings, Sculptures, Mss, etc</u>, London, 1857, p.179.\nThe following is the full text of the catalogue entry:\n\n\"RAPHAEL, (?).- An old repetition of the Bell Jardinière, painted on wood, and the size of the original in the Louvre. Although of very careful execution, the following reasons show it to not only not (be) by the great master himself, but rather a copy by some excellent Netherlandish painter. The forms of the children are too full, at the same time empty and deficient in the higher refinement of feeling; the tone of the flesh is in general too cold, assuming a rosy tint in the cheeks, and a too decided bluish colour in the shadows. The same cold tone predominates in the landscape, in which are seen those obelisks and pyramids which those Netherlandish painters who imitated the Italian forms of art first introduced. Finally, we here observe that smooth and melting treatment which is characteristic of the Netherlanders of the 16th century. In spite of all these circumstances, however, the picture is very attractive. \n\nGustav Waagen\"\nJ. A. Crowe and G. B. Cavalcaselle, <u>Raphael: his life and works</u>, i, 1882, p. 365, n.\nG. Nicodemi, 'Discorso su due originali della 'Bella Giardiniera' dipinti da Raffaello Sanzio' in <u>L' Arte</u>, n. s., xx, 1956, p. 11 f. (with appendices by S. di Volo and A. Eibner)\nL. Dussler, <u>Raffael</u>, 1966, p. 55.\nAs a copy of the <i>Belle Jardinière</i>.", 
            "vanda_exhibition_history": "", 
            "slug": "the-madonna-of-leo-x-oil-painting-raphael", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 100396, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:29:49", 
                        "priority": 0, 
                        "image_id": "2007BP0877", 
                        "sys_id": 340877, 
                        "last_checked": "2014-03-31 17:29:49", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP0877.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 51, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Rome", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 4014, 
                        "longitude": "12.49576000", 
                        "source": "production", 
                        "cis_id": "x29106", 
                        "museumobject_image_count": 1698, 
                        "latitude": "41.90311100", 
                        "type": "city / town", 
                        "slug": "rome-italy-x29106"
                    }
                }
            ], 
            "artist": "Raphael", 
            "namecontext_set": [
                {
                    "pk": 116450, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1126
                    }, 
                    "fields": {
                        "name": 1126, 
                        "part_name": "", 
                        "uncertainty": "after", 
                        "museumobject": 97726, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 116451, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 100
                    }, 
                    "fields": {
                        "name": 100, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97726, 
                        "role": "subject", 
                        "order": 601
                    }
                }, 
                {
                    "pk": 116452, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 101
                    }, 
                    "fields": {
                        "name": 101, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97726, 
                        "role": "subject", 
                        "order": 602
                    }
                }, 
                {
                    "pk": 116453, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 76
                    }, 
                    "fields": {
                        "name": 76, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97726, 
                        "role": "subject", 
                        "order": 603
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1575, 
            "object_number": "O125081", 
            "events": [], 
            "credit": "Bequeathed by Rev. Chauncey Hare Townshend", 
            "history_note": "Bequeathed by Rev. Chauncy Hare Townshend, 1868\nRef : Parkinson, Ronald, <u>Catalogue of British Oil Paintings 1820-1860</U>.  Victoria & Albert Museum, HMSO, London, 1990.  p.xix.\n\n'Chauncy Hare Townshend  (1798-1868)  was born into a wealthy family, only son of Henry Hare Townsend of Busbridge Hall, Godalming, Surrey.  Educated at Eton and Trinity Hall, Cambridge (BA 1821).  Succeeded to the family estates 1827, when he added 'h' to the Townsend name.  He had taken holy orders, but while he always referred to himself as 'Rev.' on the title pages of his books, he never practised his vocation... . Very much a dilettante in the eighteenth-century sense, he moved in the highest social and literary circles; a great friend of Charles Dickens (he was the dedicatee of <u>Great Expectations</u>) with whom he shared a fascination of mesmerism...  Bulwer Lytton described his life's 'Beau-deal of happiness' as 'elegant rest, travel, lots of money - and he is always ill and melancholy'.  Of the many watercolours and British and continental oil paintings he bequeathed to the V&A, the majority are landscapes.  He is the first identifiable British collector of early photographs apart from the Prince Consort, particularly landscape photography, and also collected gems and geological specimens.'\n\nHistorical significance: The present painting is a copy of the exact same dimensions after the so-called <i>Madonna of Leo X</i> (Weiss collection, Zurich) depicted by Raphael about 1513 in Rome, probably on the occasion of the coronation of pope Leo X on the 11th of March 1513. A preparatory cartoon (i.e. a pin-prinked drawing used like stencil to replicate design) is in the Earl of Leicester's collection in Holkham House. The Weiss painting derives from the <i>Belle Jardiniere,</i> Louvre, Paris, depicted in 1507 in Florence and completed later by Ridolfo del Ghirlandaio on Raphael's order (Nicodemi, 1956). The Louvre and the Weiss paintings slightly differ from each other especially in terms of landscape in the background, vegetation and the figures limbs. \nThe V&A painting is almost an identical copy of the <i>Madonna of Leo X</i> and is dated 1547. It shows the Madonna with the Child and the Infant St John the Baptist in a classical triangular composition: the kneeling Infant St John is looking at the Child who is gazing at his mother making eye contact with her. In the right background, one can distinguish the Isola Tiburina or of San Bartolomeo in its pre-1527 appearance before a flood destroyed the temple of Faunus recognisable among the other edifices for its cupola. The arched bridge on the far right may be the Emilio bridge, restored by L. Cestio. The large tower in the middle is the Torre del Castello, with the church of St. Bartholomew on the left. \nThe figures have a porcelain finish and the rather cool tonality of the sky and flesh are dominated by hues of blue, brown and white pigments. A technique that recall Flemish paintings.\nThis work is one of the five known copies recorded by Nicodemi (since 1956, it appears no further studies have been addressed on the subject): one, probably from the 18th century, in the collection of the Musei Civici of Genoa; a copy by the Netherlandish painter Karel van Mander (1548-1606), dated 1575, in Staatliche Kunstsammlungen, Dresden; a third one, probably from the 16th century and formerly in the collection of bishop Mazzarino, now in the Musée des Beaux-Arts, Avignon; a fourth in Windsor castle, most likely from the early 19th century. None of these versions are dated whereas the V&A painting is inscribed 1547 on the hem at the elbow on the right. This inscription could be original or added later but the supporting media, an oak panel, encouraged an early dating. The rest of the inscription <i>VLEONI KNMP</i> and <i>IN RAPHA O V</i> lower edge, does not seem to make much sense apart from the name <i>Leoni</i> that alludes to Leo X and in the lower edge the abbreviated names of Raphael and Urbino. Because the other copies lack of inscription, it is rather reasonable to think that the present copy was probably made after a direct contact with the original.\nCompare with these copies, the V&A painting seems to present different vegetation in the foreground on each side of the group of figures. In fact, on the left starts a field of wheat whereas on the right are depicted small white daisy and behind a branch from a rose bush. All these plants contain powerful symbolical meanings alluding to the story of Christ. Wheat is for the Christians a Eucharistic symbol alluding to the sacrifice of Christ who would associate during the Last Supper bread and his body (and whine with his blood) while roses and therefore the rose bush are an attribute of the Virgin Mary and her purity. \nThese many copies witness the importance of that painting in the preceding centuries whereas it has been slightly forgotten in the last century. According to Nicodemi, this painting is, compare with its variant in the Louvre, a complete autograph, which make it even more precious than the Louvre painting completed later by Ridolfo del Ghirlandaio. This painting, like the original, was probably originally used as a devotional painting in private domestic setting. Ancient copies are a rather important document for the fortune of the original artwork and the present one is of very good quality, suggesting that it has been made on a commission. The interest in copies in those days was very different from nowadays as a good quality replica of a sought after  composition was almost as appraisable as the original.", 
            "place": "Rome", 
            "production_note": "", 
            "historical_context_note": "Objects and images were used for protection, intercession and as votive offerings since Antiquity. Amulets, rings and talismans were common throughout the Middle Ages and the Renaissance and often had pagan and erotic imagery. Popular images were also produced expressly for the purpose of intercession, protection and instruction. In particular the Virgin, Christ and the saints were depicted, for they were considered to be advocates before God and agents of protection against evil. Christians in the Middle Ages and Renaissance periods expressed and strengthened their faith through public rituals, such as celebration of the Eucharist, and personal devotions conducted in a private chapel, monastic cell, or simply in a secluded part of their home. In Western Europe, a form of spirituality that emphasized the emotional involvement of the faithful emerged by 1300. Believers were encouraged to contemplate events from the life of Christ, the Virgin, or the saints, as if they were present. Images of the Virgin and Child were among the most popular images for private devotion and these were primarily small religious paintings suitable as a focus for private worship, as opposed to larger altarpieces intended for public display. Such images frequently emphasized the tender relationship between the mother and her child.", 
            "collection_code": "PDP"
        }
    }
]