[
    {
        "pk": 1020756, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.24-2009", 
            "date_end": "1873-12-31", 
            "labels": [], 
            "descriptive_line": "Mosaic panel, ceramic, depicting Michelangelo, by Samuel Cooper after a painting by Godfrey Sykes, Britain, about 1869", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1864, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24462, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sculpture", 
                        "museumobject_count": 666, 
                        "source": "object", 
                        "cis_id": "47090", 
                        "museumobject_image_count": 117, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }, 
                {
                    "pk": 9640, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "key", 
                        "museumobject_count": 68, 
                        "source": "object", 
                        "cis_id": "x39253", 
                        "museumobject_image_count": 41, 
                        "type": "", 
                        "slug": "key"
                    }
                }, 
                {
                    "pk": 24167, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "slaves", 
                        "museumobject_count": 40, 
                        "source": "object", 
                        "cis_id": "230899", 
                        "museumobject_image_count": 26, 
                        "type": "", 
                        "slug": "slaves"
                    }
                }, 
                {
                    "pk": 25784, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "di Lodovico Buonarroti Simoni, Michelangelo", 
                        "museumobject_count": 10, 
                        "source": "name", 
                        "cis_id": "N7470", 
                        "museumobject_image_count": 5, 
                        "type": "", 
                        "slug": "di-lodovico-buonarroti-simoni-michelangelo"
                    }
                }
            ], 
            "date_text": "ca. 1869 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Vertical oblong ceramic mosaic with curved top depicting idealised full-length portrait of Michelangelo (ca. 1475-1564), holding a model of his Dying Slave in his right hand, carrying tools and a key in his left hand, stepping onto plinth in front of a golden background", 
            "dimensions": "Height: 2.675 m approximate, Width: 0.905 m approximate, Depth: 0.045 m approximate", 
            "title": "Michelangelo", 
            "date_start": "1864-01-01", 
            "materials_techniques": "Ceramic mosaic", 
            "last_processed": "2014-04-27 02:18:21", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15854, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5014, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'MICHELANGELO.'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 268, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "mosaic", 
                        "museumobject_count": 123, 
                        "source": "cis_techniques", 
                        "cis_id": "138684", 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "mosaic"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 215, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ceramic", 
                        "museumobject_count": 460, 
                        "source": "cis_materials", 
                        "cis_id": "235507", 
                        "museumobject_image_count": 348, 
                        "type": "", 
                        "slug": "ceramic"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1204080, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1416161, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "A.24-2009", 
                        "museumobject": 1020756, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "a242009", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 11936, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1866-12-28", 
                        "surname": "", 
                        "name": "Godfrey Sykes", 
                        "gender": null, 
                        "museumobject_count": 53, 
                        "death_year": 1866, 
                        "source": "object_production", 
                        "cis_id": "A6461", 
                        "museumobject_image_count": 42, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "sykes-godfrey", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 1763, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Minton, Hollins & Co.", 
                        "gender": null, 
                        "museumobject_count": 62, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1447", 
                        "museumobject_image_count": 35, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "minton-hollins-co", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 4086, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1564-02-18", 
                        "surname": "", 
                        "name": "di Lodovico Buonarroti Simoni, Michelangelo", 
                        "gender": null, 
                        "museumobject_count": 11, 
                        "death_year": 1564, 
                        "source": "content", 
                        "cis_id": "N7470", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": "1475-03-06", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "di-lodovico-buonarroti-simoni-michelangelo", 
                        "birth_year": 1475
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 445817, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020756, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a242009", 
            "object": "Mosaic", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30232, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17093, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }
            ], 
            "last_checked": "2014-04-27 02:18:21", 
            "public_access_description": "This picture is part of a cycle of monumental mosaic portraits depicting famous artists, here Michelangelo (1475-1564). The series of originally 35 mosaics was created between 1864 and circa 1875 for the South Court of the South Kensington Museum, the later V&A. The mosaics were originally installed on the side walls as part of a decorative scheme celebrating the arts.\n\nA painter, sculptor, architect and poet, Michelangelo Buonarotti (1475- 1564) was one of the greatest figures of the Italian Renaissance. Michelangelo is shown here holding a small model of the marble sculpture known as the Dying Slave (ca.1513), now in the Louvre. In 1863 the museum had acquired a plaster cast of the  sculpture from the Parisian manufacturer Monsieur Toquiere. \n\nThe series of mostly idealised portraits against gold backgrounds soon became known by the public as the Kensington Valhalla. The term alludes to the Vallhall as eternal home of heroes in Norse mythology. It also refers to the concept of a reunion of outstanding personalities of different periods by the means of art. An earlier example of such a hall of fame is the Walhalla near Regensburg in Germany (opened in 1842).\n\nThe selection of the Kensington Valhalla includes many famous artists, from Phidias and Apelles as representatives of ancient Greece to contemporaries such as the Irish painter William Mulready who had died only five years before his mosaic was completed. \n\nMosaics played an important part in the canon of materials and techniques used for the interior decoration of the new South Kensington Museum. The ambitious project of a revival of the art of mosaics involved one of the major Venetian mosaic companies of the time, Salviati & Co. It also led to the innovation of the technique by the introduction of vitrified ceramics mosaics made by Minton, Hollins & Co. These ceramics mosaics were created following the cartoons of professional artists by female students, including members of the family of Henry Cole. \n\nThe Kensington Valhalla remained in place until 1949. Some of the mosaics are now on display in other galleries of the museum. In addition to the mosaics themselves, preparatory sketches and cartoons by established contemporary artists such as Edward Poynter or Lord Leighton are part of the V&A collection.", 
            "exhibition_history": "", 
            "bibliography": "Physick, John. <u>The Victoria and Albert Museum. The history of its building.</u> London: The Victoria & Albert Museum 1982. Pp. 62-67, no. 25.", 
            "vanda_exhibition_history": "", 
            "slug": "michelangelo-mosaic-sykes-godfrey", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Great Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55890, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8368, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "great-britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Sykes, Godfrey", 
            "namecontext_set": [
                {
                    "pk": 580068, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 11936
                    }, 
                    "fields": {
                        "name": 11936, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020756, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 580069, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1763
                    }, 
                    "fields": {
                        "name": 1763, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020756, 
                        "role": "maker", 
                        "order": 101
                    }
                }, 
                {
                    "pk": 580070, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4086
                    }, 
                    "fields": {
                        "name": 4086, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1020756, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1873, 
            "object_number": "O1137977", 
            "events": [], 
            "credit": "", 
            "history_note": "This mosaic was created for the decoration of the South Court of the Museum. It is part of a cycle of mosaic portraits of famous artists. They were created between 1863 and ca. 1875 and installed in blind arcades on the upper level of the South Court. It represents Michelangelo and is made after a painting by Godfrey Sykes.\n\nThe model in Michelangelo's right hand is based upon his unfinished figure <i> Captive</i> also know as  <i>The Dying Slave</i> for the tomb of Pope Julius II in Saint Peter in Rome, since 1794 part of the collections of the Louvre, Paris, inv. no. 1590.\nThe facial features are based upon Marcello Venusti's portrait of Michelangelo, post 1535, now at the Casa Buonarroti, Florence, inv. no. 188.\n\nGodfrey Sykes (1824-1866) was a key figure in the decoration of the South Kensington Museum. Having begun his professional career as an apprentice to a Sheffield engraver, and later worked for himself designing showcards and silverware, in 1843 he enrolled at the newly-opened Sheffield School of Design. This was one of the government schools established to enable working craftsmen to learn the elements of design. Sykes was appointed assistant master at the school in 1856. His association with the Museum began in 1859 when he was recruited by Henry Cole to assist with the decorative schemes for the 1862 Exhibition (the successor to the Great Exhibition of 1851) and the new Horticultural Society's garden buildings. Sykes's use of terracotta for external decoration prompted the decision to use it for the new museum buildings. As John Physick notes, 'Sykes was so highly regarded that the Board decided that \"his views on questions of decoration [were] to be adopted in future.\"' (Physick, p, 58.) Sykes went on to design elaborate decorative schemes for the principal parts of the new museum buildings: the North and South Courts and the Prince Consort's Gallery. \n\nOnly three years before his own early death in 1866, Sykes designed the tomb  in Kensal Green cemetery of another artist whose work was exceptionally well represented in the Museum's collections, William Mulready (1786-1863).\n\nHistorical significance: Only few extensive mosaic cycles were executed in the 19th century. Apart from the <i>South Kensington Valhalla</i> the mosaics of the Albert Memorial, Albert Memorial Chapel at Windsor, and at Saint Paul's Cathedral, all begun in 1864, were the only other comparable projects of the time. All of them were made by Salviati & Co.\nThe mosaics of the <i>South Kensington Valhalla</i> are based upon designs of a variety of artists, some of whom were, or were to become, major figures of the Victorian art world. The commission is extremely well documented. The related documents and cartoons at the V&A make this cycle of mosaics not only an outstanding group of artistic value, but are also an excellent case study for the history of the buildings of the Museum.", 
            "place": "Great Britain", 
            "production_note": "Mosaic made by Samuel Cooper, supervised by William E. Alldridge on behalf of Minton, Hollins & Co.", 
            "historical_context_note": "The Museum played an important part in the revival of mosaic in Britain in the 19th century. The technique goes back to ancient times and was always regarded as one of the most precious and long-lasting techniques for adorning walls and floors. The enormous costs of mosaics limited its success in the 19th century.\nThe early mosaics for the South Court were made using the traditional material glass. They were created by the Venetian company Salviati & Co., the most successful mosaic makers of the time who had branches in London and New York. The majority of the mosaics consist of vitrified ceramics which were provided by the English company Minton, Hollins & Co. The Mosaics were made by the Mosaic Class of the Art School of the South Kensington Museum and were supervised by a representative of Minton. Amongst the students were family members of Henry Cole.\nA second, less ambitious series of mosaics was created for the north cloister between 1868 and 1874. In 1878 a ceramic mosaic memorial for Sir Henry Cole, designed by Frank Moody was installed on the first landing of the Ceramic Staircase and is still in place today. The use of mosaic at the museum also included marble mosaic floors, some of them laid by 'Female Convicts' of Woking Prison from 1869 and was dubbed <i>Opus Criminale</i> by contemporaries.", 
            "collection_code": "SCP"
        }
    }
]