[
    {
        "pk": 57070, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.698-2001", 
            "date_end": "1929-12-31", 
            "labels": [], 
            "descriptive_line": "Paper template for a cut-out wooden figure representing a dancer possibly in Mikhail Fokine's ballet \"Narcisse\" or \"Daphnis and Chloe\".  Pencil, pen and ink and gouache, 1920s.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1920, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1920s (Drawn)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Full length female figure with painted features facing left, the body bending forwards over the left leg, the left hand playing a foliage trimmed tambourine held on the right hip, wearing a short one-shouldered tunic, held on the shoulder with a gold disk, in brown rose decorated with black lozenges with white and green centres, the hem edged with a black and white band and bound at the waist with a purple belt.  From the right shoulder to the right foot swirls a pale pink cloak.  The black upstanding hair is bound with a blue and white band.  The figure stands on a green base representing the support.  Pencil, pen and ink and gouache.", 
            "dimensions": "Height: 214 mm, Width: 218 mm lower edge of base", 
            "title": "", 
            "date_start": "1920-01-01", 
            "materials_techniques": "Pencil, pen and ink and gouache", 
            "last_processed": "2014-03-31 22:21:50", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67413, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 46860, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 34, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Pencil", 
                        "museumobject_count": 54386, 
                        "source": "cis_materials", 
                        "cis_id": "x30347", 
                        "museumobject_image_count": 27199, 
                        "type": "", 
                        "slug": "pencil"
                    }
                }, 
                {
                    "pk": 54, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "pen and ink", 
                        "museumobject_count": 31929, 
                        "source": "cis_materials", 
                        "cis_id": "x30618", 
                        "museumobject_image_count": 18716, 
                        "type": "", 
                        "slug": "pen-and-ink"
                    }
                }, 
                {
                    "pk": 63, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "gouache", 
                        "museumobject_count": 5007, 
                        "source": "cis_materials", 
                        "cis_id": "70114", 
                        "museumobject_image_count": 2782, 
                        "type": "", 
                        "slug": "gouache"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 106101, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 690694, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.698-2001", 
                        "museumobject": 57070, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s6982001", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s6982001", 
            "object": "Figure", 
            "categories": [], 
            "last_checked": "2014-03-31 22:21:50", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Beaumont, Cyril, A Bookseller at the Ballet, C. W. Beaumont, London, 1975.\nTM: Z325.B35\nThe Complete Catalogue of the Publications of C. W. Beaumont, C. W. Beaumont, London, 1928", 
            "vanda_exhibition_history": "", 
            "slug": "figure", 
            "sys_updated": "2014-01-28 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1929, 
            "object_number": "O63086", 
            "events": [], 
            "credit": "Cyril W Beaumont Bequest", 
            "history_note": "The figure possibly represents a dancer in one of the Mikhail Fokine ballets designed by Leon Bakst on Greek themes, \"Narcisse\" or \"Daphnis and Chloe\" created for the Diaghilev Ballets Russes in 1911 and 1912 respectively.  The dance historian, bookseller and publisher, Cyril Beaumont, commissioned designs from various artists which were then executed by the Aldon Studios and coloured by hand for sale in Beaumont's shop at 75, Charing Cross Road.   \nBeaumont had admired Caran d'Ache's satirical wood carvings of political  personalities, and, about 1914, he conceived the idea of two-dimensional wooden figures of principal dancers of the Diaghilev Ballets Russes.  The figures represented the dancers in costume in a typical pose from the chosen work; they were cut out from two-ply wood, hand painted and mounted on detachable stands.  Each design was limited to fifty copies, originally hand-coloured by the artist and issued at 7s 6d.  They sold steadily. Adrian Allinson designed nineteen figures in all and after the War, Beaumont turned to other artists and commissioned a separate artist to execute the colouring.  \nThere is no figure made to the template of S.698-2001 listed in The Complete Catalogue of the Publications of C. W. Beaumont, 1928, which records 49 wooden figures.  The Cyril Beaumont Bequest includes 40 examples of these (some not listed in the catalogue) plus 17 templates or art work for 16 different figures.   7 of these relate to wooden figures in the collection (two of which are not listed in the 1928 catalogue) and 8 to figures listed in the 1928 catalogue.  Because of the scarcity of catalogues, it is not clear whether all designs were executed.    \nThe 1928 catalogue included the following description of the cut-outs (p.25): \n\"These figures of celebrated dancers of the Diaghileff Ballet have been issued with a view to supply the demand for something between a photograph and a statuette - something that would preserve the memory of a dancer as she appeared in a particular ballet.  Each figure is based on drawings made from sittings given by the dancer herself, and from sketches made during an actual performance.  The designs are by the following artists: Adrian Allinson, Eileen Mayo, Vera Willoughby, also working under the name of Vera Petrovna, Randolph Schwabe and Ethelbert White. The figures, which are of wood, average 8 3/4 inches high, and are hand-coloured with special care to ensure accuracy of costume.  The black stands on which the figures are mounted are easily removable to afford facility in packing.  The figures are priced at 7s. 6d. net.\"\n\nHistorical significance: The making of the series of wooden figures, for which this template was produced, are a testimony to the popularity of the Diaghilev Ballets Russes in London, and a growing 'popular' audience who demanded memorabilia and souvenirs.  As the only specialist bookseller and publisher in London, and with access to the dancers and company, Beaumont was quick to identify the market and he commissioned the figures, prints and illustrated books to fulfil the demand.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]