[
    {
        "pk": 373078, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "360-1901", 
            "date_end": "1309-12-31", 
            "labels": [], 
            "descriptive_line": "Sculpture; Gypsum plaster painted, Islamic Spain style 1302-1309.", 
            "shape": "", 
            "longitude": "-3.05197900", 
            "year_start": 1302, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1302-1309 (made)", 
            "primary_image_id": "2012FH3602", 
            "rights": 3, 
            "physical_description": "This fragment of plasterwork corresponds to a frieze. The top and bottom is framed by a strapwork decoration of two lines in relief that intertwined with each other in knots at an approximate distance of ten cm. The centre of the frieze presents two different carving motifs at different levels: over a flat background there is a complex relief of vegetal elements or “ataurique” depicting palm leaves and pepper corns that filled the background with their intertwined movement.\nAt a higher level and superimposing this relief there are Arabic inscriptions of the cursive type depicting the Nasrid dynasty motto “there is not conqueror but Allah”.\n\nIt seems that this motto was used for first time by al-Mansur in the battle of Alarcos in 1195 and later on would be Muhammad the 1st that would embrace this same motto as the symbol for the Nasrid dynasty born with him. The motto would be profusely used in the palace decoration particularly in the plasterwork where appears repeated in doorways, windows and walls.\nThis motto appears on the first coins made by Muhammad the 1st as well as in the plasterwork in the Court of the Acequia in the Generalife Palace, which are among the first representations in gypsum plaster of this motto.\n\nAt a higher level and superimposing this relief there are Arabic inscriptions of the cursive type depicting the Nasrid dynasty motto “there is not conqueror but Allah”.\nThe fragment is a composition of two different panels that were mounted onto the wall as part of the same inscription. The panels are made of white gypsum plaster with a priming layer of thin white plaster as a priming layer. Over this layer there are traces of red vermillion over the background, Azurite blue on the vegetal decorations, traces of tin foil on the inscriptions and carbon black on the lines painted over the strapwork.\n\nThis panel comes from the Entrance doorway to the Palace of the Partal. This Palace was built on the North wall of the Alhambra complex by Muhamad the 3rd (kingdom 1302-1309). It was below the area called High \nPartal where his father Muhammad the 2nd had his palaces which would be destroyed in the 18th century.\nWhat remains today of the original Palace, its just its north side, but the relevance of this building is that is one of the oldest parts of the Alhambra and responds to Almohad and early Nasrid architectural traditions, but represents at the same time an evolution towards what the Nasrid architecture would be in the 14th century.\n \n<b>Technical Description</b> \nGypsum plaster \nThis fragment of plasterwork presents two different main layers or types of gypsum plaster corresponding at the front with the ornamented cast panel, and at the back with the gypsum mixture that fixed the panel to the wall which would have been pored from the top while the cast panel had bee propped up against wall.\n\nThe different gypsums present are:\n•The gypsum from the panel is very white, very fine and of good quality, under optical observation very little impurities can be observed and there is an abundance of air bubbles of different sizes particularly visible from the back, showing that the panels were cast.\n•The back mortar is of a grey tonality and of a more heterogeneous nature with evidently more presence of impurities. It corresponds with typical black gypsum used mainly to fix cast panels to a wall.\n\nIt is very interesting to observe that this fragment corresponds to two different panels which were mounted together, with the fixing black gypsum plaster, to form part of the same frieze. The area of contact where this two panels meet has not been worked with extra plaster to hide the joint, instead the area was clumsily covered just with the white priming layer which does not completely hide the line of contact and the misalignment of the elements, rather odd for a plaster of this period which are usually very delayed and carefully finished.\n\nThe back is as interesting as the front as it gives us clues of how the panel was attached to the wall following the typical Nasrid technique. There are remains of blobs of clay “tantos” used originally to hold the cast panel in place against the wall where it was going to be fixed. Once the panel was levelled in place, thanks to the clay at the back, then the liquid black gypsum would be pored at in the space left between the wall and the back of the panel. Traces of the same “tantos” can still be observed in situ in the surrounding area of the main entrance doorway to the Palace of the Partal where this panel comes from.\nAlso by looking at the way the black gypsum from the back has set we can also be pretty sure that this panel was situated right at the top of the Alfiz over the entrance doorway of the Partal.\n\nPaint layers.\nThe whole of the panel preserves the original white priming layer that covers the gypsum surface of the relief. This layer is very dense and probably composed of gypsum and an organic binder like animal glue.\nBetween this priming layer and the surface of the panel there is a significant orange layer of clay from the releasing agent used during the cast of the panel.\nThis clay was applied to the original mould to avoid the cast to stick to it after the cast process was complete, facilitating at the same time removing the positive from the mould. Its quite interesting to observe that in some areas the clay had big clusters which can be seen now bursting through the white layer. The remains of clay from the releasing agent do allow us to identify this object as an original Nasrid panel.\nOver this uniform white layer we can observe a rather faint and fine layer of pigment, different to the several levels of the relief:\n\n•On the background there are mainly reds, just applied on the deepest flat areas. Identified as red vermillion\n•A fine blue with a greenish hue (azurite) appears remaining in small areas on the vegetal motives throughout the panel.\n•The cursive inscriptions are covered with small black dots residues of corroded tin foil, probably part of a fake gilding or “corladura” in spanish. It can be observed that this metallic foil has been applied to the gypsum with a transparent yellowish matter probably a resinous size.\n•There are traces of black lines found over the edges of the panel emphasising the strapwork on these areas. These lines seem to be carbon black.\n•There are traces of a layer of white over paint, probably juts a scheme of gypsum applied over most of the high relief affecting the inscriptions and the vegetal decorations, hiding the fake gold layer. This is obviously a much later intervention related to the Christian period trying to hide the colour on the decorations.", 
            "dimensions": "Height: 8.6 in, Length: 13 in, Width: 34.50 cm, Height: 21.90 cm, Depth: 5.00 cm", 
            "title": "", 
            "date_start": "1302-01-01", 
            "materials_techniques": "Gypsum plaster, gilded, moulded, cast", 
            "last_processed": "2014-04-01 14:01:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 4, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MES", 
                        "name": "Middle East Collection", 
                        "museumobject_count": 6621, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 4445, 
                        "type": "", 
                        "slug": "mes"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "ولا غالب الا الله  'There is no conqueror but God'", 
            "latitude": "38.89713000", 
            "techniques": [
                {
                    "pk": 7, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "moulded", 
                        "museumobject_count": 5554, 
                        "source": "cis_techniques", 
                        "cis_id": "x30076", 
                        "museumobject_image_count": 2897, 
                        "type": "", 
                        "slug": "moulded"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }, 
                {
                    "pk": 77, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cast", 
                        "museumobject_count": 954, 
                        "source": "cis_techniques", 
                        "cis_id": "x32615", 
                        "museumobject_image_count": 485, 
                        "type": "", 
                        "slug": "cast"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 1698, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "gypsum plaster", 
                        "museumobject_count": 6, 
                        "source": "cis_materials", 
                        "cis_id": "14925", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "gypsum-plaster"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 761, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Islamic Spain", 
                        "museumobject_count": 125, 
                        "source": "cis_style_period", 
                        "cis_id": "x46389", 
                        "museumobject_image_count": 36, 
                        "type": "", 
                        "slug": "islamic-spain"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 489846, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 91601, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "360-1901", 
                        "museumobject": 373078, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "3601901", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 244412, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 611
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 373078, 
                        "role": "made", 
                        "place": 611, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "3601901", 
            "object": "Wall decoration from alhambra", 
            "categories": [
                {
                    "pk": 4, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Islam", 
                        "museumobject_count": 2920, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2564, 
                        "type": "", 
                        "slug": "islam"
                    }
                }, 
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 14:01:13", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Leer la Alhambra. Guía visual del monumento a través de sus inscripciones. José Miguel Puerta Vílchez. Patronato de la Alambra y el Generalife. 2010.\nComparative Bibliography\nTécnicas y evolución de la imaginería policroma en Sevilla Constantino Gañán Medina. Universidad de Sevilla. 1999.\nComparative Bibliography\nEl Museo Pictórico y escala óptica. Palomino de Castro y Velasco, A. Editorial Aguilar. Madrid 1988. Tomo II. Pp511\nComparative Bibliography\nEl Arte de la Pintura. Francisco Pacheco. Ed. Catedra. Madrid 1990. pp 508\nComparative Bibliography\nThe Craftsman’s Handbook ‘Il Libro dell’ Arte’ by Cennino d’A. Cennini, Thompson, D. V., Jr. (1933). New Haven: Yale University Press. [Reprint of the English translation volume only of the above: Dover Publications, New York, 1960].\nComparative Bibliography\nVasari on technique . Giorgio Vasari, Louisa S. Maclehose, Gérard Baldwin Brown\nComparative Bibliography\nPreparaciones, dorado y policromía de los retablos en Madera. Ana Carrasón López de Letona. Retablos: Técnicas, materiales y procedimientos. 2004. GE-IIC.\nComparative Bibliography\nLa policromía de los retablos. Estilos y evolución. Teresa Gómez Espinosa. Retablos: Técnicas, materiales y procedimientos. 2004. GE-IIC.\nComparative Bibliography\nAvances de resultados del estudio de las yeserias del Patio de las Doncellas, Palacio de Pedro I, real Alcázar de Sevilla. Ana Isabel Calero Castillo. 18th Internacional Meeting on Heritage Conservation. Granada 2012.\nComparative Bibliography\nPigment and plasterwork Analices of Nasrid polychromed lacework Stucco in the Alhambra (Granada, Spain). Cardell-Fernandez Carolina, Navarrete Aguilera Carmen. Studies in Conservation. IIC. Volume 51 Number 3 2006.\nComparative Bibliography\nThe nasrid plasterworkat “qubba Dar al-manjara l-kubra” in Granada: Characterisation of materials and techniques. Garcia bueno, A., Medina Florez,V. Journal of Cultural Heritage 5 (2004) pp.75-89.\nComparative Bibliography\nUna Nueva Interpretación del texto de Al-Jatib sobre la Alambra en 1362. Lopez Lopez, A. C., Orihuela Uzal, A. Cuadernos de la Alambra. Vol.26. Granada 1990.\nComparative Bibliography\nsus libros de cuentas. Matilde Casares López. Revista Española de Historia de la contabilidad. N.10. Junio 2009.\nComparative Bibliography\nVíctor Hugo López Borges, María José de la Torre López and Lucia Burgio, 'Characterization of materials and techniques of Nasrid plasterwork using the Victoria and Albert Museum collection as an exemplar'. Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada:Patronato de la Alhambra y Generalife, 2012)\nLópez Borges, Víctor Hugo, 'Provenance, collecting and use of five Nasrid plasterwork fragments in the Victoria and Albert Museum'. Actas del I Congreso Red Europea de Museos de Arte Islámico (Granada:Patronato de la Alhambra y Generalife, 2012)", 
            "vanda_exhibition_history": "", 
            "slug": "wall-decoration-from-unknown", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 286189, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 5, 
                        "image_id": "2012FH3602", 
                        "sys_id": 1123602, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3602.jpg"
                    }
                }, 
                {
                    "pk": 286190, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-05 00:00:00", 
                        "last_processed": "2014-03-31 18:08:01", 
                        "priority": 6, 
                        "image_id": "2012FH3603", 
                        "sys_id": 1123603, 
                        "last_checked": "2014-03-31 18:08:01", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FH/2012FH3603.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 611, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Alhambra", 
                        "parent": null, 
                        "country": "Spain", 
                        "museumobject_count": 99, 
                        "longitude": "-3.05197900", 
                        "source": "production", 
                        "cis_id": "x38957", 
                        "museumobject_image_count": 77, 
                        "latitude": "38.89713000", 
                        "type": "site", 
                        "slug": "alhambra-spain-x38957"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 328245, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 373078, 
                        "role": "makers", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1309, 
            "object_number": "O449014", 
            "events": [], 
            "credit": "Given by Mr. F. E. Whelan", 
            "history_note": "This fragment of plasterwork was presented to the Board of Education at the V&amp;A on the 29th of March of 1901 as a portion of a frieze in plaster from the Alhambra, donated by Mr. F. E. Whelan Esquire from 6 Bloomsbury Street, London W.C. \nMr Wheelan was probably a collector himself given the large number of objects donated to the Museum between 1893 and 1904. He is also mentioned on books about medals where he is acknowledged for his support towards the publications which are:\n\n“The coins and Tokens of the Possessions and Colonies of the british Empire”. James Atkins. London. Bernard Quaritch, 15 picadilly. 1889\n“Trade tokens issued in the seventeenth century in England, Wales, and Ireland, by corporations, merchants, tradesmen, etc.” George C. Williamson. London. Elliot Stock, 62 Paternoster row, E.C., 1889.\n\nWe don’t know how, where or when Whelan acquired this object but probably the fact that this object was in the market is probably due to the fact that the owner of the palace of the Partal, the german, Arthur von Gwinner handed over this property in ownership to the Alhambra on the the 12th of march of 1891. The Palace was at the time converted into a simple two storey house with its interior walls deeply rendered hiding all the remains of the original Nasrid plasterwork.\nBetween 1923 –24 Leopoldo Torres Balbas, would remove all the elements later added to the building and would reconstruct the arches from the original elements remaining, the central arch appeared almost on its entirety and the smaller side arches were reconstructed although they conserve a small part of the original spandrels.\nLater in time Francisco Prieto Moreno in 1959 would substitute the brick pillars by marble columns following the results of the excavations carried out at the beginning of the 20’s.\n \n<b>Comparative Study </b>\nIt is difficult to establish the real date for the different paint layers and different interventions we find in this plaster panel as well as on the rest of the plasterwork of the Alhambra. Many of the areas of the building carried on being worked on in a Moorish manner immediately after the Catholic Kings took the Alhambra, and continued with their descendants, Charles the 5th, Philip the 2nd and the rest of the Habsburg or “Austrias” royal family.\nIn order to understand better all these different paint layers and interventions, is fundamental to look at the gypsum substrate in order to establish more accurately if they are original or not. It is important to look at the Nasrid technique: the presence of the orange layer as residues of the original clay releasing agent, and the quality of the gypsum layers including impurities and layer progression.\n\nThe paint technique could give a lot of information about the period on which it was made. On the case of this panel we find a very interesting particularity which is the application of tin we find on the inscriptions. \nThis technique consisted on reproducing the effect of gold through the use of less expensive materials, like silver or tin, in order to reduce the price of a polychrome but achieving almost the same effect. This technique in Spain is called ‘Corla’ or ‘Corladura’.\nThe Corla consists on the application over a surface of a silver foil with the aid of a resinous mordant, and then a patina of a translucent yellow or “doradura” would be applied on the top in order to imitate gold. In order to reduce costs even further this silver foil could be replace by a similar and cheaper substitute metal like tin foil. \nIn some cases this tin foil would be lined with a thin gold leaf in order to imitate the good quality gold leaf but without the same cost.\n\nIn order to understand the use if tin foil in history, its relation with the Nasrid technique and the possible date of its use on this panel we have to look into different areas of study: the historical artistic treatises, the historical documental evidences from the Alhambra, and any recent scientific studies carried out on Islamic plasterwork in the Alhambra and Granada.\n\nHistorical artistic treatises\nIf we look at the numerous artistic treaties we realised that tin has been constantly used at different times in history since classical times.\nThere are early medieval compendiums of classical sources outline the technique of using tin to imitate gold. Some of these sources are: The manuscrit of Lucca or “Compositiones ad tingenda musiva o Compositiones variae”, The mappae Clavicula, and “the schedula of Theophilus Presbyter”. This last source defines in detail the use of gold leaf over varnished tin to be used on walls.\nOne of the earliest modern art treatises is, “The book of Art” by Cennino Cennini and published in 1437. It has a chapter referring to gilding which highlights the need of using good quality gold and despises those that use very thin gold leave or not pure gold in their works. So at this time the importance of gold on its purest form was very much in vogue.\nBut at the same time on his chapter LXXXXVIII he talks about how to make the golden tin. He explains the technique of gilding tin with fine gold; how the tin is gilded with size and fine gold, then cut in the necessary shapes before its use on its final location., particularly to create stars over the wall.\nThe corladura was abundant in Spain at the end of the Gothic period (end of 15th century, the so called“periodo isabelino”, which coincides with the kingdom of the Catholic Kings. The introduction of tin foil for the corladuras in Spain during this period could be linked to the introduction, through the artistic hub of Burgos, of the brocade technique from northern Europe which gained great popularity at the end of the 15th century .\nAfter this period this technique of imitating gold would almost disappear.\nIts interesting to notice that Giorgio Vasari (1511-1574) on his “Vasari on technique”, and representing the new Renaissance fashion talks about the gilding but he follows Cenninnis approach to guilding technique without mentioning the alternative use of other metal foils.\nThe corladura once more would become a very widely used technique in Spain, particularly for altarpieces and sculpture, on the second half of the 17th century when it would become a very common and widely used technique.\n\nThe painter Francisco Pacheco based in Seville wrote “El arte de la Pintura” in 1641 where he describes to full detail the technique where silver is made to imitate gold with a patina or doradura, due to the lack of gold or because of its price. In the case of the partal fragment where the application of the tin layer appears over a thick layer of resinous material which indicates that the tin foil was applied over an adhesive, sticky mixture of resins and oils called size, this is called in Spain “mixtion” or “sisa”. Pacheco again describes in detail this technique for the application of matt gold. And he quotes that is used on: “…things that should be exposed to water, or that are at risk of presence of humidity, in railings, on lime walls, and over gypsum and terracotta.”\n\nAntonio Palomino de Castro y Velasco, in his treatise “El Museo óptico y escala óptica” written in 1715–1724, gives again a very detail account of the process of the corladura an its different applications. It is interesting to highlight that Palomino even worked in Granada where he painted a fresco in the dome of the sacristy of the Cartuja of Granada..\nThis proves once more how popular and wide spread this gold imitation technique was in Spain particularly during the 17th century. But hightlights as well how difficult is to subscribe this technique to a particular period either Islamic or Christian.\n\nWritten sources from the Alhambra\nThere are numerous documental references to the interiors in the Alhambra during the Islamic period as well as a very detail account of maintenance work during the Christian period post 1492.\nOne of the most important references is a text by Ibn al-Jatib where he relates among other things the appearance of the Nasrid palaces in 1362 after Muhhamad the 5th had carried out extensive refurbishments to the buildings. He refers mainly to the Mexuar where nowadays we can see extensive gold application throughout the room. Ibn al-Jatib mentions the inscriptions cartouches that creates a border to the tiled dado, this inscriptions are covered with gold of a copper shade surrounded by lapis lazuli pigment. This would corroborate the existence of some sort of gilding during the second period of the kingdom of Muhammad the 5th (1362-1391).\n\nThe works of refurbishments on the Alhambra Palace started straight away by the Catholic Kings and followed by Felipe II and later on abandoned until the beginning of the Borbón dynasty.\nThere are numerous mentions to these works found through the accountancy books of maintenance for the Royal Site of the Alhambra kept at the time. It is recorded that the Christians Monarchs worked on the restoration of the building complex since the conquest of Granada. The King Fernando the Catholic, together with the Conde of Tendilla, were directly involved. \nBetween 1498 and 1499 we can find names of suppliers, merchandise, artisans and works carried that provides a good picture of what was happening then:\nMasons working on plasterwork like “yeseros”: Juan Guerra “Aljaba”, Ali de las Maderas, or neighbours from Gabia as suppliers of Gypsum stone,\nGilders or “doradores” like Johan, Juan Vizcayno and Antonio de Tordesillas who got paid for gold leaf worth up to 18.000 maravedies\nThis is the first mention to gilders in the Alhambra and it is very interesting to see that they seem to be of Christian origins when the gypsum workers are of Muslim origins.\n\nMore work would take place the following years:\nThe interior of the Mexuar was refurbished largely in 1537 to 1544.\nIn 1552 the plasterwork from the pavilions in the Lions court was repaired to repair the Arabic lettering faithfully with the Moresque style.\nFrom 1584 to 1588 there is important work carried out in the Hall of Comares where the plasterwork is been reconstructed with its ornate detail. Here the Architect Juan de la Vega is mentioned and payments are made for gypsum from Santa Pucia, gold leaf for the gilders and clay for moulds and carving tools for the gypsum to be used by the masons or “yeseros”, Tenorio, Carrasco, Eloy de Zucarela, Pero García, Juan Rodriguez, Gaspár Hernández ; also Damián del Pino was paid for paints.\n\nAll these sources evidence the amount of interventions in the building from a very early stage since the Christians took Granada. It is interesting to see the amount of gilding carried straight away from 1492 and the fact that the guilders seem to be Christians and even of foreign origin like Johan. This could indicate that most of the gilding in the Alhambra might be from this period.\n\nScientific analysis\nRecent research carried out in polychromes from plasterwork in the Alhambra itself has shed new light into the nature and origin of this polychromes particularly regarding the use of tin leaf for gilding.\n\nAs an example we can refer to the polychromes found in the Real Alcazar in Seville, a palace build by a Christian king Pedro the 1st but in Islamic tradition in (1356-1366). This building apparently suffered important alterations in the 16th and 19th centuries. The plasterwork from this building presents gilding as well as “corlas” (fake gilding achieved with tin leaf). But in this case this layer appears over a layer of chrome yellow (a modern pigment dating back to early 17th century) which denotes its later dating.\n\nIn similar analysis carried out in the Mexuar, an area of the Alhambra, it was identified layers of tin application, where there is a substrate similar to the V&amp;A fragment from the Partal with a possible original Nasrid layer structure underneath (gypsum, orange and the white priming layer). It was identified also a superimposition of several applications of Tin and gold where the tin is around 20 μm thick and the gold is just 5 μm.\nOn the East pavilion of the Lions court It was found similar applications of different layers of tin and gold, where 2 layers of tin and gold are found applied over an orange layer containing red lead.\nThe same is the case of the samples taken from the door of the Mexuar, where seems there is an orange layer but the white priming layer is not present and over that the layers of tin and gold are found, which might indicate a later intervention not the original one.\n\nMore analysis have been carried out in the Royal Chamber of Santo Domingo in Granada, a building dating from the same period of the Partal (1237-1314) the early Nasrid period of Muhammad 1st, 2nd and 3rd. In this case no examples of gilding or tin application were found. \n\nIt is interesting the fact that we do find this tin application in the V&amp;A fragment of the Partal as well as a fragment of Nasrid plasterwork from Palace of the Partal, and stored in the Alhambra under the number 10686, where a layer of gold was found over a base of tin. This sample is from the Torre de las Damas and could correlate to the V&amp;A fragment from the main entrance of the same Palace.\n\nConclusions\nCertainly it is a fact that the plasterwork in the Alhambra was richly painted during the Nasrid period particularly during the splendour of some of its Kings like Muhammad the 5th. Part of this polychrome could have been the gilding of some of its elements as seems to be the case in the Mexuar as historical sources point out.\nNevertheless the Alhambra complex seemed to be in a clear decline and decay by the time the Catholic kings took over this Royal Site. Taking into account that some of the Nasrid plasterwork is exposed to the elements it could be understood that the polychrome was as well greatly deteriorated and most of the possible gold application faded away.\nLooking at the accountancy books we can see the enormous amounts of work was carried out under the rule of the Christians kings, and their work seems to be identified with areas of the Alhambra where new analysis identify several applications of gold and tin.\nThis could lead us to think that most of the gold and tin application we find nowadays is a Christina intervention. The fact that these gilding applications have been so carefully carried out corresponds to the will of Christians to do it in an Islamic manner and in most of occasions carried out by Muslim artisans. \n\nDespite all this data is extremely difficult to establish with certainty if the tin application and remains of polychrome on this fragment of plasterwork from the Partal is Islamic or not. Although seems that gilding was present in Nasrid times the Christian intervention was of such great scale that most of the gilding remaining this days might be from that period. Some of that gilding could have had tin to make it more affordable which would have made sense at the time thinking of the scale of the refurbishments the Christians kings had to confront. \n\nApart from the issue with the tin application there is another question regarding the manufacture of the panel. We can see in the fragment the joint of two different panels; this joint has not been properly disguised with a gypsum plaster carved pointing as one might expect from the Nasrid technique, it appears just covered with the white priming layer directly, so we can still see how the decoration does not match perfectly, which does not correspond with the very refined and highly finished technique observed in other areas of Nasrid plasterwork.\nThe under layers in the plaster relief are typically of Nasrid technique, but we don’t know if this Muslim artisans used in the early Christian period might have used the same Nasrid techniques which could be the case of this panel.\n\nFurther research will have to be carried out in order to achieve more conclusive answers about the Nasrid origin of some of the polychromes conserved in the Alhambra nowadays. There is a need to analyse similar areas of plasterwork with similar tin/gold and paint finishes and compare them from a scientific point of view as well as comparing it with the data from different sources available. \nThis highlights the importance of understanding the original Nasrid technique, its use of different materials and its evolution in time in order to understand the evolution of plasterwork decoration in the Alhambra palace and other Islamic sites within Al-Andalus.", 
            "place": "Alhambra", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "MES"
        }
    }
]