[
    {
        "pk": 191975, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "CIRC.48-1911", 
            "date_end": "1899-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "53.68236200", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1800-1899 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Patchwork of woven silk, silk and metal thread, cut voided silk velvet, some with metal thread, bordered with woven silk, backed with cotton twill and faced with woven silk.\nIn the centre is a relatively large panel of woven silk with pink/yellow ground and a pattern of lobed compartments forming groups of four with a larger one top and bottom and a pair of smaller ones side-by-side in the middle. There are small floral motifs and this panel is edged with the woven silk which includes a small animal in the design [a deer?]. \nThe patches: bottom row from the left: red silk ground, part of a loom end, pair of green birds forming a lattice. Upside down blue ground with bird perched on flower. Seven patches of velvet two of which are seamed diagonally: voided cut velvet with a metal strip used as weft. Small floral sprigs in light brown or green. Blue ground with bird perched on flower and in right hand corner, same fabric as centre. 2nd row:  three patches same fabric as centre. Two patches with red satin ground and part of a floral design in metal thread. Two other panels with a red satin ground but the pattern is woven in coloured silks and metal thread. Two panels of purple voided velvet; two panels of polychrome voided velvet; one section of a striped, border-like textile. 3rd row: four patches [two joined] of blue satin with largish floral motif and a similar patch with small-scale floral pattern. Two pink ribbed silk panels [one with seams] with floral sprigs in brown or blue. A similar coloured patch in the centre but with different design. On the left is a brown voided velvet patch; on the right is a woven silk with green ground, bunch of flowers and curving leaves forming a broken lattice [European].\nThis brings us to the base of the central panel.  All the other patches are like the ones mentioned with the addition of a dark blue ground with botehs in blue and orange, a yellow ground with large and small botehs in pink, green and blue, red voided velvet with metal strip in the ground and a diamond lattice, a yellow ground fabric in the top row with a velvet stripe in red, grey, white and green, red satin with the lower half of a segmented boteh in orange and, in the top row, a small patch of brown velvet with white flowers. Most, or all, of the velvets are probably Ottoman and/or European.\nBorder: pieced together from about 5 different patterns. Some of these strips are bias-cut, some are not. The bias cut ones tend to be better quality. With the Museum Number in the bottom right hand corner, the border along the top and down the left hand side are superior quality.  All have a yellow or metal thread ground, with a floral meander. Birds are included in the pattern down the right hand side, a parrot in the section along the left hand side of the lower border and there is a cockerel in the lower left hand border. Where there is metal thread it is silver strip open S-wound on a yellow silk core.\nBacking: pieced; pink cotton twill.  Facing: bias cut black silk.", 
            "dimensions": "Length: 75 cm, Width: 81 cm", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "silk thread, metal thread, weaving, sewing", 
            "last_processed": "2014-04-01 06:53:43", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "32.42065000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 270657, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 508721, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "CIRC.48-1911", 
                        "museumobject": 191975, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "circ481911", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 177607, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 46
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 191975, 
                        "role": "made", 
                        "place": 46, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "circ481911", 
            "object": "Cover", 
            "categories": [], 
            "last_checked": "2014-04-01 06:53:43", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cover", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 46, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "Iran", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 4011, 
                        "longitude": "53.68236200", 
                        "source": "production", 
                        "cis_id": "x30220", 
                        "museumobject_image_count": 2242, 
                        "latitude": "32.42065000", 
                        "type": "country", 
                        "slug": "iran-x30220"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1899, 
            "object_number": "O230885", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Iran", 
            "production_note": "some fabrics from Europe and from Turkey", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]