[
    {
        "pk": 16384, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1382-1869", 
            "date_end": "1824-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'The Upas, or Poison-Tree, in the Island of Java', Francis Danby, ca. 1820", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1815, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1820 (painted)", 
            "primary_image_id": "2006BF4212", 
            "rights": 3, 
            "physical_description": "This work was inspired by the writings of Erasmus Darwin (1731-1802), especially his \"Loves of the Plants\", which included an account of the Upas tree.  A note on lines 237-8 of canto III reads, \"There is a poison-tree in the island of Java, which is said by its effluvia to have depopulated the country for 12 or 14 miles round... With the juice of it the most posonous arrows are prepared; and, to gain this, the condemned criminals are sent to the tree... to get the juice...and are pardoned if they bring back a certain quantity of poison.  But...not one in four are said to return.  Not only animals of all kinds... but all kinds of vegetables also are destroyed by the effluvia of the noxious tree...the face of the earth is quite barren and rocky intermixed only with the skeletons of men and animals, affording a scene of melancholy beyond what poets have described or painters have delineated\".\n\nFrancis Danby follows Erasmus Darwin's description, depicting a rocky landscape with the skeletons of criminals and animals, and two criminals, one dead and the other hiding his face in horror, with their boxes for collecting the poison.\n\nThis was Danby's first exhibited work in London.  The work was much admired, but failed to sell, probably due to its size.", 
            "dimensions": "Height: 160.8 cm estimate, Width: 235.4 cm estimate", 
            "title": "The Upas, or Poison-Tree, in the Island of Java", 
            "date_start": "1815-01-01", 
            "materials_techniques": "oil on canvas", 
            "last_processed": "2014-03-31 19:50:56", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 87, case EAST WALL ", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 24112, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 510
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "EAST WALL ", 
                        "inventory_number": 421996, 
                        "room": "87", 
                        "part_name": "", 
                        "museum_number": "1382-1869", 
                        "museumobject": 16384, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 87", 
                        "museum_number_token": "13821869", 
                        "gallery": 510
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 510, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "87", 
                        "site_name": "", 
                        "name": "Paintings, room 87", 
                        "site_code": "VA", 
                        "museumobject_count": 21, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49709", 
                        "museumobject_image_count": 18, 
                        "type": "", 
                        "slug": "87-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4013, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1861-02-09", 
                        "surname": "", 
                        "name": "Danby", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": 1861, 
                        "source": "object_production", 
                        "cis_id": "A2104", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": "1793-11-16", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "danby-francis-ara", 
                        "birth_year": 1793
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 17460, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 16384, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "13821869", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:50:56", 
            "public_access_description": "This legendary subject comes from Erasmus Darwin's poem 'The Loves of the Plants' (1789). \n'There is a poison-tree in the island of Java, which is said by its effluvia to have depopulated the country for twelve or fourteen miles...condemned criminals are sent to the tree...and are pardoned if they bring back a certain quantity of the poison'.", 
            "exhibition_history": "", 
            "bibliography": "Parkinson, R., Victoria and Albert Museum, <u>Catalogue of British Oil Paintings 1820-1860</u>, London: HMSO, 1990, pp. 62-64\nThe following is the full text of the entry:\n\"DANBY, Francis, ARA (1793-1861)\n\nBorn Barony of Forth, near Wexford, Ireland, 16 November 1793, the son of a small farmer-landowner. Studied at the drawing schools, Royal Dublin Society; exhibited his first oil-painting there, moved briefly to London June 1813, then settled in Bristol, until returning to London probably early 1824. Exhibited 48 works at the RA between 1821 and 1860, and 17 at the BI 1820-52. His earlier Bristol works were landscapes and topographical views, but in about 1820 began literary and mythological themes, and biblical subjects in the epic manner of John Martin. Elected ARA 1825, and visited Norway. After difficulties with money, his marriage and the RA, moved abroad 1829, living in Paris and Geneva, until returning to London 1838. Exhibited 'The Deluge' (1837-40, now Tate Gallery) in 1840 with great success. Moved to Exmouth, Devon, 1847, where he died 9 February 1861. His studio sale was at Foster's 15 May 1861. Described in the <i>Athenaeum</i> obituary as 'England's most distinguished painter of the Romantic School'; his most characteristic works are 'poetical' landscapes, often depicting a sunrise or sunset and with a melancholic or stormy subject. \n\nLIT: <i>Art Journal</i> 1855, pp77-80, 1861, p118 (obit); <i>Athenaeum</i> 2 March 1861, p294 (obit); G Grigson <i>The Harp of Aealus</i> 1947 [1948], pp66-78; H W Häuserrnann 'Francis Danby at Geneva', <i>Burlingtan Magazine</i> August 1949, pp227-30; E Adams <i>Francis Danby: Varieties of Poetic Landscape</i> 1973; F Greenacre <i>The Bristol School of Artists</i> City of Bristol Museum and Art Gallery exhibition catalogue l973, pp33-41; A Staley 'Francis Danby' (review of Adams's book), <i>Burlington Magazine</i> November 1975, pp732-5; F Greenacre <i>Francis Danby</i> Tate Gallery and City of Bristol Museum and Art Gallery exhibition catalogue 1988 (with full bibliography) \n\n<b>The Upas, or Poison-Tree, in the Island of Java</b> \n1382-1869 Neg 5645 \nCanvas, 16.8 x 235.4 cm (66½ x 92¾ ins) \nTownshend Bequest 1869 \n\nExhibited at the BI in 1820, with the note 'Vide Darwin in his Loves of the Plants' appended to the title in the catalogue, and the size given as '66 X 90 inches'. It was Danby's first exhibited work in London. \n\nAdams points out that the first contemporary record of Danby's work to survive concerns this painting: the writer and patron George Cumberland senior wrote from Bristol to his son George in London on 2 January 1820:\n \nMr Danby is going to send up a landscape in oil of 9 feet by 8, called The Upas Tree of Java - it is a grand scene of desolate rocks by moonlight. I will write to Mr Rogers [the painter Philip Hutchins Rogers] about it to befriend him - take it yourself and say it has great merit and he not one friend in London. We want a good place for him for his first exhibition at the Institution. He can speak for him.\n \nAdams also quotes a letter of 9 January from Cumberland to his other son Sydney, repeating the appeal, and another of 23 February reporting that the painting was 'in a good place and much admired'.\n \nAs Adams states, the picture, although it attracted attention, probably failed to sell because of its size; John Young, Director of the BI, wrote to Danby recommending him to submit something smaller the next year. Ackermann reviewed it: 'There is a grand and solemn tone in this picture, which partakes much of Mr Martin's style. It has a desolate appearance, which is characteristic; the drawing is correct'. In 1866, the Redgraves (<i>Cent</i>) vividly described the painting at length, concluding 'It is a wonderful first attempt, and shows the original poetry of Danby's mind'.\n \nAdams suggests that the subject of the painting derived from discussions in the British Drawing Society circle, which would have been interested in the writings of Erasmus Darwin (1731-1802). His <i>Loves of the Plants</i> is the second part of a poem <i>The Botanic Garden</i> (first published 1789; the first part, <i>The Economy of Vegetation</i>, not published until 1791), written in heroic couplets in imitation of Alexander Pope, expounding the Linnaean botanical system. This work may also have had a significance in the painting of 'Disappointed Love' (see FA65, p58). Adams discusses Danby's interest in Darwin's poem in the context of that painting (pp24-5). \n\nDarwin's account of the Upas tree is given as a note on lines 237-8 of canto III: 'Fierce is dread silence, on the blasted heath,/Fell upas sits, the hydra-tree of death'. The note reads: \n\nThere is a poison-tree in the island of java, which is said by its effluvia to have depopulated the country for twelve or fourteen miles round the place of its growth. It is called, in the Malayan language, Bohun-Upas; with the juice of it the most poisonous arrows are prepared; and, to gain this, the condemned criminals are sent to the tree with proper direction both to get the juice and to secure themselves from the malignant exhalations of the tree; and are pardoned if they bring back a certain quantity of the poison. But by the registers kept there, not one in four are said to return. Not only animals of all kinds, both quadrupeds, fish and birds, but all kinds of vegetables also are destroyed by the effluvia of the noxious tree; so that in a district of twelve or fourteen miles round it, the face of the earth is quite barren and rocky intermixed only with the skeletons of men and animals, affording a scene of melancholy beyond what poets have described or painters have delineated.\n \nAdditional notes at the end of the volume go into further detail. Danby follows Darwin's description, depicting a desolate rocky landscape with the skeletons of criminals and animals, and two criminals, one dead and the other hiding his face in horror, with their boxes for collecting the poison. \n\nGreenacre (1988) relates the 1817 Bristol episode of Mary Willcocks, who pretended to be a Javanese princess, which would have added to the topical and local interest of the Up as tree subject.\n \nGrigson discusses the significance of the Upas tree to Romantic thought in the 18th and early 19th centuries; Blake, Byron, Coleridge and Southey were among writers who were inspired by the image. Byron, for example, uses it as a metaphor of the 'ineradicable taint of sin' in human life in canto IV of <i>Childe Harold's Pilgrimage</i> first published in 1818. Grigson states that a diorama of the Upas tree was on view in London at about the time Danby was working on his painting: 'Danby was interested in a diorama, and it may have been on his picture that the peep-show was based'. The influence may have been in reverse. Grigson also draws attention to a musical drama devised by George Colman, <i>Law of Java</i>, presented at Covent Garden in 1822; although the tree itself did not appear, an atmosphere on stage was created: 'Finely dismal and romantic, for many miles round the Upas, nothing but poison'd air, mountains, and melancholy'. Grigson traces the Upas as far as its use in political oratory, first by Gladstone in a speech of 1868, where the tree serves as an image for Protestant ascendancy in Ireland. \n\nDanby may have been influenced by the paintings of john Martin, although Adams thinks it unlikely; Martin's 'Sadak in Search of the Waters of Oblivion' (exhibited RA 1812) for example was not engraved until 1828. However, it is not known whether Danby visited London between 1813 and 1824, and such a visit is not out of the question. Adams also suggests similarities with Washington Allston's 'Elijah Fed by the Ravens' (exhibited BlI818), but proposes the principal influence of the painter Francis Gold in Bristol, whose work 'was concerned with the grand and terrible' and who sent a painting of Hagar in the desert to the BI in 1820 (now private collection). Turner, especially in paintings such as the reworked 'Rizpah Watching the Bodies of her Sons' (cl808, engr 1812), may also have been significant for Danby. \n\nDanby painted it with lavish use of bitumen, and the painting had already when Waagen saw it in 1854 'much darkened on account of defective technical treatment'; he added that in a few years time it would hardly be visible. That prophecy was fulfilled, and the canvas has become until recently almost uniformly dark; Adams treated it as an almost lost work. After the removal of several layers of discoloured varnish in 1987-8, the extraordinary quality and dramatic tonality of the work are once again evident. \n\nAnother painting of this very rare subject, by William Daniell, was lot 465 in the Allnutts sale at Christie's 20 June 1863. \n\nPROV: In Danby's studio 1826, according to a letter of Sir Thomas Lawrence (<i>Artist's and Amateur's Magazine</i>, 1[1843] p45); Rev Chauncey Hare Townshend by 1854 or 1856 (seen in his dining-room by Waagen, <i>Treasures of Art in Great Britain</i>  suppl pl77); Townshend Bequest to the museum 1868 \n\nEXH: BI 1820 (246); Northern Academy; Newcastle, 1828; Carlisle Academy 1828 (101); 1828 (154); <i>Francis Danby</i> Tate Gallery and City of Bristol Museum and Art Gallery 1988-9 (18)\n\nLIT: <i>London Magazine</i> I, 1820, pp448-9; <i>Ackermann's Repository of the Fine Arts</i> IX, 1820, p180; G Grigson <i>The Harp of Aeolus</i> 1947 [1948], pp56-65; <i>Adams</i> ppI4-17; <i>Greenacre</i> 1988, pp89-91\"\nWaagen, <u>Galleries and Cabinets of Art in Great Britain: Being an account of more than forty collections of Paintings, Drawings, Sculptures, Mss, etc</u>, London, 1857, pp.177.\nThe following is the full text of the entry:\n\n'Danby.- \"The Upas-tree:\" a picture of very large proportions. Monstrous rocks shut in the Valley of Death, in the midst of which stands the fatal tree, of moderate size; its bare stem, with a pine-like head, spreading poison in the atmosphere. Around are numerous skeletons, and other victims in various stages of corruption: one living man is covering his face with his hands in despair at his approaching fate: a bird infected by the air is falling dead. This picture combines a gloomily poetic conception of this frightful subject with a very careful execution of detail, but has much darkened on account of defective treatment; in a few years more it will hardly be visible.'", 
            "vanda_exhibition_history": "", 
            "slug": "the-upas-or-poison-tree-oil-painting-danby-francis-ara", 
            "sys_updated": "2013-11-18 00:00:00", 
            "image_set": [
                {
                    "pk": 79480, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-02-21 00:00:00", 
                        "last_processed": "2014-03-31 17:25:20", 
                        "priority": 0, 
                        "image_id": "2006BF4212", 
                        "sys_id": 264212, 
                        "last_checked": "2014-03-31 17:25:20", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BF/2006BF4212.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Danby, Francis (ARA)", 
            "namecontext_set": [
                {
                    "pk": 17111, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4013
                    }, 
                    "fields": {
                        "name": 4013, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 16384, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1824, 
            "object_number": "O82563", 
            "events": [], 
            "credit": "Bequeathed by Rev. Chauncey Hare Townshend", 
            "history_note": "Bequeathed by Rev. Chauncey Hare Townshend, 1868", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]