[
    {
        "pk": 406524, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.176&A to D, G, I to K-1961", 
            "date_end": "1899-12-31", 
            "labels": [], 
            "descriptive_line": "Nine embroidered hangings, China, late 19th century", 
            "shape": "", 
            "longitude": "104.16564900", 
            "year_start": 1850, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "late 19th century (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Set of 9 hanging panels of embroidered satin in silks and silver-gilt threads, and lined with cotton.\n[Panel] Hanging panel of embroidered red satin in coloured silks (mostly green, blue, black and white, with touches of red, pink and yellow), and silver-gilt thread in satin and stem stitches and laid and couched work. Lined with pink cotton. \n\nDepicts at the top the Emperor Ta Shun, who started life as a husbandman, fisher and potter. His father and stepmother treated him cruelly until at last he was forced to leave home. He went into the Li mountains to cultivate the land and his filial piety was rewarded by elephants who turned up the soil for him with their tusks and birds who weeded his fields. By the side of this scene is an inscription worked in black. Below is Wên Ti, founder of the Han dynasty, who succeeded to the throne in 179 BC. In his youth he tended his mother during a sickness which lasted three years. All this time he tended his mother during a sickness which lasted three years. All this time he never left her apartment for more than a few minutes, nor even changed his clothes. but constantly waited upon her himself. He is shown bringing a cup to his mother in a pavilion in a garden.\n[Panel] Hanging panel of embroidered red satin in coloured silks (mostly green, blue, black and white, with touches of red, pink and yellow), and silver-gilt thread in satin and stem stitches and laid and couched work. Lined with pink cotton. \n\n\nAt the top is depicted Huang T'ing-kien, a celebrated poet and official of the Sung Dynasty who lived AD 1045-1105. Although he held a high position, he was so devoted top his mother that he personally attended to all her wants, even to washing out her chamber pot. He is shown emptying this in the garden, while his mother is seen in bed inside the house. Below is Ting Lan who preserved a wooden effigy of his mother after her death to which he showed the same fervour of respect and duty, as he had shown during life. One day when absent from home, a neighbour came to borrow some household article. His wife inquired by dividing slips if the effigy was willing to lend and received a negative reply, whereupon the neighbour struck the figure. Ting Lan, on his return, noticed a displeased expression on the effigy's face, asked the figure shed tears and he was set free and beat the neighbour severely. When he was arrested the figure shed tears and he was set free and honoured by the state. He is shown here, by an altar on which are two effigies representing his father and mother, speaking to his wife. The scene is set in a garden with a broad -leaved tree.\n\n\n[Panel] Hanging panel of embroidered red satin in coloured silks (mostly green, blue, black and white, with touches of red, pink and yellow), and silver-gilt thread in satin and stem stitches and laid and couched work. Lined with pink cotton. \n\n\nAt the top is depicted Meng Tsung, an official of the Ts'in dynasty. When his mother expressed a craving for bamboo-shoots in the winter, he went into a bamboo grove and began to dig in the snow, bewailing the hopeless quest. His hot tears thawed the snow and some shoots sprang up as a reward for his filial regard. Below is Lao Lai Tsze who lived under the Chou Dynasty and at seventy years of age was still tending his parents in their extreme old age. He would dress in five colours like a child and play about like one. He is shown dancing and playing with a child's toy before his parents who sit in a pavilion in a garden.\n[Panel] Hanging panel of embroidered red satin in coloured silks (mostly green, blue, black and white, with touches of red, pink and yellow), and silver-gilt thread in satin and stem stitches and laid and couched work. Lined with pink cotton. \n\n\nAt the top is depicted Chung Yu(543-480 BC) who became one of the most celebrated disciples of Confucius. After his parents' death, he said: \"In the days when I was poor I carried ice upon my back for the support of those who gave me birth; and now, for all that I would gladly do so again, I cannot recall them to life.\" he is shown crossing a bridge with a sack of ice on his back. In the distance, a pagoda and other buildings. Below is Ts'ui-She, the only female example of filial piety. When her mother-in-low became old and toothless, Ts'ui-She fed her on the milk of the left crossing over a bridge.\n[Panel] Hanging panel of embroidered red satin in coloured silks (mostly green, blue, black and white, with touches of red, pink and yellow), and silver-gilt thread in satin and stem stitches and laid and couched work. Lined with pink cotton. \n\n\nAt the top is Tsêng Shên(506-437 BC), a disciple of Confucius. When a boy he was one day far from home gathering firewood, when his mother suddenly required his presence. Unable to make him hear her call she bit her finger, whereupon Tsêng Shên felt a sympathetic twinge of pain at his heart end hurried home. Below is Wu Mêng, who is said to have lived under the Western Tsin dynasty in the fourth century AD. When only eight years old he lay naked, and suffered himself to be bittern by mosquitoes, rather than brush them off, for fear they might torment his parents sleeping in the same room.\n[Panel] Hanging panel of embroidered red satin in coloured silks (mostly green, blue, black and white, with touches of red, pink and yellow), and silver-gilt thread in satin and stem stitches and laid and couched work. Lined with pink cotton. \n\nAt the top is Ts'ai Shun. During the troublesome times that followed the usurpation of Wang Mang in AD 8 when famine prevailed, he was driven to support his mother and himself on wild berries which he collected while doing so, a band of rebels stopped him. When he told them that the ripe fruit was for his mother and the sour for himself, as he was too poor to buy rice, the leader of the band was so pleased with the reply that he gave Ts'ai Shun the leg of an ox to take home. Below is Wang Ngai who lived under the Wei Dynasty. His mother when alive had a great terror of thunderstorms, and the memory of this after her death caused him to go to her tomb whenever a storm occurred in order to screen it from the elements.\n[Panel] Hanging panel of embroidered red satin in coloured silks (mostly green, blue, black and white, with touches of red, pink and yellow), and silver-gilt thread in satin and stem stitches and laid and couched work. Lined with pink cotton.\n\nAbove is Min Sun, one of the disciples of Confucius. As a child he had a stepmother with two sons of her own, who treated him very badly, leaving him half starved and clothed in rags and leaves of plants. When the father discovered this, he determined to divorce his wife, but the boy pleaded \"It is better that one son should suffer cold than that three children be left motherless\", and this magnanimous conduct so influenced the woman that she became filled with affection towards him. The scene takes place by a pavilion in a garden. The father is seated in a chair with wheels. Below is Wang Siang, public official during the reign of She Huang Ti. His stepmother one day in the middle of winter expressed a longing for some fresh fish which it was difficult to obtain as the rivers were frozen hard. He lay down on the ice until the heat of his body caused it to thaw and he was able to catch a pair of carp.\n[Panel] Hanging panel of embroidered red satin in coloured silks (mostly green, blue, black and white, with touches of red, pink and yellow), and silver-gilt thread in satin and stem stitches and laid and couched work. Lined with pink cotton.\n\nAt the top is represented Chu Shou-Ch'ang, an official of the Sungdynasty. He lost his mother at the age of seven when his father divorced her. He vowed that on reaching manhood he would search for her, and he eventually succeeded in finding her after a separation of fifty years. The scene of their meeting is depicted as taking place in a garden outside a pillion by a lake. Below is Yü K'ien Lou, Governor of Chw'en Linhg under the Ts'i Dynasty. One day he visited his father and found him sick unto death. The doctor told him to taste his father's excrements, if bitter, he might live, if sweet he would die. They were sweet and although Yü K'ien-Lou prayed all night that his own life might be taken and his father spared, his father died. The scene is set in a pavilion in a garden.\n[Panel] Hanging panel of embroidered red satin in coloured silks (mostly green, blue, black and white, with touches of red, pink and yellow), and silver-gilt thread in satin and stem stitches and laid and couched work. Lined with pink cotton.\n\nAt the top is depicted Luh Sü. When he was six years old he was invited to the house of a rich neighbour and given some oranges to eat. He hid two of them in his clothes but they fell to the floor as he was leaving. On his host making enquires, Luh Sü explained that his mother was very fond of oranges and that he was saving them up for her. The scene shows the boy kneeling before his host at the door of the house. Below is Kuo K'ü who lived in the second century AD and had an aged mother to support in addition to his own wife and family, the youngest of whom was a babe in arms. As he was very poor and could not feed them all, he intended to bury his infant son. As he dug the grave he came upon a pot of gold inscribed: \"A gift from Heaven to Kuo K'ü; let none deprive him of it\". He is pictured finding the pot, his wife standing by with the baby in her arms.", 
            "dimensions": "Length: 48.5 in each hanging, Width: 16.5 in each hanging", 
            "title": "", 
            "date_start": "1850-01-01", 
            "materials_techniques": "Embroidered satin in silks and silver-gilt threads, lined with cotton", 
            "last_processed": "2014-04-01 15:07:18", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "[Panel] Respectfully congratulating a great An-jên, my aunt Mrs. Kao appointed by Imperial command as An-jên, née Liu, on her eightieth birthday. May you have great happiness!\n[Panel] 'Po-fu Pien-chên'  May all blessing come to you!", 
            "latitude": "36.89445100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 537044, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 580056, 
                        "room": "", 
                        "part_name": "Panel [1]", 
                        "museum_number": "T.176-1961", 
                        "museumobject": 406524, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t1761961", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 537045, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 580055, 
                        "room": "", 
                        "part_name": "Panel [2]", 
                        "museum_number": "T.176A-1961", 
                        "museumobject": 406524, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t176a1961", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 537046, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 580054, 
                        "room": "", 
                        "part_name": "Panel [3]", 
                        "museum_number": "T.176B-1961", 
                        "museumobject": 406524, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t176b1961", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 537047, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 580053, 
                        "room": "", 
                        "part_name": "Panel [4]", 
                        "museum_number": "T.176C-1961", 
                        "museumobject": 406524, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t176c1961", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 537048, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 580052, 
                        "room": "", 
                        "part_name": "Panel [5]", 
                        "museum_number": "T.176D-1961", 
                        "museumobject": 406524, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t176d1961", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 537049, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 580049, 
                        "room": "", 
                        "part_name": "Panel [6]", 
                        "museum_number": "T.176G-1961", 
                        "museumobject": 406524, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t176g1961", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 537050, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 580047, 
                        "room": "", 
                        "part_name": "Panel [7]", 
                        "museum_number": "T.176I-1961", 
                        "museumobject": 406524, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t176i1961", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 537051, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 580046, 
                        "room": "", 
                        "part_name": "Panel [8]", 
                        "museum_number": "T.176J-1961", 
                        "museumobject": 406524, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t176j1961", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 537052, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 580045, 
                        "room": "", 
                        "part_name": "Panel [9]", 
                        "museum_number": "T.176K-1961", 
                        "museumobject": 406524, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t176k1961", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 872, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Unknown", 
                        "gender": null, 
                        "museumobject_count": 4313, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "C168", 
                        "museumobject_image_count": 981, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "henry-marton-junior", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 252363, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 406524, 
                        "role": "made", 
                        "place": 2, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t1761961", 
            "object": "Set of hanging panels", 
            "categories": [
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }, 
                {
                    "pk": 50, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Embroidery", 
                        "museumobject_count": 7086, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2377, 
                        "type": "", 
                        "slug": "embroidery"
                    }
                }
            ], 
            "last_checked": "2014-04-01 15:07:18", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "set-of-hanging-unknown", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 2, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "China", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 5749, 
                        "longitude": "104.16564900", 
                        "source": "production", 
                        "cis_id": "x29398", 
                        "museumobject_image_count": 3223, 
                        "latitude": "36.89445100", 
                        "type": "country", 
                        "slug": "china-x29398"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 335542, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 872
                    }, 
                    "fields": {
                        "name": 872, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 406524, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1899, 
            "object_number": "O486392", 
            "events": [], 
            "credit": "Given by Miss Catherine O'Brien-Butler", 
            "history_note": "", 
            "place": "China", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]