[
    {
        "pk": 418868, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "FE.64:1, 2-2009", 
            "date_end": "2009-12-31", 
            "labels": [], 
            "descriptive_line": "Bottle, pierced gourd form, glazed stoneware decorated in overglaze enamels, Japan, by HAMADA Tomoo (1967-), 2009; with wooden storage box", 
            "shape": "", 
            "longitude": "140.11171000", 
            "year_start": 2009, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "2009 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "[storage box] Wooden box with integral ties and internal yellow cotton wrapper\n[bottle] Gourd-shaped bottle with flattened sides and holes pierced through upper and lower sections; short upright mouth; persimmon brown (kaki) glaze on upper half and black glaze on lower half; abstract decoration in green and red overglaze enamels swirl around the form, in the case of the upper half contained within a narrow wax-resisted panel revealing the whiteness of the stoneware clay below.", 
            "dimensions": "[bottle] Height: 12 in, Width: 8 in, Depth: 5 in", 
            "title": "", 
            "date_start": "2009-01-01", 
            "materials_techniques": "[storage box] Paulownia; joinery\n[bottle] Stoneware with iron brown and iron black glazes, partial wax resist, and decoration in overglaze enamel red and green", 
            "last_processed": "2014-04-01 15:34:02", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "Ceramics Study Galleries, Asia & Europe, room 137, case 23, shelf 1", 
            "marks": "[storage box] Kurokaki kakewake akae sorin henko; Tomoo + seal  Flattened 'double wheel' bottle with enamel decoration over black and persimmon brown 'divided' glazes; Tomoo + seal", 
            "latitude": "36.45991900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 412, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Heisei", 
                        "museumobject_count": 109, 
                        "source": "cis_style_period", 
                        "cis_id": "x36359", 
                        "museumobject_image_count": 77, 
                        "type": "", 
                        "slug": "heisei"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 553205, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1397762, 
                        "room": "", 
                        "part_name": "storage box", 
                        "museum_number": "FE.64:2-2009", 
                        "museumobject": 418868, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "fe6422009", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 553206, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 3193
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "23", 
                        "inventory_number": 1397761, 
                        "room": "137", 
                        "part_name": "bottle", 
                        "museum_number": "FE.64:1-2009", 
                        "museumobject": 418868, 
                        "shelf": "1", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Ceramics Study Galleries, Asia & Europe, room 137", 
                        "museum_number_token": "fe6412009", 
                        "gallery": 3193
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 3193, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "137", 
                        "site_name": "", 
                        "name": "Ceramics Study Galleries, Asia & Europe, room 137", 
                        "site_code": "VA", 
                        "museumobject_count": 10800, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49876", 
                        "museumobject_image_count": 10668, 
                        "type": "", 
                        "slug": "137-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 44522, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Hamada, Tomoo", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A27204", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1967-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hamada-tomoo", 
                        "birth_year": 1967
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 255657, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 833
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 418868, 
                        "role": "made", 
                        "place": 833, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "fe642009", 
            "object": "Bottle", 
            "categories": [
                {
                    "pk": 5, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceramics", 
                        "museumobject_count": 50922, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36045, 
                        "type": "", 
                        "slug": "ceramics"
                    }
                }
            ], 
            "last_checked": "2014-04-01 15:34:02", 
            "public_access_description": "HAMADA TOMOO AT 40, Rupert Faulkner, V&A, autumn 2007\n\nI am greatly honoured to have been asked by Hamada Tomoo to write these words of greeting on the occasion of this exhibition to mark his 40th birthday. I have come to know Tomoo through the several trips to Mashiko I have been fortunate to be able to make in recent years, and also through meeting him when he has visited England. Tomoo is the epitome of the best of Mashiko, a farming town cum pottery producing centre that has risen from anonymity into becoming a globally recognised name. Compared with many other Japanese regional pottery centres, Mashiko is extremely outward-looking and welcoming, both to people from other parts of Japan and to foreigners. This warm, almost cosmopolitan atmosphere is to a substantial degree the legacy of Tomoo's grandfather, Hamada Shoji, who moved to Mashiko in 1924 after having spent three years in England helping Bernard Leach establish his pottery in St. Ives. Shoji's taste for Windsor chairs and English homespun suiting is echoed in Tomoo's predilection for malt whisky and British motorcars. This is not as flippant as it sounds, for these different but comparable passions both reflect a strongly aesthetic bent and an open curiosity towards what the world at large has to offer.\n\nIt is interesting that as I sit here in London, the project to restore the Leach Pottery, which a few years ago had been in danger of being sold off and demolished, is now entering its final phase. The energy that has gone into raising the funds to save the pottery from destruction has been remarkable, and there have been many Japanese, proud of the Anglo-Japanese friendship out of which it was born, who have worked hard for the cause. Next spring Tomoo will come to England to attend the opening celebrations. Coincidentally perhaps, but no less felicitously for that, he will arrive in St Ives eight-eight years after his grand-father first beheld the rugged Cornwall landscape that imprinted itself so indelibly on his psyche.\n\nSomething else that is happening in the UK at the moment is the British Museum's exhibition 'Crafting Beauty in Modern Japan'. This is a revised version of the 'Waza no Bi' exhibition that toured Japan in 2003-4 to commemorate the 50th anniversary of the Japan Traditional Art Crafts Exhibition. With an amazing array of works by Living National Treasures and other eminent members of the Japan Art Crafts Association, it has been an extraordinary opportunity for the British public to see the work of many of Japan's most accomplished craftsmen. Hamada Shoji, who was made a Living National Treasure in 1955, is represented by a large dish whose soberly coloured surface is boldly divided into four by a large white cross.\n\nLooking at this dish the other day, I was struck by how it stood out from the other ceramics displayed around it. Vitality is its key ingredient, with humanity and humility as essential adjuncts. If this dish is a reflection of the man, the atmosphere in which Tomoo was brought up as a child must have been a very special one. I remember, indeed, when Tomoo first showed me around the family property a few years ago, how affectionately he spoke about his grandfather and the joy he felt sitting next to him as he worked at the wheel.\n\nTomoo was still at primary school when his grandfather died, and his skills as a potter have come from working with his father, Shinsaku, and other members of the family workshop. This has been coupled with his training in sculpture at Tama University and his long-standing love of painting and drawing. It is clear from his recent work that Tomoo has succeeded in harnessing these different strands of experience and interest to create a visual language that is distinctively his own. His works are robust, colourful and full of life. Essentially functional in purpose, they are invested with a playfulness and lightness of spirit that is immensely appealing. Tomoo clearly loves making pots and he has the means - a definite ability to handle form and volume combined with a sure painterly touch - to communicate this passion. \n\nIn terms of overall approach, one of the most important aspects of Tomoo's achievement is the way in which he has chosen to respect the Hamada family practise of using only local materials and firing in a wood-fuelled multi-chambered climbing kiln. His ceramics are rooted literally and symbolically in the locality where he lives and works, and have the strong sense of authenticity that this brings. Given the temptation that has surely come Tomoo's way to break away from what some might view as the constraints of family tradition, it is admirable that he has chosen to follow a path of embracement rather than rejection. I cannot praise him enough for his determination in this, the wisdom of which is becoming increasingly evident as his work matures and blossoms. For a potter, especially one as intelligent and thoughtful as Tomoo, the age of forty is just the beginning, so the pleasure of this exhibition lies not just in the enjoyment of the present but also in the anticipation of an ever richer future.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "bottle-hamada-tomoo", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 833, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5444
                    }, 
                    "fields": {
                        "name": "Mashiko", 
                        "parent": 5444, 
                        "country": "Japan", 
                        "museumobject_count": 27, 
                        "longitude": "140.11171000", 
                        "source": "production", 
                        "cis_id": "x32161", 
                        "museumobject_image_count": 27, 
                        "latitude": "36.45991900", 
                        "type": "inhabited place", 
                        "slug": "mashiko-japan-x32161"
                    }
                }
            ], 
            "artist": "Hamada, Tomoo", 
            "namecontext_set": [
                {
                    "pk": 339161, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 44522
                    }, 
                    "fields": {
                        "name": 44522, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 418868, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 2009, 
            "object_number": "O499244", 
            "events": [], 
            "credit": "Given by Suzanne and Bernard Pucker in honour of Lady Judith Solomon", 
            "history_note": "", 
            "place": "Mashiko", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]