[
    {
        "pk": 26394, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.87-1991", 
            "date_end": "1935-04-24", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1935, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "© 24/04/1935 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: coloured printing on cards to show an illustration, part of a nursery rhyme and a number; the reverse  sides are printed in red on yellow to show a design of comic faces", 
            "dimensions": "", 
            "title": "bobs y'r uncle; new card game, a riot of fun a million laughs", 
            "date_start": "1935-04-24", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:38:50", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "Museum of Childhood, Good Time Gallery, case 1", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 47597, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1042
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "1", 
                        "inventory_number": 203055, 
                        "room": "F", 
                        "part_name": "", 
                        "museum_number": "MISC.87-1991", 
                        "museumobject": 26394, 
                        "shelf": "", 
                        "site": "BGM", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Museum of Childhood, Good Time Gallery", 
                        "museum_number_token": "misc871991", 
                        "gallery": 1042
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1042, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "F", 
                        "site_name": "", 
                        "name": "Museum of Childhood, Good Time Gallery", 
                        "site_code": "MOC", 
                        "museumobject_count": 252, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49175", 
                        "museumobject_image_count": 54, 
                        "type": "", 
                        "slug": "f-moc"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27244, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26394, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc871991", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 84, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Black History", 
                        "museumobject_count": 919, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 568, 
                        "type": "", 
                        "slug": "black-history"
                    }
                }, 
                {
                    "pk": 450, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: happy families+\nSubject: nursery rhymes", 
                        "museumobject_count": 1, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-happy-families-subject-nursery-rhymes"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:38:50", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "bobs-yr-uncle-new-card-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1935, 
            "object_number": "O26679", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "England", 
            "production_note": "John Waddington ltd., Leeds and London; copyright entered at stationers' hall; pack specially designed by frank h simpson", 
            "historical_context_note": "Rewards: see rules\nForfeits: see rules\nNo. of Players: any\nEquipment required: 48 represent nursery rhymes - Humpty Dumpty, Little Miss Muffet, Jack and Jill, Little bo-peep, Old King Cole, Little Jack Horner, Hey-diddle-diddle, Old Mother Hubbard.\n3 Uncle cards and 3 Nigger Boy\n\nRules:\nBOBS Y'R UNCLE, A NEW CARD GAME\nThe laws of Bobs y'r Uncle are divided into six sections:-\n1.  Description of the pack.\n2.  The Deal\n3.  The Object of the Game.\n4.  The Play-with stack.\n5.  The Play-without stack.\n6.  The Scoring.\n\nDESCRIPTION OF THE PACK\nThere are 54 cards in the pack, of which 48 are Nursery Rhymes, 3 Uncle cards and 3 Nigger Boy cards.\nTHE DEAL\nDeal the cards singly in a clockwise manner until each player has 6 cards.  Place the remainder of the pack face downwards in the centre of the table, to form the stack.  Each player examines the cards which have been dealt to him.\nTHE OBJECT OF THE GAME\nThe object of the game is to `declare'.  A player may declare (a) when he has played every card out of his hand; or (b) collected all three Uncle cards in his hand; or (c) collected all 3 Nigger Boy cards in his hand.\nTHE PLAY-WITH STACK\nThe player on the dealer's left must play out of his hand a card representing the first line of a nursery rhyme.  This card is placed face up on the table in good view of all the players.  If the player has not a card representing the first line of a nursery rhyme he cannot play and must take a card from the top of the stack.  This concludes the player's turn.\nThe second player may either play a card representing the first line of a nursery rhyme or continue with the next line of the rhyme played by the first player.  If he is unable to do either of these actions, he must take the top card from the stack.  A player must play a card to the table if he has a card that will go.  So the play proceeds, each player playing in turn, building up any of the nursery rhymes or taking a card from the stack if he cannot play in proper sequence.  If a player declares before the stack in the centre is used the deal is ended; if not, play continues with the players drawing from the stack until it has been used up.  Then the play continues with the following alterations.\nTHE PLAY-When all cards on stack have been taken.  When a player has played a card to the table or is unable to play a card to the table, he must display the backs of the cards in his hand to the player on his left and say, Bobs Y'r Uncle.  The addressed player must take one of the cards offered.  If the addressed player has already taken his turn because the proceding player forgot to offer his cards and did not say Bobs Y'r Uncled, the addressed player must refuse to take one of the cards offered.\nExample\nThe play has proceeded until the stack in the centre has been used and it is not Molly's turn to play.  Her hand consists of two cards - All the King's Horses, Eating his Christmas Pie.  Molly plays the card All the King's Horses to the table and immediately turns to Bill on her left and says Bobs y'r Uncle offering the card left in her hand.  Bill has to take the card and Molly says, I Declare.  If Molly had forgotten to say Bobs Y'r Uncle before Bill had played his card, Bill must refuse to accept the card offered.\nSCORING\nA game consists of four deals.  A deal is concluded when any one of the players says I Declare, as explained.  At the conclusion of each deal the numerical value of the cards left in each player's hand is totalled up and placed on a score sheet against the name of each particular player.  The score of the player who declared is Nil irrespective of the number of cards he may hold.\nTHE WINNER OF THE GAME IS THE PLAYER WITH THE LOWEST TOTAL SCORE AT THE END OF THE FOUR DEALS.\n\nBye-Rules\n1.  A player playing a wrong card must take the card back into his hand and forfeit his turn.\n2.  Only one card may be played in one turn.\n3  A player with all three Uncle cards or all three Nigger Boy cards may say I declare immediately after his turn.  If, however, the player on his left has played before he discovers the three cards in his hand he must wait until his turn to play before saying I Declare.\n4.  A player must play a card if he has a card that will go.  If it is proved that a player passed when he had a card in his hand that could have been played, that player is fined 20 points.", 
            "collection_code": "MoC"
        }
    }
]