[
    {
        "pk": 29641, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.10-2000", 
            "date_end": "1860-12-31", 
            "labels": [], 
            "descriptive_line": "Gerard Camagni, French, 1850-60", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1850, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1850 - 1860 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "glass front cardboard box, covered on all side but the front with dark blue and cream marbled papers and around the edge of the glass with gold paper stamped with a column pattern (passe partout) over a brown strip of paper\nthe toy itself consists of the sand toy equipment inside the box fronted by a sheet of white paper showing in the centre suspended on a very fine wire is the figure of a woman; \nthe figure's feet rest on the base covered with patterned green, red and gold printed paper\nthe rest of the glass is infilled with a scalloped ridge of green tissue paper at the top and a strip of gold passe partout at the bottom\n\nfigure is of a woman dressed in 18th century clothing, printed in red blue and black, holding a yellow ribbon between her hands\njointed at the waist and both legs\n\n*at the back there are layers of marbled paper and clear tape indicating that the box has been opened several times\n\nTo the back has been pasted a printed sheet giving the directions for use.  This may not be original to the box.\n\"MECHANICAL BOX // WITH AUTOMATON // DIRECTIONS FOR ITS USE\nTo set it in motion, turn the box entirely round twice, towards the left, taking care to keep ti perpendicular, and with the glass front facing you, for without this precaution the mechanism will not act.  Set it down perfectly upright, and the tumbler willbe in motion.  While in operation, it must not be held in the hands.  The motion may be diminished by gradually incling the box backwards.  Sometimes, to perform will, the leaper requires to be inclined to the right or left.  Damp will injure these boxes.  Though substantially made, they should be managed with proper care.  If, from want of use, or from being placed in an improper position, they will not act, a few taps on the top, with the palm of the hand, will suffice to put the mechanism in motion.  Gerard Camagni\n(it continues after the name)\nThis indicates the weather 24 hours in advance, with the greatest exactness.  Should the mechanism stop, a change is to be expected, but as long as it keeps in motion, fair weather will continue.\"", 
            "dimensions": "height: 7.75 in, width: 5.25 in, depth: 2.25 in", 
            "title": "MECHANICAL BOX", 
            "date_start": "1850-01-01", 
            "materials_techniques": "cardboard, paper, glass", 
            "last_processed": "2014-03-31 20:49:53", 
            "label": "", 
            "event_text": "", 
            "production_type": "Unique", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "7A 12", 
            "latitude": "46.71244800", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 4, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "glass", 
                        "museumobject_count": 2754, 
                        "source": "cis_materials", 
                        "cis_id": "10797", 
                        "museumobject_image_count": 1489, 
                        "type": "", 
                        "slug": "glass"
                    }
                }, 
                {
                    "pk": 8, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "cardboard", 
                        "museumobject_count": 1302, 
                        "source": "cis_materials", 
                        "cis_id": "14224", 
                        "museumobject_image_count": 438, 
                        "type": "", 
                        "slug": "cardboard"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 55895, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 644881, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "B.10-2000", 
                        "museumobject": 29641, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b102000", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6500, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Gerard Camagni", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A4879", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "camagni-gerard", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 30412, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 29641, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "b102000", 
            "object": "Sand toy", 
            "categories": [
                {
                    "pk": 84, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Black History", 
                        "museumobject_count": 919, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 568, 
                        "type": "", 
                        "slug": "black-history"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:49:53", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "mechanical-box-sand-toy-gerard-camagni", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Gerard Camagni", 
            "namecontext_set": [
                {
                    "pk": 32814, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6500
                    }, 
                    "fields": {
                        "name": 6500, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 29641, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1860, 
            "object_number": "O34596", 
            "events": [], 
            "credit": "", 
            "history_note": "These sand toys were bought from the Evelyn Way Kendall Collection sale, at Sothebys, London on December 16, 1999.  Three of the items are mid 19th century and the fourth was constructed by Mrs. Kendall's husband Henry W, in 1940.\nThe Kendall Collection was very large and housed in a purpose built display near Boston, Mass.  Sadly the collection was not on view to the general public even though it was part of a large complex which included a whaling museum open to the public.  Few people had the privilege of seeing the collection in situ, however, I (Caroline Goodfellow) did see it in 1994 and spent an afternoon there.  Unfortunately Mrs. Kendall, along with others of her age and purchasing power, had changed many of the dolls from their original state, re dressed, cleaned and \"repaired\".  Many of the costumes were swopped around the dolls and it is only possible to know this now through old photos and sale catalogues.\nThe toys, including the sand toys, were usually left alone and suffered little in the manner of the dolls.  There has been some repair work, however, as Henry Kendall enjoyed the mechanical toys it is likely he did the work.\n\nHistorical significance: Although the instructions indicate that the toy could be used for weather forecasting, they are not weather forecasting equipment.  The reason it could be used is when the weather is damp it makes the flow of the sand more difficult and the mechanism will stop.  Fair dry weather is best for the toy.", 
            "place": "France", 
            "production_note": "", 
            "historical_context_note": "Sand toys operate by fine sand from a hopper trickling on to a paddle wheel.  Sets of paper cut out figures with jointed limbs were attached to the paddle wheel by thin wire and these moved when the wheel turned.  Known as a mechanical device with a long history, this type of sand toy was made up about 1800 in France where it continued until about 1880.  The origins are French but other countries copied the principles including England and Germany and much later, the United States.  Other mechanical methods which were more robust replaced this method.  Often the subjects were whimsical or commemorative.  Nineteenth century examples are rare as the toys were fragile and easily broken.  They were also not made in great numbers.  There is one example in the Museum of London, one in the Castle Museum York and one in the Museum of Childhood, Edinburgh.\n\nBGM has one English sand toy and one made in Germany.  These will be the first ones of French origin in the collection.  The main interest of this set of four toys is the mid nineteenth century black woman dancer with two babies that look like putti playing stringed instruments.  All three figures move with the sand mechanism which is very unusual as the norm is to have a single figure movement.  The black woman in the foreground is probably a maid or a nanny as her clothing is quite genteel.  The legionnaire style sun hat and the fan suggests that she is in a hot climate, possibly a French Caribbean island or an island like Mauritius which was a French colony in the mid nineteenth century.  The landscape corroborates the theory that the scene is a French colony as many Caribbean islands and certainly Mauritius cultivated sugar cane which the vegetation around the woman resembles.  The two naked babies or putti are curious since on the one hand they look like classic putti but they both have nineteenth century hair styles.  The woman's charges have an unearthly quality while her feet are firmly set in the luscious cane fields.\n\nThere are two further sand toys, both of ladies dancing.  One of these has the original instructions by Gerard Campagni, a French toymaker.  These dated from the 1850 to 1860 period.  The fourth sand toy was made by Henry Kendall in 1940 to show how these toys worked.\n\nRecently, the Getty Museum asked to borrow our sand toy of an acrobat.  The request was refused as the example was too fragile to travel.  The toys are interesting as they use a mechanism known to the Egyptians which on the other hand was not particularly successful in more recent toys.  Sand toys are occasionally reproduced today using the same principles.", 
            "collection_code": "MoC"
        }
    }
]