[
    {
        "pk": 94417, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "2315", 
            "date_end": "1519-12-31", 
            "labels": [], 
            "descriptive_line": "Drawing, Design for a tomb, possibly by Bambaia, Milanese school, ca. 1515.", 
            "shape": "", 
            "longitude": "9.16772600", 
            "year_start": 1510, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 31215, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "tomb", 
                        "museumobject_count": 166, 
                        "source": "object", 
                        "cis_id": "112480", 
                        "museumobject_image_count": 125, 
                        "type": "", 
                        "slug": "tomb"
                    }
                }, 
                {
                    "pk": 4615, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Milan (city)", 
                        "museumobject_count": 13, 
                        "source": "place", 
                        "cis_id": "x29007", 
                        "museumobject_image_count": 10, 
                        "type": "", 
                        "slug": "milan-city"
                    }
                }, 
                {
                    "pk": 26954, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "de Foix, Gaston", 
                        "museumobject_count": 6, 
                        "source": "name", 
                        "cis_id": "N4924", 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": "de-foix-gaston"
                    }
                }
            ], 
            "date_text": "ca. 1515 (designed)", 
            "primary_image_id": "2009CB6701", 
            "rights": 3, 
            "physical_description": "Design for a tomb consisting of a sarcophagus, supported by four feet and an additional,  central foot, in the form of a scroll,  mounted on a plinth supported by eight square columns. There are twenty small figures, dressed in classical robes, mounted on the sarcophagus and surmounting the columns supporting the plinth at the base.  Most of the small figures placed on the sarcophagus and on the columns at the base are drawn in pen and ink which has been strenghtened in black ink at a later date.  The tomb is situated in a perspectival  architectural drawing of a room or square chapel.  The lines delineating the perspective have been scored out of the paper by a stylus.", 
            "dimensions": "Height: 42.5 cm, Width: 40.6 cm", 
            "title": "Tomb of Gaston de Foix", 
            "date_start": "1510-01-01", 
            "materials_techniques": "Stylus, pen and ink and wash on paper", 
            "last_processed": "2014-04-01 01:04:30", 
            "label": "", 
            "event_text": "", 
            "production_type": "Design", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 64, case 4", 
            "marks": "", 
            "latitude": "45.43330300", 
            "techniques": [
                {
                    "pk": 10, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawing", 
                        "museumobject_count": 46144, 
                        "source": "cis_techniques", 
                        "cis_id": "x32498", 
                        "museumobject_image_count": 14913, 
                        "type": "", 
                        "slug": "drawing"
                    }
                }, 
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 39, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ink", 
                        "museumobject_count": 22898, 
                        "source": "cis_materials", 
                        "cis_id": "187371", 
                        "museumobject_image_count": 13758, 
                        "type": "", 
                        "slug": "ink"
                    }
                }, 
                {
                    "pk": 35, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wash", 
                        "museumobject_count": 5298, 
                        "source": "cis_materials", 
                        "cis_id": "11051", 
                        "museumobject_image_count": 1746, 
                        "type": "", 
                        "slug": "wash"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 158746, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2384
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "4", 
                        "inventory_number": 697928, 
                        "room": "64", 
                        "part_name": "", 
                        "museum_number": "2315", 
                        "museumobject": 94417, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 64", 
                        "museum_number_token": "2315", 
                        "gallery": 2384
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2384, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "64", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 64", 
                        "site_code": "VA", 
                        "museumobject_count": 304, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49735", 
                        "museumobject_image_count": 264, 
                        "type": "", 
                        "slug": "64-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4838, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1548-06-11", 
                        "surname": "", 
                        "name": "Bambaia", 
                        "gender": null, 
                        "museumobject_count": 18, 
                        "death_year": 1548, 
                        "source": "object_production", 
                        "cis_id": "A2014", 
                        "museumobject_image_count": 14, 
                        "forename": "", 
                        "birth_date": "1483-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "bambaia", 
                        "birth_year": 1483
                    }
                }, 
                {
                    "pk": 7237, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1512-04-11", 
                        "surname": "", 
                        "name": "de Foix, Gaston", 
                        "gender": null, 
                        "museumobject_count": 6, 
                        "death_year": 1512, 
                        "source": "content", 
                        "cis_id": "N4924", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": "1489-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "de-foix-gaston", 
                        "birth_year": 1489
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 91483, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 45
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 94417, 
                        "role": "designed", 
                        "place": 45, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 91484, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 45
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 94417, 
                        "role": "subject", 
                        "place": 45, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "2315", 
            "object": "Design", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }, 
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }, 
                {
                    "pk": 39, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Designs", 
                        "museumobject_count": 72651, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36440, 
                        "type": "", 
                        "slug": "designs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:04:30", 
            "public_access_description": "This design for a tomb, drawn in 1515, is commonly described as the tomb of Gaston de Foix, a French  leader of mercenaries in Milan, Italy, known as a condottiere.  It is possible that Agostino Busti (known as Bambaia) (1483-1548) designed it.  The attribution of the drawing to Bambaia must remain uncertain until a connection can be established between the drawing and a piece of scuplture known to be by him.  There is a certain resemblance between the figure of the woman clasping a column in this drawing and a marble figure of Fortitude by Bambaia in the Victoria and Albert Museum (museum number 4912-1858).  The resemblance, however, is not close enough to prove a connection between the drawing and the marble.  On the other hand, the figure and the others shown in the drawing are very similar to the small marble figures by Bambaia which have survived.  Other similarities between the drawing and Bambaia's sculpture include the three bas reliefs and the extra foot supporting the sarcophagus in the centre of the drawing.  These features can be compared to the remains of the Biragao monument on Isola Bella, Lake Maggiore, Piedmont, Italy.  It is also possible that the drawing may be by another sculptor of the same school but until a more convincing name is proposed, the drawing may be tentatively ascribed to Bambaia.", 
            "exhibition_history": "", 
            "bibliography": "Ward-Jackson, Peter, <u>Italian Drawings. Volume I. 14th-16th century</u>, London, 1979, pp. 30-32 The following is the full text of the entry: ? BAMBAIA Agostino Busti (1483-1548) 28 Design for a tomb, commonly described as the tomb of Gaston de Foix Pen and ink and wash; the pen work strengthened in black ink at a later date in most of the statuettes grouped round and on the sarcophagus 11 5/8 x 13 ¼ (296 x 336) 2315 PROVENANCE W. Y. Ottley; Sir T. Lawrence (Lugt 2445); S. Woodburn (sale, Christie, 8 June 1860, lot 1054, bought for the Museum) LITERATURE J. C. Robinson, <i>Italian sculpture of the middle ages and period of the revival of art</i>, London (South Kensington Museum), 1862, pp. 172 and 173, and fig. facing p. 171; G. Mongeri, <i>L' arte in Milano</i>, Milan, 1872, p. 364; 'Acquisti recenti nel Museo Vittoria ed Alberto' in <i>L'Arte</i>, 8, 1905, p. 290 and fig. 8; G. Clausse, <i>Les tombeaux de Gaston de Foix ... et de la famille Birago</i>, Paris, 1912, p. 33 and pl. 1; E. Maclagan and M. Longhurst, <i>Catalogue of Italian sculpture </i>(in the Victoria and Albert Museum), 1932, text volume, p. 117; G. Nicodemi, <i>Agostini Busti, detto il Bambai</i><i>a</i>, Milan, 1945, pp. 18,21-2,48; Pope-Hennessy and Lightbown, p. 542; P. Dreyer and M. Winner, 'Der Meister von 1515 und das Bambaia-Skizzenbuch in Berlin' in <i>Jahrbuch der Berliner Museen</i>, 6, 1964, fig. 42 and <i>passi</i><i>m</i>. The Woodburn sale catalogue attributes the drawing to Leonardo da Vinci and states that it was formerly in the collection of W. Y. Ottley. As Lawrence bought Ottley's collection of drawings through Woodburn, it is likely that this sheet was among them. It follows that Clausse, Nicodemi, and Dreyer and Winner are probably mistaken in asserting that it was bought by Woodburn in Milan in 1820. Robinson (<i>loc. cit.</i>) first attributed it to Bambaia and claimed that it was a design for the tomb of Gaston de Foix, begun in 1515 or soon afterwards, but never completed and subsequently broken up and dispersed. This hypothesis has never been disproved or proved. The drawing is by the same hand as the so-called Bambaia sketchbook in the Berlin-Dahlem Print room. Indeed the three panels of sculpture in relief above the sarcophagus are derived from three drawings in the sketchbook (see Dreyer and Winner, <i>op. cit.</i>, p. 78, no. 10; pp. 79-80, no. 11; p. 81, no. 14 and accompanying illustrations). The two outers panels, representing a Barbarian price before a Roman emperor and an officer addressing his troops, are based on two bas-reliefs on the arch of Constantine at Rome. The middle panel, representing a battle, is probably also derived from an antique model, but it has not yet been recognised. Certain discrepancies between the antique and the two corresponding drawings in the Berlin sketchbook are repeated in the corresponding panels in our drawing; and our drawing follows the sketchbook in changing the shape of the panels, making them wider than they are high, instead of higher than there are wide as in the prototypes. It is established, therefore, that the three panels in our drawings are copied from the sketchbook. As Dreyer and Winner (<i>loc. cit.</i>) have observed, there is an equally close connection between the sketchbook and certain engravings by the so-called master of 1515 (see P. Kristeller,<i> Der Meister von 1515</i>, Berlin, 1916 and A.M. Hind, <i>Early Italian engraving</i>, 1948, 5, part 2, pp. 279-83). Some of the engraved architectural designs are based o drawings in the sketchbook. This fact and certain similarities suggest that the engravings and the drawings are by the same hand. Kristeller and Hind were inclined to believe that the Master of 1515 was a Northerner working in Italy. But dryer and Winner maintain that certain engravings with northern characteristics do not belong to the artist’s oeuvre, and they believe that he was an Italian, possibly Bambaia. The attribution of our drawing to Bambaia, however, must remain uncertain until a connection can be established between a drawing and a piece of sculpture known to be by him. There is a certain resemblance between the statuette of a woman clasping a column in our drawing and a marble figure of Fortitude by Bambaia in the V&amp;A Museum (4912-1858; Pope-Hennessy and Lightbown, 2, p. 540, no 579, and 3, fig. 565). But the resemblance is not close enough to prove a connection between the drawing and the marble. On the other hand, this figure and the other statuettes shown in the drawings are decidedly reminiscent of the small marble figures that have survived from the hand of Bambaia; and the three bas-reliefs in the drawing have a close parallel in the three reliefs that are among the remains of the Birago monument on Isola Bella; what is more, the sarcophagus in the Birago monument is supported in the middle by an extra foot, in the form of a scroll, and this curious and unusual feature is found again in the sarcophagus in the drawing. In short, the design shows the kind of monument which we should expect Bambaia to create, judging by the fragments that have survived from the tombs of Gaston de Foix and Birago. It is possible, of course, that the drawing may be by another sculptor of the same school, but until a more convincing name is proposed, the drawing may tentatively be ascribed to Bambaia. If the drawing is by him, it clearly represents one of his more ambitious works, that is to say either the Birago or the Gaston de Foix monument among the works which are known to us. The most thorough study yet published of this and the other drawings is the article by Dreyer and Winner, on which this summary is based.\nRobinson, J. C. <u>Italian sculpture of the middle ages and period of the revival of art </u>. London: South Kensington Museum, 1862. 172-173 pp. ill.\nMongeri, G. <u> L'arte in Milano</u>. Milan, 1872. 364, p.\nMongeri, G. Acquisti recenti nel MuseoVittoria ed Alberto. <u> L'Arte</u>. 1905, no. 8, 290 p. ill.\nClausse, G. <u> Les tombeaux de Gaston de Foix...et de la famille Birago</u>. Paris, 1912. 33 p. ill.\nE. Maclagan and M. Longhurst, <u> Catalogue of Italian sculpture (in the Victoria and Albert Museum) </u>, 1932. text volume. 117 p.\nNicodemi, G. <u> Agostino Busti, detto il Bambaia </u>. 1945, 18, 21-22, 48. pp.\nPope-Hennessy, John and Lightbown, Ronald. <u> Catalogue of Italian sculpture in the Victoria and Albert Museum</u>. London, 1964. 3 volumes.\nDreyer, P. and Winner, M. Der Meister von 1515 und das Bambaia-Skizzenbuch in Berlin. <u>Jahrbuch der Berliner Museen</u>. 1964, no. 6. fig. 42 and passim.", 
            "vanda_exhibition_history": "", 
            "slug": "tomb-of-gaston-de-foix-design-bambaia", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 160728, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:42:05", 
                        "priority": 0, 
                        "image_id": "2009CB6701", 
                        "sys_id": 436701, 
                        "last_checked": "2014-03-31 17:42:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CB/2009CB6701.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 45, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1062
                    }, 
                    "fields": {
                        "name": "Milan", 
                        "parent": 1062, 
                        "country": "Italy", 
                        "museumobject_count": 406, 
                        "longitude": "9.16772600", 
                        "source": "production", 
                        "cis_id": "x29007", 
                        "museumobject_image_count": 246, 
                        "latitude": "45.43330300", 
                        "type": "city / town", 
                        "slug": "milan-italy-x29007"
                    }
                }
            ], 
            "artist": "Bambaia", 
            "namecontext_set": [
                {
                    "pk": 112322, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4838
                    }, 
                    "fields": {
                        "name": 4838, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 94417, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 112323, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 7237
                    }, 
                    "fields": {
                        "name": 7237, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 94417, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1519, 
            "object_number": "O121772", 
            "events": [], 
            "credit": "", 
            "history_note": "The provenance is W.Y. Ottley; Sir T. Lawrence (Lugt 2445); S. Woodburn (sale, Christie, 8 June 1860, lot 1054, bought for the Museum).", 
            "place": "Milan", 
            "production_note": "'The Woodburn sale catalogue attributes the drawing to Leonardo da Vinci and states that it was formerly in the collection of W.Y. Ottley.  As Lawrence bought Ottley's collection of drawings through Woodburn, it is likely that this sheet was among them.  It follows that Clausse, Nicodemi, and Dreyer and Winner are probably mistaken in asserting that it was bought by Woodburn in Milan in 1820.  Robinson (loc. cit.) first attributed it to Bambaia and claimed that it was a design for the tomb of Gaston de Foix, begun in 1515 or soon afterwards, but never completed and subsequently broken up and dispersed.  This hypothesis has never been disproved or proved. The drawing is by the same hand as the so-called Bambaia sketchbook in the Berlin-Dahlem print room.  Indeed, the three panels of sculpture in relief above the sarcophagus are derived from three drawings in the sketch-book (see Dreyer and Winner, op. cit., p.78, no. 10; pp.79-80, no. 11; p.81, no.14 and accompanying illustrations).  The two outer panels, representing a barbarian prince before a Roman emperor and an officer addressing his troops, are based on two bas-reliefs on the arch of Constantine at Rome.  The middle panel, representing a battle, is probably derived from an antique model, but it has not yet been recognised.  Certain discrepancies between the antique reliefs and the two corresponding drawings in the Berlin sketch-book are repeated in the corresponding panels in our drawing; and our drawing follows the sketch-book in changing the shape of the panels, making them wider than they are high, instead of higher than they are wide as in the prototypes. It is established, therefore, that the three panels in our drawings were copied from the sketch-book.\n\nAs Dreyer and Winner (loc. cit.) have observed, there is an equally close connection between the sketch-book and certain engravings by the so-called Master of 1515 (see P. Kristeller, <u> Der Meister von 1515</u>, Berlin, 1916 and A.M. Hind, <u> Early Italian engraving,</u>, 1948, 5, part 2, pp.279-83).  Some of the engraved architectural designs are based on drawings in the sketch-book  This fact and certain stylistic similarities suggest that the engravings and the drawings are by the same hand. Kristeller and Hind were inclined to believe that the Master of 1515 was a Northener working in Italy.  But Dreyer and Winner maintain that certain engravings with northern characteristics do not belong to the artist's oeuvre, and they believe that he was an Italian, possibly Bambaia. The attribution of our drawing to Bambaia, however, must  remain uncertain until a connection can be established between a drawing and a piece of sculpture known to be by him.  There is a certain resemblance between the figure of the woman clasping a column in this drawing and a marble figure of Fortitude by Bambaia in the V&A Museum  (4912-1858); Pope-Hennessy and Lightbown, 2, p. 540, no. 579, and 3, fig.565).  But the resemblance is not close enough to prove a connection between the drawing and the marble.  On the other hand, this figure and the other statuettes shown in the drawing are decidedly reminiscent of the small marble figures that have survived from the hand of Bambaia; and the three bas-reliefs in the drawing have a close parallel in the three reliefs that are among the remains of the Birago monument on Isola Bella; what is more, the sarcophagus in the Birago monument is supported in the middle by an extra foot, in the form of a scroll, and this curious and unusual feature is found again in the sarcophagus in the drawing.  In short, the design shows the kind of monument which we should expect Bambaia to create, judging by the fragments that have survived from the tombs of Gaston de Foix and Birago.  It is possible, of course, that the drawings may be by another sculptor of the same school, but until a more convincing name is proposed, the drawing may tentatively be ascribed to Bambaia.   If the drawing is by him, it clearly represents one of his more ambitious works, that is to say either the Birago or the Gaston de Foix monument among the works which are known to us.  The most thorough study yet published of this and other drawings is the article by Dreyer and Winner, on which this summary is based.'  See Peter Ward Jackson in References tab.\n\nReason For Production: Commission", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]