[
    {
        "pk": 49333, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.39:1-1950", 
            "date_end": "1684-12-31", 
            "labels": [
                {
                    "pk": 7749, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "pre October 2000", 
                        "museumobject": 49333, 
                        "label_text": "MIRROR\nENGLISH; about 1685\nOak with applied Coromandel lacquer"
                    }
                }, 
                {
                    "pk": 7750, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 49333, 
                        "label_text": "Mirror \nAbout 1680, using lacquer panels made 1650–80\n\nEngland (London)\n\nSoftwood, with beech and oak\nVeneer (reused): China (probably Canton); Coromandel lacquer \nMirror (original): glass with mercury–tin amalgam\nMuseum no. W.39-1950\n\nThe lacquer veneer on this English mirror probably came from a Chinese screen made for export to Europe. Coromandel (kuan cai or ‘cut colour’) lacquer was produced from about 1550.  The design is cut into a dark base composed of brick dust and pig’s blood, overlaid by two or three layers of stained lacquer. Paint and glaze on a chalky ground create the colour.\n"
                    }
                }
            ], 
            "descriptive_line": "A rectangular mirror with a convex frame veneered with sections of Chinese Coromandel lacquer, with a shaped cresting, the mirror frame made in England, about 1680.", 
            "shape": "", 
            "longitude": "104.16564900", 
            "year_start": 1675, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1680 (Made)", 
            "primary_image_id": "2012FU5794", 
            "rights": 3, 
            "physical_description": "<b>Summary description</b>\nA rectangular mirror frame with a carved convex frame in the form of bolection moulding and an arched cresting, veneered with sections of Chinese lacquer.<b>\n</b>\n<b>Structure</b>\nThe substructure of the frame is made of four lengths of softwood (probably pine) carved into a convex 'cushion' shape with a maximum depth of 5.7 cm, and mitred at the corners. The pieces are joined with  tenons 3.5 cm wide, at the deepest part of the cushion.  The frame is further reinforced by a subframe, 2 cm thick, also of softwood, which is lap-jointed at the corners and nailed to the back of the shaped parts. A moulded border 2 mm wide, of beech wood painted black, is nailed to the outer edge of the subframe to hide the raw edge of the lacquer. The cresting is formed of a shaped softwood board; two vertical oak tenons attached to the back slot into shallow blocks screwed to the back of the frame. \n\nNo account has yet been discovered of the process for re-using Asian lacquer, but examination suggests that the lacquer was cut in sections from the original panels, and scraped back to leave a very shallow wooden substrate supporting the lacquer top layer. The sections of lacquer were then shaped to fit the cushion-moulded frame using heat and moisture, and glued on. The lacquer projects 8 mm within the inner edge of the frame to cover the edge of the glass mirror, and these projecting edges are reinforced by a supporting wooden fillet let into the inner edge of the frame. The mirror glass is held in place at the back by wooden blocks glued to the inner face of the pine frame.\n\nThe lacquer panels were most likely cut from a small six-fold screen made in China for export to Europe. The sides of the mirror frame appear to have been made to fit the screen panels, which were about 15 cm wide. The screen panels had to be be turned on their sides at the top and bottom of the frame, and some parts including the cresting are patched from smaller pieces. \n\nOriginally the panels would have been lacquered and decorated on both sides of a wooden substrate. The lacquering technique involves the application, drying and polishing of two or three layers of lacquer, in this case stained with a black pigment.  Under strong light the background has a brown and black streaky appearance.  Once completely dry the lacquer is then carved with shallow reserves to create the design, leaving raised lines to show detail.  A calcite base layer is applied in the hollows, followed by up to three layers of paint, and finished with a glaze. Uncut areas of lacquer are incised with narrow lines to add details suggesting waves, or pine-needles, some of which are coloured, but most are left without further decoration.  The colours red, green and white were used with touches of gilding.\n\nThe mirror glass is backed with a mercury-tin amalgam to create the reflective surface. \n\n<b>Condition and repairs</b>\nThe lacquer has flaked off where it was cut through especially at the mitred corners.  Flaking and areas where lacquer is missing have been filled and overpainted. \n\nThe heating and bending process involved in shaping the lacquer to fit the contours of the frame probably affected the colours, requiring the colours to be refreshed. \n\n<b><b>Decorative Scheme\n</b></b>The four sides of the mirror frame are veneered with eight strips of lacquer, two on each side of the frame.  The cresting is made up of eight small pieces fitted together. The size and scale of the decoration suggests that the lacquer was cut from a small six-fold Chinese screen of about 80 cm high by 90 cm wide, each fold about 15 cm wide. The screen was probably made especially for export to Europe.  The two sides have pieces arranged vertically and were evidently chosen for the interest and boldness of their designs. The lower left and right sections of the sides appear to have been originally joined. The lacquer applied to the upper and lower edges of the frame had to be applied on their sides, so read horizontally. By reassembling photographs of the pieces the original scheme can be partially recreated. The decoration is a mix of Buddhist and Daoist symbolic figures of bodhisattvas (enlightened beings), some riding on animals, in a mountainous landscape, suggesting a meditative search, or on ocean waves, referring to Daoist stories of an ocean journey to an island of immortality, or immortals on their wave platforms.  In the cresting is a white elephant representing wisdom, and a dragon. Along the bottom of the frame is a man with a wand riding a tiger, and a monk with a begging bowl; on the left a donkey, water buffalo and a figure with a fish; on the right side a deer representing longevity, and lion (kingship) and people making offerings. \n\nThe original lacquer screen had upper and lower borders comprising a running geometric pattern and an outer border of carved bats and scrolls.  Both elements of the border have been used along the lower edge of the cresting. The borders are also used to good effect on the frame itself.  At each corner, the lacquer panels are carefully cut so that the geometric borders,  from either the top or bottom of the original panels, are in the right position to form right-angled motifs which give a sense of balance to the frame.", 
            "dimensions": "[Mirror] Height: 122.3 cm, Width: 97 cm, Depth: 9 cm\n[Mirror cresting] Height: 26.8 cm, Width: 99.5 cm, Depth: 6 cm approx. Includes curve backwards towards top", 
            "title": "", 
            "date_start": "1675-01-01", 
            "materials_techniques": "Softwood, carved, and veneered with Chinese Coromanel lacquer.", 
            "last_processed": "2014-03-31 21:56:53", 
            "label": "MIRROR\nENGLISH; about 1685\nOak with applied Coromandel lacquer [pre October 2000]\nMirror \nAbout 1680, using lacquer panels made 1650–80\n\nEngland (London)\n\nSoftwood, with beech and oak\nVeneer (reused): China (probably Canton); Coromandel lacquer \nMirror (original): glass with mercury–tin amalgam\nMuseum no. W.39-1950\n\nThe lacquer veneer on this English mirror probably came from a Chinese screen made for export to Europe. Coromandel (kuan cai or ‘cut colour’) lacquer was produced from about 1550.  The design is cut into a dark base composed of brick dust and pig’s blood, overlaid by two or three layers of stained lacquer. Paint and glaze on a chalky ground create the colour.\n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 135, case BY3, shelf WALL", 
            "marks": "", 
            "latitude": "36.89445100", 
            "techniques": [
                {
                    "pk": 50, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "veneering", 
                        "museumobject_count": 246, 
                        "source": "cis_techniques", 
                        "cis_id": "53878", 
                        "museumobject_image_count": 172, 
                        "type": "", 
                        "slug": "veneering"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }, 
                {
                    "pk": 110, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "pine", 
                        "museumobject_count": 382, 
                        "source": "cis_materials", 
                        "cis_id": "12620", 
                        "museumobject_image_count": 203, 
                        "type": "", 
                        "slug": "pine"
                    }
                }, 
                {
                    "pk": 274, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "lacquer", 
                        "museumobject_count": 372, 
                        "source": "cis_materials", 
                        "cis_id": "14916", 
                        "museumobject_image_count": 266, 
                        "type": "", 
                        "slug": "lacquer"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 95328, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY3", 
                        "inventory_number": 525810, 
                        "room": "135", 
                        "part_name": "Mirror", 
                        "museum_number": "W.39:1-1950", 
                        "museumobject": 49333, 
                        "shelf": "WALL", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w3911950", 
                        "gallery": 5666
                    }
                }, 
                {
                    "pk": 95329, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5666
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY3", 
                        "inventory_number": 237347, 
                        "room": "135", 
                        "part_name": "Mirror cresting", 
                        "museum_number": "W.39:2-1950", 
                        "museumobject": 49333, 
                        "shelf": "WALL", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 135", 
                        "museum_number_token": "w3921950", 
                        "gallery": 5666
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5666, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "135", 
                        "site_name": "", 
                        "name": "Furniture, room 135", 
                        "site_code": "VA", 
                        "museumobject_count": 106, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49878", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "135-va"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 47198, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "the lacquer panel", 
                        "museumobject": 49333, 
                        "role": "made", 
                        "place": 2, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 47199, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "The mirror frame and veneering", 
                        "museumobject": 49333, 
                        "role": "made", 
                        "place": 8, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w391950", 
            "object": "Mirror", 
            "categories": [], 
            "last_checked": "2014-03-31 21:56:53", 
            "public_access_description": "Chinese 'Coromandel' lacquer became very popular in Britain in the late 1670s and early 1680s, when quantities of screens and cabinets were shipped to Europe via trading ports in Indonesia and India. The technique involved cutting recesses into the surface of the lacquer to create the design. Importing screens that folded flat made good commercial sense to maximise cargo space. While some screens, particularly the larger examples about 180 cm high, were used intact, many were cut up on arrival and used to veneer mirrors, table-tops and cabinets.  The small-scale decoration and the dimensions of the lacquer panels used on this mirror frame suggest that they came from an original overall design 80 cm high by 90 cm wide, approximately the size of the front of Chinese lacquer cabinets imported at this date.  However the regularity of the width of the strips on this an other pieces veneered with lacquer, all about 15 cm wide, suggests that they originally formed small screens with six or eight folds.  It would be interesting to find an intact folding screen of these dimensions for comparison.", 
            "exhibition_history": "", 
            "bibliography": "Burgio, Lucia, Shayne Rivers, Catherine Higgit, Marika Spring and Ming Wilson, <u>Spherical Copper Resinate on Coromandel Objects: Analysis and Conservation of Matt Green Paint</u>, in Studies in Conservation 52(2007) pp. 241-254.\nAnalyses a similar screen.\nStalker, John, and George Parker, <u>A Treatise of Japanning and Varnishing</u>, 1688, with an introduction by H.D. Molesworth (London, Alec Tiranti, 1960)\n'Lacquer: Chinese, Indian, \"Right Japan\", and American', Gertrude Z. Thomas, Antiques, June 1961, pp.570-575.\nIllustrates W.39-1950 as an illustration of Stalker and Parkers' criticism of cutting up lacquer for veneers.\nGeoffrey Wills, English Looking Glasses; a study of the glass, frames and makers (1670-1820), Country Life Limited, 1965. plate 6, p. 66.\nIllustrates W.39-1950.", 
            "vanda_exhibition_history": "", 
            "slug": "mirror", 
            "sys_updated": "2014-03-12 00:00:00", 
            "image_set": [
                {
                    "pk": 261413, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:02:59", 
                        "priority": 0, 
                        "image_id": "2012FU5794", 
                        "sys_id": 1215794, 
                        "last_checked": "2014-03-31 18:02:59", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5794.jpg"
                    }
                }, 
                {
                    "pk": 281715, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-02-13 00:00:00", 
                        "last_processed": "2014-03-31 18:07:07", 
                        "priority": 1, 
                        "image_id": "2012FF4312", 
                        "sys_id": 1104312, 
                        "last_checked": "2014-03-31 18:07:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FF/2012FF4312.jpg"
                    }
                }, 
                {
                    "pk": 308052, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:12:22", 
                        "priority": 25, 
                        "image_id": "2012FU5568", 
                        "sys_id": 1215568, 
                        "last_checked": "2014-03-31 18:12:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5568.jpg"
                    }
                }, 
                {
                    "pk": 308053, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:12:22", 
                        "priority": 26, 
                        "image_id": "2012FU5569", 
                        "sys_id": 1215569, 
                        "last_checked": "2014-03-31 18:12:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5569.jpg"
                    }
                }, 
                {
                    "pk": 308055, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:12:22", 
                        "priority": 27, 
                        "image_id": "2012FU5795", 
                        "sys_id": 1215795, 
                        "last_checked": "2014-03-31 18:12:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5795.jpg"
                    }
                }, 
                {
                    "pk": 308056, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:12:22", 
                        "priority": 28, 
                        "image_id": "2012FU5796", 
                        "sys_id": 1215796, 
                        "last_checked": "2014-03-31 18:12:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5796.jpg"
                    }
                }, 
                {
                    "pk": 261537, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:03:02", 
                        "priority": 29, 
                        "image_id": "2012FU5797", 
                        "sys_id": 1215797, 
                        "last_checked": "2014-03-31 18:03:02", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5797.jpg"
                    }
                }, 
                {
                    "pk": 308057, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:12:22", 
                        "priority": 30, 
                        "image_id": "2012FU5798", 
                        "sys_id": 1215798, 
                        "last_checked": "2014-03-31 18:12:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5798.jpg"
                    }
                }, 
                {
                    "pk": 308059, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:12:22", 
                        "priority": 31, 
                        "image_id": "2012FU5800", 
                        "sys_id": 1215800, 
                        "last_checked": "2014-03-31 18:12:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5800.jpg"
                    }
                }, 
                {
                    "pk": 308060, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:12:22", 
                        "priority": 32, 
                        "image_id": "2012FU5801", 
                        "sys_id": 1215801, 
                        "last_checked": "2014-03-31 18:12:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5801.jpg"
                    }
                }, 
                {
                    "pk": 308061, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-29 00:00:00", 
                        "last_processed": "2014-03-31 18:12:22", 
                        "priority": 33, 
                        "image_id": "2012FU5802", 
                        "sys_id": 1215802, 
                        "last_checked": "2014-03-31 18:12:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5802.jpg"
                    }
                }, 
                {
                    "pk": 313662, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-09-12 00:00:00", 
                        "last_processed": "2014-03-31 18:13:30", 
                        "priority": 34, 
                        "image_id": "2012FW2770", 
                        "sys_id": 1232770, 
                        "last_checked": "2014-03-31 18:13:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FW/2012FW2770.jpg"
                    }
                }, 
                {
                    "pk": 308058, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-14 00:00:00", 
                        "last_processed": "2014-03-31 18:12:22", 
                        "priority": 35, 
                        "image_id": "2012FU5799", 
                        "sys_id": 1215799, 
                        "last_checked": "2014-03-31 18:12:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FU/2012FU5799.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 2, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 153
                    }, 
                    "fields": {
                        "name": "China", 
                        "parent": 153, 
                        "country": "", 
                        "museumobject_count": 5749, 
                        "longitude": "104.16564900", 
                        "source": "production", 
                        "cis_id": "x29398", 
                        "museumobject_image_count": 3223, 
                        "latitude": "36.89445100", 
                        "type": "country", 
                        "slug": "china-x29398"
                    }
                }, 
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1684, 
            "object_number": "O55165", 
            "events": [], 
            "credit": "", 
            "history_note": "The mirror was bought from the  'Dealers in Works of Art' J.M. Botibol, of 20,26,28 & 30 Hanway Street, London W1 for £150.00.  The Museum authorities occasionally purchased furniture from dealers when it was brought to their attention.  J.M. Botibol also supplied a pair of chairs from Woodhall Park and an Axminster carpet in the 1930s (W.18&A-1931 & T.7-1937) and a gilt overmantel mirror in the 1940s (W.33-1947). A label on the back of the Coromandel mirror indicates that the mirror was sold at Christies on 10 July 1924, lot 124, from the Mulliner Collection. H.H. Mulliner, a successful businessman who took a major shareholding of the firm of Lenygon and Co., the London interior decorators, formed a collection of English furniture and published 'The Decorative Arts In England 1660-1780' in 1924. No provenance is known for this mirror before it entered the Mulliner collection.", 
            "place": "China", 
            "production_note": "The mirror is very similar to one at Ham House, Surrey, part of a set (with table, two candlestands and a cabinet) that appears from inventories to have been introduced to the room above the chapel between 1679 and 1683 -- probably nearer to 1679 as it is listed in annotations to the inventory of that date, as well as in the 1683 inventory. See Peter Thornton and Maurice Tomlin, ‘The Furnishing and Decoration of Ham House’, <i>Furniture History</i>, Vol. 16 (1980), p. 114 and fig. 103. This suggests a likely date of our mirror as ca. 1680.", 
            "historical_context_note": "Mirrors of this date and form were usually made as part of a set, placed above a matching table with two candle stands either side. Comparable mirrors, made in Britain but veneered with sections of Coromandel lacquer, are at Boughton House, Northamptonshire, and Ham House, Surrey. Both still have associated tables and stands. The veneers on the V&amp;A and Ham House mirror frames are made up of strips of lacquer cut in vertical sections 15 or 16 cm wide, from panels or screens about 80 cm high.  The associated table top at Ham House is veneered in strips from a different panel or screen, but also in strips about 15 cm wide. A cabinet at Ham House is also veneered in strips about 15 cm wide.  This suggests that they might have been made using panels from a six-, eight-, or ten-fold screen, each panel about 80 cm high and 15 cm wide.\n\nThe lacquer technique <i>kuan cai </i>(cut colour) involved incising designs into a lacquer surface and applying paint to the incisions, matt and gloss paint used to create variety and three-dimensionality, the gloss areas appearing more prominent.  There are few historical Chinese sources on the method used, other than <i>Xiu Shi Lu</i> (<i>The Lacquering Handbook</i>) written by the 16th-century Chinese lacquerist Huang Cheng between 1567 and 1572. The lacquer base was first applied onto a wood or bamboo substrate, and once dry was incised. The background lacquer was often black, but could also be red or brown, using pigments which could both withstand the drying process and mask the natural brown colour of the lacquer.  Huang Cheng describes two methods of painting the cut lacquer, the first a 'dry method' in which lacquer was brushed onto a recessed area, then powdered pigments applied on top, the second a 'wet method' in which pigments were mixed with oil and brushed onto the surface. Some pigments would not mix with lacquer, such as blue, white and pink, and would need the 'wet method'. \n\n<i>Kuan cai </i>objects are generally attributed to the Kangxi period (1622-1722). The technique was known in Britain as 'Bantam work' in late 17th century and 'Coromandel' in the 18th century, both terms deriving from the shipping routes from China. Bantam was a major trading city in Java, Indonesia, where the English established a trading post in the early 17th century. Chinese lacquer goods were later described as 'Coromandel' because they were shipped from China to Britain via the Coromandel Coast in south-eastern India.  \n\nCoromandel lacquer had a short period of popularity in Britain in the late 1670s and early 1680s.  The Ham House mirror was first added as a hand-written addition to an  inventory taken in 1679, when the fashion was at its height. By 1688 Stalker and Parker, in their '<i>Treatise of Japanning and Varnishing</i>', described Bantam [Coromandel] work as 'now almost obsolete, and out of fashion, out of use and neglected...I think no person is fond of it, or gives it house-room, exept some who have made new cabinets out of old Skreens.  And from that large old piece, but the help of a Joyner, make little ones, such as Stands or Tables, but never consider the situation of their figures; so that in these things so torn and hacked to joint a new fancie, you may observe the finest hodgpodg and medly of Men and Trees turned topsie turvie...'.", 
            "collection_code": "FWK"
        }
    }
]