[
    {
        "pk": 34554, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.572-1910", 
            "date_end": "1250-12-31", 
            "labels": [], 
            "descriptive_line": "Reliquary in the form of a small church, copper-alloy with champlevé enamel and gilt copper figures, Limoges, France, about 1200-1250", 
            "shape": "", 
            "longitude": "1.26201000", 
            "year_start": 1200, 
            "exhibitions": [
                {
                    "pk": 76, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 3, 
                        "year_start": 1999, 
                        "name": "A Grand Design - The Art of the Victoria and Albert Museum", 
                        "date_end": "2000-01-16", 
                        "museumobject_count": 279, 
                        "venue": "Victoria and Albert Museum", 
                        "date_start": "1999-10-14", 
                        "year_end": 2000, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 266, 
                        "type": "", 
                        "slug": "a-grand-design-the-art-of-the-victoria-and-albert-museum", 
                        "date_text": "14/10/1999 - 16/01/2000"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 24083, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "rosettes", 
                        "museumobject_count": 533, 
                        "source": "object", 
                        "cis_id": "9972", 
                        "museumobject_image_count": 379, 
                        "type": "", 
                        "slug": "rosettes"
                    }
                }, 
                {
                    "pk": 24849, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "church", 
                        "museumobject_count": 374, 
                        "source": "object", 
                        "cis_id": "7466", 
                        "museumobject_image_count": 225, 
                        "type": "", 
                        "slug": "church"
                    }
                }, 
                {
                    "pk": 24623, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "saints", 
                        "museumobject_count": 272, 
                        "source": "object", 
                        "cis_id": "150555", 
                        "museumobject_image_count": 212, 
                        "type": "", 
                        "slug": "saints"
                    }
                }
            ], 
            "date_text": "1200-1250 (made)", 
            "primary_image_id": "2006AN5569", 
            "rights": 3, 
            "physical_description": "The reliquary consists of copper-gilt plaques, decorated with champlevé enamel, pinned to a wooden core.  It takes the common form of a miniature simplified church building, with pointed gables at either end and a steep \"roof\".  Engraved three-dimensional copper-gilt figures of unidentified saints have been applied to the body of the piece.  There is a pierced copper-gilt cresting along the top with three glass cabochons, and two copper-gilt three-quarter length figures (possibly applied later).\n<font -u>Ends:</font -u> \nThe two ends of the structure are decorated with plaques showing unidentified beardless male saints in reserved copper-gilt, wearing full-length robes and cloaks, with halos in enamel.  Both hold books.  They stand under round arches set on columns, between stylised enamel rosettes.  Each has two horizontal cross-bands passing behind them.  The two end plaques have an alternately black and red enamelled border, with gilded quatrefoils.\n<font -u>Front:</font -u> \nThe vertical front long side has three applied copper-gilt figures of saints - they are half-length, with dark glass(?) eyes, elongated hands and engraved clothing.  The central and right-hand figures both hold books.  The left-hand figure holds what is possibly a large communion wafer - this is held centrally with the hands covered in the robe.  Each is held on with two pins.  The halos are flat on the body of the casket, and are copper-gilt.\nThe sloping upper front side has three further applied figures - again all are half-length, with dark glass(?) eyes.  The two flanking figures hold books and have gilt haloes, while the central figure holds a crown centrally, with covered hands, and has a halo enamelled with a red and yellow cross on a gilt ground.\nAround all the figures on these two front panels are stylised enamel rosettes.  Each figure is set in a rounded arch, on a blue enamel background with a turquoise horizontal cross-band. Each column between the arches and figures is surmounted by a gilt turret.\n<font -u>Back:</font -u> \nThe vertical back plaque is entirely enamelled, and contains two large stylised rosettes on a blue background, surrounded by smaller rosettes.  There is a key hole, set sideways, towards the top.  This panel is hinged along the bottom side (hinges appear original), and opens to reveal and inner cavity for relics, which is wood lined with paper.\nThe sloping upper back plaque is also entirely enamelled, with three large rosettes using a similar colour scheme to the panel below.\nBoth plaques have an enamelled border, alternately red and black, with gilt quatrefoils.\n<font -u>Underside:</font -u> \nThe underside shows the wooden core, which is gessoed and painted red.  The bottom side of the hinges for the back panel is visible - the right hinge is covered by the gesso/paint.  There is one modern screw, and a paper label saying 2104.", 
            "dimensions": "Height: 25.9 cm, Width: 27 cm, Depth: 11.5 cm, Weight: 3.4 kg", 
            "title": "", 
            "date_start": "1200-01-01", 
            "materials_techniques": "Copper-alloy plaques enamelled in champlevé on an oak core, gilt copper alloy figures and glass", 
            "last_processed": "2014-03-31 21:07:45", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 10, case 10", 
            "marks": "", 
            "latitude": "45.82878100", 
            "techniques": [
                {
                    "pk": 165, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "engraving", 
                        "museumobject_count": 23807, 
                        "source": "cis_techniques", 
                        "cis_id": "53225", 
                        "museumobject_image_count": 7605, 
                        "type": "", 
                        "slug": "engraving"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }, 
                {
                    "pk": 74, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "enamelling", 
                        "museumobject_count": 1219, 
                        "source": "cis_techniques", 
                        "cis_id": "x37485", 
                        "museumobject_image_count": 866, 
                        "type": "", 
                        "slug": "enamelling"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 4, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "glass", 
                        "museumobject_count": 2754, 
                        "source": "cis_materials", 
                        "cis_id": "10797", 
                        "museumobject_image_count": 1489, 
                        "type": "", 
                        "slug": "glass"
                    }
                }, 
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }, 
                {
                    "pk": 82, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "copper alloy", 
                        "museumobject_count": 191, 
                        "source": "cis_materials", 
                        "cis_id": "10942", 
                        "museumobject_image_count": 146, 
                        "type": "", 
                        "slug": "copper-alloy"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 73773, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2889
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "10", 
                        "inventory_number": 546412, 
                        "room": "10", 
                        "part_name": "", 
                        "museum_number": "M.572-1910", 
                        "museumobject": 34554, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 10", 
                        "museum_number_token": "m5721910", 
                        "gallery": 2889
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2889, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "10", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 10", 
                        "site_code": "VA", 
                        "museumobject_count": 173, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49099", 
                        "museumobject_image_count": 170, 
                        "type": "", 
                        "slug": "10-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 33605, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 574
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 34554, 
                        "role": "made", 
                        "place": 574, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m5721910", 
            "object": "Reliquary chasse", 
            "categories": [
                {
                    "pk": 3, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Containers", 
                        "museumobject_count": 4829, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2686, 
                        "type": "", 
                        "slug": "containers"
                    }
                }, 
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }, 
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }, 
                {
                    "pk": 136, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Enamels", 
                        "museumobject_count": 381, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 259, 
                        "type": "", 
                        "slug": "enamels"
                    }
                }
            ], 
            "last_checked": "2014-03-31 21:07:45", 
            "public_access_description": "This casket uses a form popular for Limoges enamel reliquaries--a miniature stylized church, with pointed gables at either end and a steep 'roof'. Now empty, it probably once held relics - the bones or clothing fragments of a saint. In the Middle Ages, Limoges was the centre of large-scale manufacturing of enamelled objects, particularly reliquaries (containers to hold the relics of saints), crosses, candlesticks, and wares for ecclesiastical and domestic use. Found from the Outer Hebrides to southern Italy, these enamels were widely exported; more products from Limoges survive than from any other medieval enamelling centre. Limoges enamels were made of ground glass laid into an engraved copper surface and fired at great heat. They are characterised by a range of brilliant blues and stylized multicoloured rosettes. Although their manufacture involved great skill, enamels on copper had the advantage of being relatively cheap to produce. \n\n None of the applied and engraved figures of saints on this casket can be identified, and almost identical forms can be found on other Limoges objects to which this type of figure seems to have been applied rather indiscriminately. Although certainly medieval, the two applied figures on the cresting make little iconographic sense and may have been placed there by a 19th century restorer.", 
            "exhibition_history": "A Grand Design - The Art of the Victoria and Albert Museum (Victoria and Albert Museum 12/10/1999-16/01/2000)", 
            "bibliography": "Baker, Malcolm and Richardson, Brenda, eds. <u>A Grand Design : The Art of the Victoria and Albert Museum.</u> London: V&A Publications, 1997. 431 p., ill. ISBN 1851773088.\nIn the Middle Ages, Limoges was the centre of large-scale manufacturing of enamelled objects, particularly reliquaries (to contain the relics of saints), crosses, candlesticks, and wares for ecclesiastical and domestic use. Found from the Outer Hebrides to southern Italy, these enamels were widely exported; more products from Limoges survive than from any other medieval centre. Limoges enamels-made of ground glass laid into an engraved copper surface and fired at great heat-are characterised by a range of brilliant blues and stylized multicoloured rosettes. Although their manufacture involved great skill, enamels had the advantage of being cheap to produce and enabled metalwork to be coloured permanently in a range of vivid hues. This example uses a form popular for reliquaries-that of a miniature stylized church, with pointed gables at either end and a steep \"roof.\" None of the applied and engraved figures of saints can be identified, and almost identical forms can be found on other Limoges objects to which this type of figure seems to have been applied rather indiscriminately.\n\tAlthough certainly medieval, the two applied figures on the cresting make little iconographic sense and may have been placed there by a restorer; also, the central crystal nearby has been reset. Both changes evidently predate the Heckscher sale at Christie's in 1898, when John Webb-perhaps the son of the dealer of the same name (see cat. 40)-acquired the piece. Further work is recorded (in a notebook in the Museum archives) by Webb, who paid \"André\" (of Paris) £12 for unspecified restoration, which can be determined (from the Heckscher sale photograph) as having been the replacement of the left-hand cresting spike, a nicely \"worn\" detail.\n\tWhen this piece was bequeathed to the Museum in 1910 by the Australian George Salting, along with his bronzes, Chinese porcelain, and English miniatures, enamels from Limoges were already prominent among the Museum's medieval collection. The enamels were on display with other metalwork, ivories, and jewelry in the Prince Consort Gallery by 1874 and, together with this Salting chasse, still have an important place today in the Medieval Treasury.\n\nLit. Rupin, 1890, pp. 331-2 and figs. 386, 394; Christie's, 1898, lot no. 182; Gomez-Moreno, 1968, no. 164; Campbell, 1983, p. 32, plate 23d; Taburet-Delahaye and Boehm, 1995\n\nMARIAN CAMPBELL\nM. Campbell, <font -u>An Introduction to Medieval Enamels</font -u>, London, 1983, p.30, plate 22d\nBasic quality colour image, in a group with other objects, plus basic caption", 
            "vanda_exhibition_history": "", 
            "slug": "reliquary-chasse-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 12828, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-01-29 00:00:00", 
                        "last_processed": "2014-03-31 17:10:56", 
                        "priority": 0, 
                        "image_id": "2006AN5569", 
                        "sys_id": 125569, 
                        "last_checked": "2014-03-31 17:10:56", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN5569.jpg"
                    }
                }, 
                {
                    "pk": 12827, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-01-29 00:00:00", 
                        "last_processed": "2014-03-31 17:10:56", 
                        "priority": 4, 
                        "image_id": "2006AN5568", 
                        "sys_id": 125568, 
                        "last_checked": "2014-03-31 17:10:56", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN5568.jpg"
                    }
                }, 
                {
                    "pk": 77453, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:24:54", 
                        "priority": 4, 
                        "image_id": "2006BE8171", 
                        "sys_id": 258171, 
                        "last_checked": "2014-03-31 17:24:54", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BE/2006BE8171.jpg"
                    }
                }, 
                {
                    "pk": 10610, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:10:28", 
                        "priority": 5, 
                        "image_id": "2006AN1945", 
                        "sys_id": 121945, 
                        "last_checked": "2014-03-31 17:10:28", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN1945.jpg"
                    }
                }, 
                {
                    "pk": 10609, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:10:28", 
                        "priority": 6, 
                        "image_id": "2006AN1944", 
                        "sys_id": 121944, 
                        "last_checked": "2014-03-31 17:10:28", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN1944.jpg"
                    }
                }, 
                {
                    "pk": 10608, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:10:28", 
                        "priority": 7, 
                        "image_id": "2006AN1943", 
                        "sys_id": 121943, 
                        "last_checked": "2014-03-31 17:10:28", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN1943.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 574, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 4905
                    }, 
                    "fields": {
                        "name": "Limoges", 
                        "parent": 4905, 
                        "country": "France", 
                        "museumobject_count": 79, 
                        "longitude": "1.26201000", 
                        "source": "production", 
                        "cis_id": "x32604", 
                        "museumobject_image_count": 70, 
                        "latitude": "45.82878100", 
                        "type": "city / town", 
                        "slug": "limoges-france-x32604"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 35368, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 34554, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1250, 
            "object_number": "O85517", 
            "events": [], 
            "credit": "Salting Bequest", 
            "history_note": "Bequeathed to the V&A as part of the Salting Bequest (1910).  Had been bought at the Hecksher Sale (Christie's, 1898) by John Webb, possibly the son of John S. Webb, a dealer who organised the sale of many objects, particularly ivories, to the V&A, particularly during the 1860s.", 
            "place": "Limoges", 
            "production_note": "", 
            "historical_context_note": "Although certainly medieval, the two applied figures on the cresting make little iconographic sense and may have been placed there by a restorer; also, the central crystal nearby has been reset.  Both these changes predate the Hecksher sale at Christie's in 1898.\nAfter John Webb's purchase of the casket at this sale, he paid \"André\" of Paris £12 for unspecified restoration, which would appear (from the photograph in the Hecksher catalogue) to be the replacement of the left-hand cresting spike.", 
            "collection_code": "MET"
        }
    }
]