[
    {
        "pk": 1035534, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.10:1 to 3-2010", 
            "date_end": "1784-12-31", 
            "labels": [], 
            "descriptive_line": "Coat, waistcoat and breeches, dark brown wool, French, ca. 1780.", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1775, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1780 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Where possible the raw edge of the wool is used as the edge to the garments - e.g. the collars, the front edges, the pleats, the bottom edge of the coat and waistcoat and the edge of the waistband. It is attached to the lining in each case by a small running stitch, about 3mm from the edge. \n[coat] Coat made of fine dark brown wool or broadcloth (<i>draps fin</i>). Lined throughout with cream silk twill, and partially interlined with cream wool at the shoulder and collar. 7 cut steel buttons and closed buttonholes down the front. 3 buttons on each cuff, 3 below each pocket flat, and 3 evenly spaced on each back pleat (top, middle and bottom). The coat is slim-fitting,with side pleats, and fastens with three hooks and eyes across the chest. It has a high stand-up collar. The sleeves are constructed of two curved pieces, slightly gathered at the head of the arm into the sleeveholes, and end in a narrow cuff. The inside of the cuff is lined with cream silk. \n\nA black silk satin wig bag is attached to coat centre back. It is rectangular with a drawstring opening at the top into which the tail of the wig or the wearer's own hair would be inserted. A decorative rosette of black satin ribbon with a picot edge adorns the bag, and the bag is positioned to hide the drawstring ribbons.\n[waistcoat] Waistcoat made of fine brown wool or broadcloth (<i>draps fin</i>). Lined with linen and cream silk twill - the silk used for the facings around the edges of the waistcoat and the collar and the linen for the lining of the body. The waistcoat is sleeveless, has a small stand-up collar, small pocket flats,and is waist-length at the back and shaped at the front. The back of the waistcoat is made of silk twill lined in linen. Two pairs of linen tapes are attached to the back, the first 65 and the second 167mm from the bottom edge. The strain on the upper pair has ripped the fabric leaving the bow hanging from its left hand mooring.\n\nThe buttons match those on the coat but are smaller and do actually function as a fastening at the front. There are 7 open buttonholes, but only 5 cut steel buttons are still attached. 2 pocket flaps with 3 buttons each.  \n[breeches] Breeches made of fine brown wool or broadcloth (<i>draps fin</i>), with a fall front (fly). Unlined except around the waistband and pockets, the fall front flap and the openings at the knee. Lined with linen and cream silk twill, the former around the waistband, for the pockets, and for the linen strip under the buttons on the knee-openings; silk under the buttons on the knee-opening buttonholes and on the fall front. The waistband is interlined with a coarse linen or hemp fabric (visible where the stitching has come undone). The fit overall is slim, but the bottom at the back is full, created by  a v-shaped yoke between waistband and legs.The seams inside the breeches show an extremely economical use of wool, each side of the flat seam measuring no more than 3mm.\n\nThe fall opening fastens vertically with three buttons and is then concealed by the flap which fastens over it on to three buttons on the waistband. There are two rows of three buttons, which were all probably originally covered in the same fabric as the breeches. Another button is attached on each side to the side of the waistband, and there is one on either side of the centre back gusset in the back seam, flanking two eyelet holes which allowed the breeches to be tightened at the center back (the lace currently tied through them probably dates to later). Of a total of 13 buttons, only 6 of the original fabric-covered ones survive, while 7 are replacement wooden buttons. Three horizontal pockets are built into the waistband, the uppermost one on the right hand side is smaller than others, intended as a watch-pocket. The other two pockets are buttoned to the waistband and could be accessed either by slipping the hand in to the horizontal slit or by opening it up. \n\n4 cut steel buttons at each vertical leg opening with corresponding buttonholes. Evidence of a simpler button being used for the band round the knee. 2 eyelet holes at centre back.\n\nSigns of wear on front below flap and near crotch (abrasion).", 
            "dimensions": "[coat] Length: 107 cm from neck to tail end, Length: 1020 mm nape of neck to bottom edge, Length: 545 mm seam from under arm to edge of cuff, Length: 97 mm cuff, Diameter: 26 mm buttons\n[waistcoat] Length: 56 cm from neck to lower edge at back, :, Length: 530 mm nape of neck to bottom edge, Height: 40 mm collar, Diameter: 16 mm button\n[breeches] Length: 83 cm approx., Length: 472 mm inner leg, Circumference: approximately 870 mm waist", 
            "title": "", 
            "date_start": "1775-01-01", 
            "materials_techniques": "Wool, lined with silk and linen, with cut steel buttons", 
            "last_processed": "2014-04-27 03:00:17", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71467, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14878, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "46.71244800", 
            "techniques": [
                {
                    "pk": 1011, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "hand sewn", 
                        "museumobject_count": 43, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 13, 
                        "type": "", 
                        "slug": "hand-sewn"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 41, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk", 
                        "museumobject_count": 4122, 
                        "source": "cis_materials", 
                        "cis_id": "243428", 
                        "museumobject_image_count": 2480, 
                        "type": "", 
                        "slug": "silk"
                    }
                }, 
                {
                    "pk": 42, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wool", 
                        "museumobject_count": 2899, 
                        "source": "cis_materials", 
                        "cis_id": "243430", 
                        "museumobject_image_count": 1272, 
                        "type": "", 
                        "slug": "wool"
                    }
                }, 
                {
                    "pk": 69, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Linen", 
                        "museumobject_count": 2391, 
                        "source": "cis_materials", 
                        "cis_id": "14069", 
                        "museumobject_image_count": 1172, 
                        "type": "", 
                        "slug": "linen"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1219272, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1430525, 
                        "room": "", 
                        "part_name": "coat", 
                        "museum_number": "T.10:1-2010", 
                        "museumobject": 1035534, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t1012010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1219273, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1430526, 
                        "room": "", 
                        "part_name": "waistcoat", 
                        "museum_number": "T.10:2-2010", 
                        "museumobject": 1035534, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t1022010", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 1219274, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1430527, 
                        "room": "", 
                        "part_name": "breeches", 
                        "museum_number": "T.10:3-2010", 
                        "museumobject": 1035534, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t1032010", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Unknown", 
                        "gender": null, 
                        "museumobject_count": 143046, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58959, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 452261, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1035534, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t102010", 
            "object": "Suit", 
            "categories": [
                {
                    "pk": 28, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Clothing", 
                        "museumobject_count": 26721, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 18410, 
                        "type": "", 
                        "slug": "clothing"
                    }
                }, 
                {
                    "pk": 60, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Fashion", 
                        "museumobject_count": 44072, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31764, 
                        "type": "", 
                        "slug": "fashion"
                    }
                }, 
                {
                    "pk": 1537, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Men's clothes", 
                        "museumobject_count": 2750, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1046, 
                        "type": "", 
                        "slug": "mens-clothes"
                    }
                }
            ], 
            "last_checked": "2014-04-27 03:00:17", 
            "public_access_description": "This plain brown wool day suit exemplifies the fashions of middle class Frenchmen in the 1780s, at a time when Anglomania (love of English style) was noticeable in French society, even at the Court. It is the sort of clothing sometimes depicted in the inventories of manufacturers and industrialists, for example. The suit is accessorised with fine cut steel buttons, which may be of English manufacture, possibly Birmingham or Wolverhampton. Cut steel accessories were stocked by high class retailers in Paris,who imported English made-goods, such as Madame Blakey's Magazin Anglois (English shop) in rue des Prouvaires, very close to the prestigious rue St Honoré. Toyware (small metalwork goods such as buttons and buckles) were important commodities in British industrialisation in the 18th century.", 
            "exhibition_history": "", 
            "bibliography": "Baumgarten, Linda. <i>What Clothes Reveal. The Language of Clothing in Colonial and Federal America</i>, Yale University Press, 2002.\nBelhoste, Jean-François. 'Du drap pour habiller les hommes' in Wool: Products and Markets (13th-20th century), eds G. L. Fontana and G. Gayot, Padua: CLEUP, 2003, pp. 1175-1194.\nVrignaud, Giliberte. Vêture et parure en France au XVIIIe siècle. Paris, 1998.\nPérez, Lilianne. 'Steel and toy trade between England and France: The Huntsmans' correspondence with the Blakeys (1765-1769)', <i>Historical Metallurgy</i>, 42 (2), 2008, pp. 127-47", 
            "vanda_exhibition_history": "", 
            "slug": "suit-unknown", 
            "sys_updated": "2013-10-09 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 27032, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8256, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 614672, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1035534, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1784, 
            "object_number": "O1154719", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased at auction from Thierry de Maigret, at Hotel Drouot, Paris, 12 June 2009, lot 23.", 
            "place": "France", 
            "production_note": "The cut of the suit conforms to that shown in the patterns in Diderot's <i>Enyclopaedia </i>in the early 1770s, the only difference being the tightness of fit of the coat across the upper body and the height of the collar, both of which had altered according to fashionable taste by the 1780s. The suit was most likely made to measure by a skilled tailor, newly made ready-to-wear clothing still being in its infancy. \n\nThe wool of this coat is an expensive closely woven fabric called broadcloth, a material that was shrunk, napped and shorn to produce a felted cloth which would have been waterproof and hardwearing. This treatment also prevented any cut edges from fraying. It is of a type manufactured in 18th-century France in Elbeuf and Louviers, near Rouen and Sedan in Flanders, and in England in the West Country.\n\nThe cut steel buttons are the type of goods classified as toyware in the 18th century. While the French made steel items like this, there was also a substantial trade with Birmingham, Sheffield and London in such goods in which they excelled. Many of those who traded with France were of French Huguenot descent, such as Peter Chamont of Glvoer and chamont in Birmingham. Cut steel looking like either diamond or stone was one of their main specialities, probably reminiscent of the sophisticated buttons on this coat.", 
            "historical_context_note": "Such suits were the staple daywear of the middling and upper ranks in the late 18th century, both in Europe and America.", 
            "collection_code": "T&F"
        }
    }
]