[
    {
        "pk": 102058, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1148-1904", 
            "date_end": "1500-12-31", 
            "labels": [
                {
                    "pk": 13338, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "2010 (TAB)", 
                        "museumobject": 102058, 
                        "label_text": "Jug, probably Tuscany, 1370-1430"
                    }
                }
            ], 
            "descriptive_line": "Jug of red earthenware, painted in purple and green on a tin-glaze. Italian, probably Tuscany, end of 14th or early 15th century", 
            "shape": "", 
            "longitude": "16.71172500", 
            "year_start": 1300, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "end of 14th century or early 15th century (made)", 
            "primary_image_id": "2010DD4629", 
            "rights": 3, 
            "physical_description": "Jug of red earthenware, covered in a very thin tin glaze and painted in copper green and manganese purple with a pattern of rough lozenge motifs painted in vertical wavy-striped compartments.\nElongated ovoid body, mouth pinched in on one side to form the lip, flat loop handle.", 
            "dimensions": "Height: 24.6 cm, Diameter: 14.3 cm, Weight: .760 kg", 
            "title": "", 
            "date_start": "1300-01-01", 
            "materials_techniques": "Tin-glazed earthenware painted in copper and manganese", 
            "last_processed": "2014-04-01 01:39:39", 
            "label": "Jug, probably Tuscany, 1370-1430 [2010 (TAB)]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Ceramics Study Galleries, Asia & Europe, room 137, case I1, shelf 2", 
            "marks": "", 
            "latitude": "39.60698500", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }, 
                {
                    "pk": 3, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "glazing", 
                        "museumobject_count": 468, 
                        "source": "cis_techniques", 
                        "cis_id": "53914", 
                        "museumobject_image_count": 397, 
                        "type": "", 
                        "slug": "glazing"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 416, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Tin glaze", 
                        "museumobject_count": 4434, 
                        "source": "cis_materials", 
                        "cis_id": "233436", 
                        "museumobject_image_count": 3586, 
                        "type": "", 
                        "slug": "tin-glaze"
                    }
                }, 
                {
                    "pk": 1772, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Red earthenware", 
                        "museumobject_count": 32, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 15, 
                        "type": "", 
                        "slug": "red-earthenware"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 167962, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 3193
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "I1", 
                        "inventory_number": 324662, 
                        "room": "137", 
                        "part_name": "", 
                        "museum_number": "1148-1904", 
                        "museumobject": 102058, 
                        "shelf": "2", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Ceramics Study Galleries, Asia & Europe, room 137", 
                        "museum_number_token": "11481904", 
                        "gallery": 3193
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 3193, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "137", 
                        "site_name": "", 
                        "name": "Ceramics Study Galleries, Asia & Europe, room 137", 
                        "site_code": "VA", 
                        "museumobject_count": 10800, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49876", 
                        "museumobject_image_count": 10668, 
                        "type": "", 
                        "slug": "137-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 99369, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 290
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 102058, 
                        "role": "made", 
                        "place": 290, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "11481904", 
            "object": "Jug", 
            "categories": [
                {
                    "pk": 5, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceramics", 
                        "museumobject_count": 50922, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36045, 
                        "type": "", 
                        "slug": "ceramics"
                    }
                }, 
                {
                    "pk": 55, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Earthenware", 
                        "museumobject_count": 10312, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 8875, 
                        "type": "", 
                        "slug": "earthenware"
                    }
                }, 
                {
                    "pk": 1314, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Maiolica", 
                        "museumobject_count": 2945, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2098, 
                        "type": "", 
                        "slug": "maiolica"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:39:39", 
            "public_access_description": "Around 1200 dramatic new developments appear in several ceramic production centres in the Liguria region of north west Italy. This led to radical changes in the industry and in the development of quality tablewares for use in both wealthy and more modest households. \n\nTwo of these new developments introduced around 1200 are known today as 'Archaic Graffita' (archaic sgrafitto) and 'Proto-maiolica' (tin-glaze). Sgrafitto is a technique in which the ceramic body is covered with a slip (thin coat of clay). This slip is usually of a contrasting colour to the body of the clay. Decoration is incised through the slip revealing the colour of the ceramic body beneath. Slip decoration had been known in Italy but had previously only been painted on to the body of the ceramic product. \n\nTin glaze was a technique of glazing first discovered in the Middle East around 800. It was discovered that by adding tin oxide to the standard lead glaze mix, the resultant product was opacified. This allows decoration to be painted directly onto the glaze without it running as it would do in a simple lead glaze. This opacified glaze was white, from dull to brilliant depending on how much tin was added.  \n\nExcavations over the last 50 years have shown that quality tablewares in both the sgrafitto and tin-glaze techniques first appear in the Liguria. From there the new techniques spread in the 13th century to Tuscany, the Piedmont and to the areas around Rome and Naples. It is significant that these developments first appear in the coastal areas near the port cities of Genoa and Pisa as it is most likely due to trade between these cities and Byzantine and Islamic centres in the Mediterranean that these new techniques were introduced into Italy.\n\nGenoese and Pisan shipping merchants had been importing Islamic and Byzantine ceramics since the latter part of the 11th century. Many have survived because they were inserted into the façade of churches being built in and near these cities. These ceramics are known collectively as 'bacini'. Sgrafitto and tin-glaze bacini have been identified from the Middle East, North Africa and also from Spain. These bacini must have been highly prized and no doubt spurred a native Italian industry.\n\nExcavations in and around the port city of Savona in Liguria have revealed that these two techniques were practiced virtually simultaneaously around 1200. This could account for the Savonese characteristic of introducing a slip underneath the tin-glaze as the local potters were probably making both sgrafitto and proto-maiolica. \n\nThe tablewares made in the Liguria were primarily bowls, basins and dishes. By the end of the 13th century, tin-glazed tablewares were being produced in Tuscany. Tuscan potters specialised in jugs and their products were exported to Liguria amongst other places.\n\nBoth Tuscan and Ligurian ceramics are characterised by a red clay body. In the 13th century, Ligurian potters employed a white clay slip underneath the tin-glaze on their proto-maiolica products. This was presumably to enhance the whiteness of the tin glaze on the red clay body. Tuscan potters are thought to have not used this slip and many of their products exhibit a very dull tin glaze covering with the strong colour of the red body showing through. Very little tin oxide was used in the lead glaze at this date as it was an expensive import. \n\nThis jug (Museum no. 1148-1904) has a very thin tin-glaze and the colour of the red body underneath is quite visible. It has an elongated ovoid-shape body with a small disc foot. The flat strap handle rises from just under the rim and ends on the widest part of the lower body. The majority of the body is covered with the thin tin glaze. A stylised vegetal and geometric pattern running vertically on the body is painted on in  manganese oxide (purple-brown colour) and in copper oxide (green colour).  Similar shaped jugs were excavated in the 1970s on the site of the Contrada del Nicchio in Siena. These jugs were found in wells on the site and were considered to have been largely dated to the 15th century. This dating must remain tenuous as the contents of the wells were not from 100% stratfied layers. The style of the painting and the use of the simple 'brown and green' colour scheme is characteristic of 'archaic maiolica' and is found as early as the latter part of the 13th century. This colour scheme remained popular throughout the 14th century and into the early part of the 15th century.", 
            "exhibition_history": "", 
            "bibliography": "Bernard Rackham, Catalogue of Italian Maiolica, Victoria & Albert Museum, London, 1940\ncat.27\nHenry Wallis, The Art of the Precursors. A study in the history of early Italian maiolica, London, 1901\nfig.42 of this jug (colours are not like the object)\nF. Benente, A. Gardini and S. Sfrecola, 'Ligurian Tablewares of the 13th to 15th Centuries. New Archaeological and Thin Section Data', Medieval Ceramics, 17 (1993), pp. 13-23\nRiccardo Francovich, La Ceramica medievale a Siena e nello Toscana meridionale (secc.XIV-XV), Ricerche di archeologia altomedievale e medievale, 5/6\nFunghini, Osservazioni e Rilievi sulle antiche Fabriche di Maiolica in Toscana, 1891\nFound boccali in wells in 1885 at a place called Saione, in the neighbourhood of Arezzo, at Maccagnolo, a village near Arezzo, and at Monterchi in the valley of the Tiber.\nS. Nepoti, 'La maiolica arcaica nella Valle Padana', La Ceramica Medievale nel Mediterraneo Occidentale, Siena and Faenza, 1984, pp. 409-19\nT. Mannoni, La Ceramics Medievale a Genova e nella Liguria, Genoa, 1975\nA. Gardini, 'La protomaiolica dagli scavi dell'Abbazia di San Fruttuoso di Capodimonte-Camogli, Genova', Albisola, XXIII (1990), pp.57-68", 
            "vanda_exhibition_history": "", 
            "slug": "jug-unknown", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [
                {
                    "pk": 185700, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:47:11", 
                        "priority": 0, 
                        "image_id": "2010DD4629", 
                        "sys_id": 664629, 
                        "last_checked": "2014-03-31 17:47:11", 
                        "size_bytes": null, 
                        "local": "collection_images/2010DD/2010DD4629.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 290, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 52
                    }, 
                    "fields": {
                        "name": "Tuscany", 
                        "parent": 52, 
                        "country": "Italy", 
                        "museumobject_count": 134, 
                        "longitude": "16.71172500", 
                        "source": "production", 
                        "cis_id": "x29374", 
                        "museumobject_image_count": 94, 
                        "latitude": "39.60698500", 
                        "type": "region", 
                        "slug": "tuscany-italy-x29374"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 122179, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102058, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1500, 
            "object_number": "O130480", 
            "events": [], 
            "credit": "Bought", 
            "history_note": "Formerly in the collection of Dr. Funghini and then in the collection of Henry Wallis.\nWallis, in his 1901 work Precursors refers to jugs found by Dr. Funghini in 1885 at the bottom of wells at Saione, Maccagnolo and Monterchi, near Arezzo. It is assumed that this jug was one of them.\n\nIn 1903 Henry Wallis lent this jug, and others, to the museum for inspection. They were shown at the Museum Meeting on 7 July 1903 and were recommended for acceptance on loan (T. Brock and W. Crane were present at the meeting and supposedly advised).", 
            "place": "Tuscany", 
            "production_note": "", 
            "historical_context_note": "Around 1200 dramatic new developments appeared in several ceramic production centres in the Ligurian region of north west Italy. This led to radical changes in the industry and in the development of quality tablewares for use in both wealthy and more modest households. \n\nTwo of these new developments introduced around 1200 are known today as ‘Archaic Graffita’ (archaic sgrafitto) and ‘Proto-maiolica’ (tin-glaze). Sgrafitto is a technique in which the ceramic body is covered with a slip (thin coat of clay). This slip is usually of a contrasting colour to the body of the clay. Decoration is incised through the slip revealing the colour of the ceramic body beneath. Slip decoration had been known in Italy but had previously only been painted on to the body of the ceramic product. \n\nTin glaze was a technique of glazing first discovered in the Middle East around 800. It was discovered that by adding tin oxide to the standard lead glaze mix, the resultant product was opacified. This allows decoration to be painted directly onto the glaze without it running as it would do in a simple lead glaze. This opacified glaze was white, from dull to brilliant depending on how much tin was added.  \n\nExcavations over the last 50 years have shown that quality tablewares in both the sgrafitto and tin-glaze techniques first appear in the Liguria. From there the new techniques spread in the 13th century to Tuscany, the Piedmont and to the areas around Rome and Naples. It is significant that these developments first appear in the coastal areas near the port cities of Genoa and Pisa as it is most likely due to trade between these cities and Byzantine and Islamic centres in the Mediterranean that these new techniques were introduced into Italy.\n\nGenoese and Pisan shipping merchants had been importing Islamic and Byzantine ceramics since the latter part of the 11th century. Many have survived because they were inserted into the façade of churches being built in and near these cities. These ceramics are known collectively as ‘bacini’. Sgrafitto and tin-glaze bacini have been identified from the Middle East, North Africa and also from Spain. These bacini must have been highly prized and no doubt spurred a native Italian industry.\n\nExcavations in and around the port city of Savona in Liguria have revealed that these two techniques were practiced virtually simultaneously around 1200. This could account for the Savonese characteristic of introducing a slip underneath the tin-glaze as the local potters were probably making both sgrafitto and proto-maiolica. \n\nThe tablewares made in the Liguria were primarily bowls, basins and dishes. By the end of the 13th century, tin-glazed tablewares were being produced in Tuscany. Tuscan potters specialised in jugs and their products were exported to Liguria amongst other places.\n\nBoth Tuscan and Ligurian ceramics are characterised by a red clay body. In the 13th century, Ligurian potters employed a white clay slip underneath the tin-glaze on their proto-maiolica products. This was presumably to enhance the whiteness of the tin glaze on the red clay body. Tuscan potters are thought to have not used this slip and many of their products exhibit a very dull tin glaze covering with the strong colour of the red body showing through. Very little tin oxide was used in the lead glaze at this date as it was an expensive import. \n\nThis jug (Museum no. 1148-1904) has a very thin tin-glaze and the colour of the red body underneath is quite visible. It has an elongated ovoid-shape body with a small disc foot. The flat strap handle rises from just under the rim and ends on the widest part of the lower body. The majority of the body is covered with the thin tin glaze. A stylised vegetal and geometric pattern running vertically on the body is painted on in  manganese oxide (purple-brown colour) and in copper oxide (green colour).  Similar shaped jugs were excavated in the 1970s on the site of the Contrada del Nicchio in Siena. These jugs were found in wells on the site and were considered to have been largely dated to the 15th century. This dating must remain tenuous as the contents of the wells were not from 100% stratfied layers. The style of the painting and the use of the simple ‘brown and green’ colour scheme is characteristic of ‘archaic maiolica’ and is found as early as the latter part of the 13th century. This colour scheme remained popular throughout the 14th century and into the early part of the 15th century.", 
            "collection_code": "CER"
        }
    }
]