[
    {
        "pk": 63343, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "A.1-1992", 
            "date_end": "1620-12-31", 
            "labels": [], 
            "descriptive_line": "Figure, bronze, Crouching Warrior, by Hubert Le Sueur, French, ca. 1615-1620", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1615, 
            "exhibitions": [
                {
                    "pk": 3242, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 2748, 
                        "year_start": 2008, 
                        "name": "Bronzes Français", 
                        "date_end": "2009-01-19", 
                        "museumobject_count": 4, 
                        "venue": "Musée du Louvre, Paris", 
                        "date_start": "2008-10-29", 
                        "year_end": 2009, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "bronzes-francais", 
                        "date_text": "29/10/2008-19/01/2009"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "ca. 1615-1620 (made)", 
            "primary_image_id": "2006AF3782", 
            "rights": 3, 
            "physical_description": "The crouching figure is supported on the left knee and right foot, with the heel of the left hand (which must have rested on a mound, now missing and therefore presumably part of the original plinth) just above the supporting surface. The raised right hand holds the pommel of a sword (blade missing) and the head is twisted to face upwards to the right.", 
            "dimensions": "Height: 28.7 cm, Length: 35 cm, Width: 29.3 cm", 
            "title": "Crouching warrior", 
            "date_start": "1615-01-01", 
            "materials_techniques": "Bronze", 
            "last_processed": "2014-03-31 22:46:08", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 9, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SCP", 
                        "name": "Sculpture Collection", 
                        "museumobject_count": 15852, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 5012, 
                        "type": "", 
                        "slug": "scp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "46.71244800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 114061, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 383237, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "A.1-1992", 
                        "museumobject": 63343, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "a11992", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1723, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Le Sueur, Hubert", 
                        "gender": null, 
                        "museumobject_count": 8, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A8604", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": "1585-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "le-sueur-hubert", 
                        "birth_year": 1585
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 59147, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 63343, 
                        "role": "made", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "a11992", 
            "object": "Figure", 
            "categories": [
                {
                    "pk": 19, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Sculpture", 
                        "museumobject_count": 8404, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4512, 
                        "type": "", 
                        "slug": "sculpture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:46:08", 
            "public_access_description": "Henri IV of France reigned 1589-1610. The equestrian bronze statue of which this warrior forms a part is one of a pair; the other represents Louis XIII, Henri's son and successor (A.47-1951). Only two of Le Sueur's surviving equestrian bronzes are signed: a small statuette of Louis XIII in the V&A (A.1-1994) of about 1620, and the life-size statue of Charles I at Trafalgar Square dated 1633. The Statues of Henri IV and Louis XIII are attributed to Le Sueur on the basis of their close relationship to these two works.\n\nBoth works probably date from Le Sueur's period of activity as sculptor in Paris before he went to England in 1625 to work for the court of Charles I, shortly after the marriage of Charles to Louis XIII's sister, Henrietta-Marie. Comparison with the apparent age of Louis XIII on contemporary medals suggests that the bronzes were made in 1615-20, when he was 14-19 years of age, Henri IV was deeply involved in the Wars of Religion between Catholics and Huguenots (Protestants) in France which lasted from 1562-1598. This statue reflects Henri's successful struggle to bring these hostilities to an end.  \n\nLe Sueur was sculpteur ordinaire to the King of France,  before being sent to London where he stayed until Civil War forced his return to France.  His skill and precision in portraying armour may reflect the influence of his father who was a master armourer in Paris. Horse and rider were cast separately. The back of the horse has a large hole, concealed by the rider, through which the core material from casting was removed. The head of the King was also separately cast. This working practice, which could enable the head of a different rider to be added to the basic model, was developed in the workshop of Pietro Tacca, and also practised by the Austrian sculptor Caspar Gras.  In using this method, as well as in the concept of the heroic equestrian statue, Le Sueur was influenced by the work of Giambologna and of his assistant,Tacca, whose work he knew in Paris.", 
            "exhibition_history": "Bronzes Français (Musée du Louvre, Paris 29/10/2008-19/01/2009)", 
            "bibliography": "Evelyn, Peta, 'Hubert Le Sueur's Equestrian Bronzes at the Victoria and Albert Museum' in <u>The Burlington Magazine</u>, February 1995, pp.85-92\nEvelyn, Peta, 'The Equestrian Bronzes of Hubert Le Sueur' in <u>Giambologna tra Firenze e l'Europa, Atti del convegno internazionale</u>, Florence, Instituto Universitario Olandese di Storia dell'Arte, 2000 pp.141-56\nBresc-Bautier, Genevière and Scherf, Guillaume (Ed., with Draper, James D. for English Edition), <u>Cast in Bronze, French Sculpture from Renaissance to Revolution</u>. Paris (Musée du Louvre), 2009, Cat. 44, pp 176-7\nEvelyn, Peta in Williamson, P (ed.), <u>European Sculpture at the Victoria and Albert Museum</u>, London, 1996 p.130\nWilliamson, P., 'Acquisitions of Sculpture at the Victoria and Albert Museum, 1992-1999' in <u>The</u> <u>Burlington Magazine</u>, December 1999, CXLI, p.785, fig. VI\nAvery, Charles, 'Hubert Le Sueur's Portraits of Charles I in bronze: at Stourhead, Ickworth, and elsewhere', in <u>National Trust Studies</u>, 1979 pp.128-47, reprinted in Avery, Charles, <u>Studies in European Sculpture</u>, I, London, 1981, p.202 and fig. 23.\nAvery, Charles, 'Hubert Le Sueur, the 'Unworthy Praxiteles' of Charles I' in <u>The Walpole Society</u>, 1982, pp. 135-209 (no. 10, pp 140, 174) reprinted in Avery, Charles, <u>Studies in European Sculpture II</u>, London, 1988, pp.145-235\nAvery, Charles, <u>Baroque Sculpture and Medals in the Art Gallery of Ontario. The Margaret and Ian Ross Collection</u>, Toronto, 1988, No. 10\nBresc-Bautier, G., 'L'activité Parisienne d'Hubert Le Sueur Sculpteur du Roi (connu de 1596 à 1658)' in <u>Bulletin de la Société de l'Histoire de l'Art Français</u>, 1985 (pub. 1987), pp.35-54\nMedlam, Sarah and Miller, Lesley Ellis, ed., <u>Princely Treasures European Masterpieces 1600-1800 from the Victoria and Albert Museum,</u> (London, 2011), pp.44-5", 
            "vanda_exhibition_history": "", 
            "slug": "crouching-warrior-figure-le-sueur-hubert", 
            "sys_updated": "2014-03-14 00:00:00", 
            "image_set": [
                {
                    "pk": 41409, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:05", 
                        "priority": 0, 
                        "image_id": "2006AF3779", 
                        "sys_id": 53779, 
                        "last_checked": "2014-03-31 17:17:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF3779.jpg"
                    }
                }, 
                {
                    "pk": 41412, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:05", 
                        "priority": 0, 
                        "image_id": "2006AF3782", 
                        "sys_id": 53782, 
                        "last_checked": "2014-03-31 17:17:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF3782.jpg"
                    }
                }, 
                {
                    "pk": 41413, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:05", 
                        "priority": 1, 
                        "image_id": "2006AF3783", 
                        "sys_id": 53783, 
                        "last_checked": "2014-03-31 17:17:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF3783.jpg"
                    }
                }, 
                {
                    "pk": 41411, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:05", 
                        "priority": 2, 
                        "image_id": "2006AF3781", 
                        "sys_id": 53781, 
                        "last_checked": "2014-03-31 17:17:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF3781.jpg"
                    }
                }, 
                {
                    "pk": 41410, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-08-13 00:00:00", 
                        "last_processed": "2014-03-31 17:17:05", 
                        "priority": 3, 
                        "image_id": "2006AF3780", 
                        "sys_id": 53780, 
                        "last_checked": "2014-03-31 17:17:05", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AF/2006AF3780.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "Le Sueur, Hubert", 
            "namecontext_set": [
                {
                    "pk": 70120, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1723
                    }, 
                    "fields": {
                        "name": 1723, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 63343, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1620, 
            "object_number": "O93958", 
            "events": [], 
            "credit": "Purchased with the assistance of The Art Fund", 
            "history_note": "Henri IV of France was born in 1553 and reigned from 1589 to 1610. This bronze crouching warrior was made to be placed under a statue of Henri on horseback which is one of a pair; the other representing Louis XIII (b.1601, reigned 1610-43), Henri's son and successor (A.47-1951). Both works probably date from Le Sueur's period of activity as sculptor in ordinary in Paris (he was appointed in January 1614) before he was sent to England in 1625 to work for the court of Charles I, shortly after the marriage that year of Charles to Louis XIII's sister, Henrietta Maria. The date of 1615-20 for the pair is made from comparisons with the apparent age of Louis XIII on contemporary medals. \n\nThe bronze statuette of Henri IV has been previously attributed both to Giambologna and to his assistant Pietro Tacca. It has been suggested that Le Sueur worked in Giambologna's Florentine workshop in Florence,during time unaccounted for, but he might have simply gained knowledge of Giambologna's work indirectly.  \n\nLe Sueur is associated with a number of French equestrian bronzes inspired by the work of Giambologna and his workshop, most notably by the monument to Grand-Duke Cosimo I in the Piazza della Signoria, Florence, erected in 1598. These equestrian statues were ultimately derived from classical prototypes which they were designed to emulate. In 1612, Le Sueur transported from Ecouen, and erected at Chantilly, an equestrian statue of constable Henri de Montmorency (destroyed in 1792) which had been commissioned from Pierre Biard the Elder (1559-1609). He would also have known the imposing life-size equestrian monument of Henri IV (also destroyed in 1792), which had been cast after Giambologna's death by Tacca, and sent to Paris in 1614, where it was set up by the Pont Neuf opposite Le Sueur's studio.  In his conception for this statue, Le Sueur was perhaps also influenced by Barthélémy Prieur's equestrian bronze 'Henry IV destroying his Enemies' of about 1603, which shares a similar iconography.\n\nThis separately-cast crouching and contorted warrior was identified as part of the museum's group when it came up for sale in 1991 and was bought by the V&A, forty years after the gift of the main figure. It acts as a physical support to the horse and rider as well as adding a dramatic element to the composition.  Henri IV was often portrayed as a conqueror of his enemies, as also seen a bronze statuette of the king by Barthélémy Prieur (A.42-1956), which was once in the French royal collection.", 
            "place": "France", 
            "production_note": "", 
            "historical_context_note": "Le Sueur was highly regarded by the royal authorities in France and was an established sculptor, recognised for his exceptional bronze-casting skills by the King and royal authorities. When in London, he produced a number of statues of Charles I (both full-size and equestrian), tombs and effigies for the aristocracy, and copies of classical works, before the Civil War forced his return to France. He was back in Paris in 1643, where he was last documented in 1658.\n\nAs Henri of Navarre, and subsequently King, Henri IV was deeply involved in the Wars of Religion between Catholics and Huguenots (Protestants) in France which are generally regarded to have started in 1562. This statuette reflects Henri's successful struggle to bring these hostilities to an end, which was finally achieved by the Edict of Nantes of 1598.  His triumph over the enemy, who is literally trampled underfoot here by the warrior King, contrasts to the calmness of the bronze of Louis XIII, who inherited the kingdom his father had stabilised.", 
            "collection_code": "SCP"
        }
    }
]