[
    {
        "pk": 311820, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.40-1925", 
            "date_end": "1699-12-31", 
            "labels": [], 
            "descriptive_line": "Rectangular travelling trunk with flat lid and embossed foliated leather decoration, probably from Spain or the Spanish colonies, late 17th century.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1650, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "late 17th century (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "<b>Decorative Scheme:</b>\nEmbossed and painted leather decorated with foliating pattern of intertwined stylised flowers and leaves. \n\nThe lid is decorated with an embossed foliate pattern, two fantastical animals (felines) in the centre in a rectangular frame. The border around the rectangular frame is decorated with an embossed foliate pattern.\n\nThe front panel of the base of the trunk is decorated with an embossed foliate pattern, an escutcheon etched with floral motif with lock is in the centre, two embossed mythical animals (felines) on each side of the escutcheon. \n\nThe sides and back of the trunk are decorated with a similar embossed leather pattern as above decorated with two stylised birds against a foliating pattern of stylised flowers and leaves similar to the top and front of the trunk.", 
            "dimensions": "Height: 88 cm lid fully raised, Width: 85.5 cm, Depth: 62 cm lid fully open, Height: 42 cm lid closed, Depth: 58 cm lid closed", 
            "title": "", 
            "date_start": "1650-01-01", 
            "materials_techniques": "<b>Structure and materials:</b>\n\nThe base of the trunk is made of planks of palm threaded together horizontally 4 centimetres from the top. Additional binding planks are placed inside the trunk around the front and the back and stitched to the vertical planks of palm. The trunk is made stable by the frames surrounding the top of the base. \n\nThe leather covering is stitched to the planks on the inside.\n\nTwo wrought iron hinges are attached on the corner sides of the base of the trunk. A metal handle is attached to the sides of the trunk. \n\nThe base of the trunk is indented at the top to allow for the lid to cover it and close.  \n\nThe trunk bears a total of nine pierced iron mounts. Those would have been made from a stock mould.  The lid is attached to the base of the trunk with two hinges. Corner bracket attached to the front and left lip of the lid. Two side handles in the shape of two hands joined together are attached to the base of the trunk. Large pierced escutcheon at the front of the base of the trunk.\n\nThe lid would have been fastened to the front of the trunk with a bolt, the lower part of the locking device is now missing. The top central mount used to lock the trunk would have originally been used as a key mount: the key hole is still visible in the design.\n\n<b>Summary of later interventions and changes:</b>\nFragments of canvas lining the inside of the trunk are visible; the palm planks were not intended to be seen. Traces of red, white, yellow paint are visible on the front and side panels on the base of the trunk. \n\n\n\n", 
            "last_processed": "2014-04-01 12:04:36", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 419115, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 531338, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.40-1925", 
                        "museumobject": 311820, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w401925", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "w401925", 
            "object": "Trunk", 
            "categories": [], 
            "last_checked": "2014-04-01 12:04:36", 
            "public_access_description": "Decorated with an elaborate foliating pattern of intertwined stylised flowers and leaves, this trunk would have originally also been painted with vibrant colours. It would have most probably been considered a luxury item and found in a well-to-do 17th century household.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "trunk", 
            "sys_updated": "2013-09-02 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1699, 
            "object_number": "O372181", 
            "events": [], 
            "credit": "", 
            "history_note": "<b>Historical Context</b>\nUsed for the storage of clothes, money, arms, food and other personal property, trunks were indispensable pieces to households. They did not go out of fashion even when chests of drawers and other receptacles for storage became widely used. The most lavish chests were intended to hold the gala dress of courtiers and ladies of fashion, or the valuable presents received by brides. The leather covering would have made it waterproof. By the16th century, the interiors of expensive trunks for documents or small objects were fitted with many trays and drawers. \n\n\n\n<b>Historical Significance</b>\nLeather trunks were more commonly found in Andalusia than elsewhere in Spain. This trunk was probably made for the Spanish colonies, which were important centres for the circulation and consumption of European and Asian luxury goods. For instance, fine embossed and gilt cordovan leather used for upholstering walls and furniture was regularly imported to the port of Veracruz in Mexico. A similar trunk to the V&A piece can be found in the museum of New Mexico History Museum in Santa Fe.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]