[
    {
        "pk": 104976, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1762-1871", 
            "date_end": "1774-12-31", 
            "labels": [], 
            "descriptive_line": "Study for \"The Angels Appearing to the Shepherds\", by Benjamin West PRA", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1774, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 199, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "angels", 
                        "museumobject_count": 611, 
                        "source": "object", 
                        "cis_id": "x30526", 
                        "museumobject_image_count": 396, 
                        "type": "", 
                        "slug": "angels"
                    }
                }
            ], 
            "date_text": "about 1774 (painted)", 
            "primary_image_id": "2007BM9020", 
            "rights": 3, 
            "physical_description": "Pen and ink and oil on paper depicting two angels with scrolls, attended by cherubs. Signed with initials.", 
            "dimensions": "Height: 16 in approx., Width: 11.25 in approx.", 
            "title": "Study for \"The Angels Appearing to the Shepherds\"", 
            "date_start": "1774-01-01", 
            "materials_techniques": "Oil on paper", 
            "last_processed": "2014-04-01 01:51:37", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level F, case PD, shelf 91", 
            "marks": "'B W'", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 171507, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 563
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "PD", 
                        "inventory_number": 388494, 
                        "room": "LVLF", 
                        "part_name": "", 
                        "museum_number": "1762-1871", 
                        "museumobject": 104976, 
                        "shelf": "91", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level F", 
                        "museum_number_token": "17621871", 
                        "gallery": 563
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 563, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLF", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level F", 
                        "site_code": "VA", 
                        "museumobject_count": 128586, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49656", 
                        "museumobject_image_count": 10149, 
                        "type": "", 
                        "slug": "lvlf-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 1114, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1820-03-11", 
                        "surname": "", 
                        "name": "Benjamin West", 
                        "gender": null, 
                        "museumobject_count": 31, 
                        "death_year": 1820, 
                        "source": "object_production", 
                        "cis_id": "A8979", 
                        "museumobject_image_count": 20, 
                        "forename": "", 
                        "birth_date": "1738-10-10", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "west-benjamin", 
                        "birth_year": 1738
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 102578, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 104976, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "17621871", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:51:37", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "Erffa, Helmut von and Allen Staley. <u>The paintings of Benjamin West</u>. New Haven: Yale University Press, 1986, p.329, cat. no.305, illustrated p.328 [N.B. this relates to cat. no. 304, for which it is a study].\nThe following is the full text of the entry:\n\n\"<b>305 The Angels Appearing to the Shepherds</b> c. 1774\n   \nVICTORIA AND ALBERT MUSEUM, LONDON\n\nOil on paper: 16 x 11 ¼ in. (40.5 x 28.5 cm.) \nSigned lower right : <i>BW</i> \n\nPROV: William Smith gift 1871\n\n(?) LISTED: <i>PC</i>, p.564 (\"The Angels announcing to the Shepherds the birth of our Saviour,\" West's House at Windsor); <i>UM</i>, p.529; Barlow, p.434; <i>BA</i>, p.16; Galt, p.225; Dillenberger, pp.166 (270) and 211.  \n\nThis work is a study for No.304*, though West modified the final composition considerably in accordance with his patron's instructions quoted in the preceding entry [see V&A History note for discussion of this painting].\n\nThe version of the subject included in the early lists of West's works as in his house at Windsor could be either No. 305 or No. 307.  Neither appeared in any of the posthumous exhibitions or sales.\n\n*[No.304.  Current Location Unknown, but illustrated p.327.  Also engraved by William Sharp, illustrated p.327]\n\nLISTS [On page 585 of Erffa, Helmut von and Allen Staley]\n<i>PC</i>: \"A correct Catalogue of the Works of Mr. West,\" <i>Public Characters of 1805</i>, London, 1805 (in fact, published in 1804), pp.559-69.\n\n<i>UM</i>: \"A Correct List of the Works of Mr. West,\" <i>Universal Magazine</i>, III, 1805, pp.527-32\n\nBarlow: Note 45 to <i>The Coumbiad. A Poem</i>, by Joel Barlow, Philadelphia, 1807, pp. 430-36 (on p.431 Barlow states that the list was given to him by West in 1802.\n\n<i>BA</i>: \"A Correct Catalogue of the Works of Benjamin West, Esq.,\" <i>La Belle Assemblée or Bell's Court and Fashionable Magazine</i>, IV, 1808, Supplement, pp.13-20.\n\nGalt: \"A Catalogue of the Works of Mr. West,\" in <i>The Life, Studies, and Works of Benjamin West, Esq., President of the Royal Academy of London</i>, by John Galt, London, 1820, Appendix II, pp.216-34.\n\nDillenberger: \"Published Lists of West's Paintings\" and \"checklist of Known Religious Works by West,\" in <i>Benjamin West: The Context of His Life's Work</i>, by John Dillenberger, San Antonio, 1977, Appendices I and V, PP.129-90 and 210-15. (Dillenberger's Appendix I is a concordance of all the earlier lists cited above except that in the <i>Universal Magazine</i>, plus West's account of 1801 of his works for George III [which is cited in the PROVENANCES  in this catalogue].  It is prefaced by a brief discussion of the publications in which they appeared.)", 
            "vanda_exhibition_history": "", 
            "slug": "study-for-the-angels-appearing-oil-painting-west-benjamin", 
            "sys_updated": "2013-12-05 00:00:00", 
            "image_set": [
                {
                    "pk": 97440, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-06 00:00:00", 
                        "last_processed": "2014-03-31 17:29:11", 
                        "priority": 0, 
                        "image_id": "2007BM9020", 
                        "sys_id": 329020, 
                        "last_checked": "2014-03-31 17:29:11", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BM/2007BM9020.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "West, Benjamin", 
            "namecontext_set": [
                {
                    "pk": 125581, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1114
                    }, 
                    "fields": {
                        "name": 1114, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 104976, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1774, 
            "object_number": "O134390", 
            "events": [], 
            "credit": "Given by William Smith", 
            "history_note": "Given by William Smith, 1871\nExtract from Lionel Lambourne and Jean Hamilton, <u>British Watercolours in the Victoria & Albert Museum: An Illustrated Summary Catalogue of the National Collection</u>, 1980, page x-xi, \"Much of the credit for shaping the collection in these formative early  years [first twenty years of the museum] must go to the Art Referee at South Kensington, the art historian and Royal Academician Richard Redgrave (1804-88), whose <i>A Century of British Painters</i> remains a classic introduction to the history of British painting.  Under his eye the collection was expanded rapidly and with fine discrimination.  In 1871 for example, William Smith, FSA [a print dealer], allowed Redgrave to select eighty-six works from his collection to strengthen the Museum's holding of eighteenth-century watercolourists [museum numbers 1677 to 1762-1871]...  Five years later, on Smith's death, his bequest was to add further good early watercolours to the collection [museum numbers 2926-3061-1876]\".  Both the Gift and Bequest comprised watercolours apart from a couple of drawings and this oil sketch by West.\n\nHistorical significance: Benjamin West (1738-1820) was born in Springfield, Pennsylvania, then a colony in British America.  His parents were both from Quaker families.  His early interest in painting was encouraged by meeting a young English artist, William Williams, who lent him books on the theory of art by Charles Alphonse Du Fresnoy and Jonathan Richardson.  By the early 1750s, still in his mid-teens, he was painting overmantles and portraits.  West painted his first history painting in 1756 and attracted the support of the Rev. W. Smith in Philadelphia, to which he moved the same year.  With Smith's continuing support West travelled to Italy in 1760 and stayed until 1763, funding his stay by painting copies after old masters for wealthy Philadelphians.  In 1763 he moved to London,  planning to stay for a short while and then return home.  He soon attracted the attention both of fellow artists and future patrons as a self-taught prodigy with the potential to be a great history painter.  He was to live in Britain for the rest of his life.\n\nWest was the first American-born artist to gain international repute, becoming Historical Painter to King George III and second President of the Royal Academy.  His ambitions were grand, and in later years grandiose: his apocalyptic Death on a Pale Horse measures 4.47 by 7.65 metres.  He was also prolific, his known oeuvre produced during a 60 year career comprising over 700 works.  His reputation at his death in 1820 was still high, but from the 1840s had gone into decline.  In recent years his work and influence has been reappraised, particularly in  Helmut von Erffa's and Allen Staley's <u>Paintings of Benjamin West</u> (1986).  \n\nThis sketch is catalogue number 305 in Helmut von Erffa and Allen Staley <u>The paintings of Benjamin West</u> (New Haven, Yale University Press, 1986, p.329) and is illustrated on page 328 (full citation of Cat. no. 305 given in References).  This sketch in oil on paper is a study for catalogue number 304.\n\nThis small oil on paper is a study for \"The Angels Appearing to the Shepherds\" (cat. no. 304 in Helmut von Erffa and Allen Staley. <u>The paintings of Benjamin West</u>. New Haven: Yale University Press, 1986, p.327-8, illustrated p.327).  The finished work, intended to be hung over an alterpiece, is dominated by the two figures of the angels who fill four-fifths of the picture space, standing on a cloud with four putti in attendance.  Just below their feet are the tiny figures of the shepherds crowded into the lower fifth of the picture space in attitudes of fear.  In the finished painting the left hand angel is female in appearance and looks heavenward, whereas the angel on the right is bare-chested as in the study, but looks downwards.  According to an engraving by William Sharp after the finished painting (also illustrated on p.327 of Erffa and Staley) the scrolls held by the angels read [left] \"Glory to God in th/ highest and/\",  and [right] \"on earth peace g... will/ toward men\", the hands of the angels obscuring elements of the well-known motto.\n\nThe current location of the finished oil painting is currently unknown.  It was commissioned by Joseph Wilcocks in 1772 to be presented anonymously by him to Rochester Cathedral; Wilcocks commented \"My father was for 25 years Bishop of Rochester: during all which have I partook of the benefits of his station.  In memory of those benefits I ought to wish to do some act of gratitude to <i>that</i> place\".  \n\nWest exhibited the completed painting at the Royal Academy in 1774.  According to a guide to Rochester Cathedral published in 1899 it was installed over the altar only in 1788, and according to the same source, it was sent to the church of St. Mary's Chatham in 1826 [the loan was made a gift in 1886] and was still there when the guide was published in 1899.  Erffa and Staley made enquiries to both Chatham and Rochester, but failed to uncover any information as to what subsequently happened to it.  They noted that \"it probably can be identified as a picture sold in New York in 1924, which according to the auction catalogue was signed and dated 1774, and which seems to accord with descriptions of the Rochester painting when it was exhibited in that year\".   West painted the subject of \"The Angels Appearing to the Shepherds\" for a number of other settings; Erffa and Staley cat. nos. 306 and 307, are a cartoon and a study for a window commissioned by George III for St. George's Chapel, Windsor; cat. no. 308 was commissioned by the Vestry of St. Marylebone Parish Church in 1815, and painted by West in 1816-17, and was originally hung over the altar. \n\nThe finished painting for Rochester Cathedral, for which the V&A's oil is a study, was the earliest of West's major religious commissions.  Erffa and Staley comment that \"Joseph Wilcocks's letter to West of 6 January 1773, is of ...exceptional interest in revealing the attitudes of an eighteenth-century patron and the relations between patron and artist, as well as in accounting for some of the differences between the painting and two earlier sketches discussed below, that it should be quoted at length\".  Erffa and Staley quote the whole letter; this is an extract: \"...As to the design of the picture it is such as in general gives me great pleasure.  You have very pleasingly designed I think the attitude of the two Angels, & the Glory opening over them. - May the Spectators of your picture whether English or foreign... long retain the good ideas which the sight of this piece by your hand must raise in their minds. - But ho' these two Angels are selected from the rest of the heavenly host as two peculiarly bright Examples of Devotion and Charity; or in other words of Love of God, & Love of Man; yet extreme attention is to be given also to the other parts of the pictures that nothing in it may appear unsuitable or contradictory to the history as in the gospel of St. Luke, or other parts of the Scripture.  \n\nBe Pleased to open to the second chapter, & peruse with full attention the <i>8th, 9th, 10th, 11th, 12th, 13th, 14th</i> verses. -As to the Landskip at the bottom of the picture, you will observe that the Shepherds were watching over their flocks <i>by night</i>: & tho' in all probability they might have been playing some religious air on their pipes before the Apparition of the Angels, it is not likely that they shou'd presume to continue that musik during that wonderful appearance: on the contrary it is said, they were <i>astonished & full of awe</i>.  The neat cottages, & other marks of rural peace which you design, will make a very beautiful & proper very proper scene; but I shou'd doubt whether there ought to be any marks of harvest; for it is generally understood that it was then winter (Christmas) however the very warm climate of the Holy Land will justify you in making it a very pleasing Landskip. - You will also recollect that the Chrubins and Seraphims are constantly represented in the old testament as appearing <i>with wings</i>; & that in Revelations the Archangels and Angels are described as using <i>harps, & trumpets</i>, & I think, other instruments of musik. - In the same writings you will find indeed Angels represented with censurs of incense in their hands; but perhaps not any scattering flowers or other doings: tho' that Idea is very pleasing : I cou'd wish it might be justified : but fear it is too like the descriptions of the Zephyrs by heathen Poets or Sculptors....\".  \n\nA drawing in the Historical Society of Pennsylvania may be similar to one that West must have sent to Wilcocks on Christmas 1772 embodying his initial ideas; inscribed verso by Benjamin West, Jr: \"Angels announcing birth of our saviour.  Sketch for the picture in the Cath of Rochester\".  The V&A oil sketch also shows two angels very similar to those in the drawing.  In the final painting [see engraving by William Sharp and reproduction in 1924 auction catalogue, both illustrated page 328 of Erffa and Staley] there are several changes, some of which seem to have been made in response to Wilcocks's suggestions.  Most notably, the angels have wings and one smaller one holds a harp; the landscape below them is dark; and there is a prostrate shepherd, who is clearly \"astonished and full of awe\". \n\nAt least one highly conspicuous change, making the angel on the left female, is not accounted for in this letter, but it should be noted that West, in a letter dated 22 December 1795 and published in the preface to the second edition of Wilcocks's <i>Roman Conversations</i>, stated, \"I have preserved several letters written to me by Mr. Wilcocks, on the subject of that picture\". So there evidently was further exchange between patron and artist, in letters that have not come to light, about what the painting should show.  \n\nThe inclusion of a female angel in the finished picture when it was exhibited at the Royal Academy is specifically comment on in the <i>Public Advertiser</i>'s review in 1774: \"We do not find in Scripture any mention made of a Female angel; all those who are spoke of being of the masculine gender, such as Gabriel, Michael, etc.  The idea therefore of a female Angel (though not historical) is NEW and agreeable, and is conveyed by this Ingenious Artist with great Beauty and Delicacy - Some Commentators have asserted that there are no Women in Heaven.\"", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]