[
    {
        "pk": 1118083, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "1300000", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.293-2013", 
            "date_end": "1704-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'The visit of Louis XIV to the Château de Juvisy' by Pierre-Denis Martin, French school, c.1700", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1695, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "c. 1700", 
            "primary_image_id": "", 
            "rights": 1, 
            "physical_description": "", 
            "dimensions": "Height: 1910 mm, Width: 2870 mm, Depth: 100 mm", 
            "title": "The visit of Louis XIV to the Château de Juvisy", 
            "date_start": "1695-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-27 06:06:41", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1309861, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.293-2013", 
                        "museumobject": 1118083, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e2932013", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 82454, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1742-12-31", 
                        "surname": "", 
                        "name": "Pierre-Denis Martin", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1742, 
                        "source": "object_production", 
                        "cis_id": "AUTH326691", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": "1663-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "pierre-denis-martin", 
                        "birth_year": 1663
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 494943, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 19713
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1118083, 
                        "role": "", 
                        "place": 19713, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "British pounds", 
            "museum_number_token": "e2932013", 
            "object": "Painting", 
            "categories": [], 
            "last_checked": "2014-04-27 06:06:41", 
            "public_access_description": "This painting shows a topographical view of the chateau de Juvisy and its garden designed by André Le Nôtre, located at Juvisy-sur-Orge, some twenty kilometres south of Paris on the road of Fontainebleau. It was painted by Pierre-Denis Martin around 1700, a painter who specialised in detailed view of the greatest estates of the French aristocracy including Versailles. The painting may have been commissioned to commemorate a visit of Louis XIV to the Chateau de Juvisy whose owner was then an important collaborator of the king.", 
            "exhibition_history": "", 
            "bibliography": "D. Brouzet, ‘Jean-Baptiste et Pierre-Denis Martin, peintres des Maisons royales’, <u>L’Objet d’Ar</u>t, no. 328 (october 1998), pp.64-78, p. 70 illus.\nAlan Rubin and Denis Harrington, <u>A la recherche d’un paysage perdu, La visite de Louis XIV ay Château de Juvisy, A painting by Pierre-Denis Martin</u>, Pelham Galleries, Paris-London, 2010\nPatricia Bouchenot-Déchin and Georges Farhat, eds., <u>André Le Nôtre in Perspective</u>, exh. cat., Paris, 2013, p. 42, 149, 270", 
            "vanda_exhibition_history": "", 
            "slug": "the-visit-of-louis-xiv-painting-pierre-denis-martin", 
            "sys_updated": "2014-04-16 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 19713, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Juvisy", 
                        "parent": null, 
                        "country": "", 
                        "museumobject_count": 7, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "x47129", 
                        "museumobject_image_count": 6, 
                        "latitude": null, 
                        "type": "city/town", 
                        "slug": "juvisy-x47129"
                    }
                }
            ], 
            "artist": "Pierre-Denis Martin", 
            "namecontext_set": [
                {
                    "pk": 687071, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 82454
                    }, 
                    "fields": {
                        "name": 82454, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1118083, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1704, 
            "object_number": "O1266842", 
            "events": [], 
            "credit": "Acquisition in progress, 2013", 
            "history_note": "Probably commissioned around 1700 by Charles Bonaventure de Rossignol (d.1705); Michèle de Pommereux, veuve de Charles Bonaventure Rossignol, November 1705; sold as part of the chateau in 1706; Antoine Portail, 12th January 1706; Dame Le Ragois de Bretonvillier veuve d’Hervard, 13th May 1712; Arnault de Silhouette,10th July 1713; Louis, Marquis de Brancas, Comte de Forcalquier, Marquis de Cereste, 11th March 1717; Sieur Coupard de la Blotterie, 13th May1741;  Sieur Charles François Pajot (later Seigneur de Juvisy), 25th October 175, the picture was clearly retained by the Pajot family when they sold the château in December 1777 as it is recorded in 1899 as being in the possession of Baron Gaston de Boutray (1853-1947) the great-great-grandson of Charles François Pajot; a signed note, dated 1946, on the back of a watercolour copy of the picture by Charles Marion, a native of Juvisy, indicates that he believes the picture still belongs to a descendant of Rossignol. The painting was probably sold after Boutray’s death to a private collector from whom it was acquired in 2009 by Pelham Galleries Ltd; purchased (in progress) by the museum, 2013.", 
            "place": "Juvisy", 
            "production_note": "", 
            "historical_context_note": "This painting was executed by Pierre-Denis Martin around 1700. Martin was a painter who specialised in panoramic representations of the greatest French estates of the 17th and 18th centuries including such royal properties as Versailles, Marly, Fontainebleau, Chambord and La Muette. According to A. N. Dezallier d’Argenville, the present painting sat in the castle among several similar topographical views in a gallery dedicated to Louis XIV’s military conquests and  described as follows: ‘On remarque entre autres le plan du château et du parc, lequel est fort estimé pour ses beautés de détail’ (<i>Voyage pittoresque des environs de Paris ou description des maisons royales, châteaux et autres lieux de plaisance à quinze lieues aux environs de cette ville </i><i><i><i>p</i>ublish</i>ed</i> in Paris in 1755).\n\nThe painting shows the estate of Juvisy after its renovation and transformation with in the horizon the city of Paris as it was towards the end of the reign of Louis XIV (died 1715). The château was destroyed under the bombing of World War II in 1944, and only a portion of the park has survived as part of the more modest public garden of the town of Juvisy.\n\nPierre-Denis Martin was probably a pupil and a close collaborator of the more famous Jean-Baptiste Martin (1659-1735), with whom he specialised in highly detailed topographical views, a genre per se, derived from the more traditional topographical townscape representations, which reached its apogee in France between the end of the 17th century and the beginning of the 18th century. Jean-Baptiste Martin had trained and collaborated with the Flemish battle painter Adam Frans van der Meulen (1632-1690) who from 1664 was employed by Louis XIV to paint scenes commemorating his military triumphs. \n\nIt is not impossible that the painting was commissioned to Pierre-Denis Martin to commemorate the visit of Louis XIV to the Chateau de Juvisy. Tradition has it that Louis XIV visited the estate on a journey to Fontainebleau in 1677-78.  The figure in the blue redingote in the foreground is therefore traditionally interpreted as the King while the twofigures accompanying him could be his close collaborator and owner of the chateau Antoine Rossignol and his son Bonaventure.  Rossignol was at the time a royal councillor and ‘President de la cour des comptes’. Well versed in cryptology, he assisted in the fight against the Huguenots, invented the Grand Chiffre for Louis XIV and founded the ‘Cabinet Noir’, the precursor of all modern secret services. \n\nThe painting shows the chateau de Juvisy acquired by Antoine Rossignol in 1659 who started its renovation and expansion with the addition of large tracts of lands until 1672. The composition pays a large tribute to the design of the garden. One of the greatest formal gardens of the 17th century, the park was designed by the French garden designer André Le Nôtre (1613-1700) within ten years of the completion of the garden at Vaux-le-Vicomte in 1657, the country residence of Nicolas Fouquet, the Minister of Finance under Louis XIV. \n\nThe design bears the hallmarks of Le Notre’s tour de force, which, unlike Vaux, had to deal at Juvisy with the complex location of the park on the side of the chateau beyond the church rather than at the centre. The parterre en dentelles, which was at Vaux an essential feature to unify the composition, had therefore to be located on a terrace between the church and the canalized river Orge, acting as an introduction to the main park. Following the main pattern of Vaux, the main axis of the garden terminates in a ‘miroir d’eau’, created by a demi-lune projection on the far bank of the canal while the great slope of the land at Juvisy allows for the construction of a true step cascade. \n\nInspired by Italian models such as the cascades at the Villa Lante and the Villa Garzoni, it predates the Grande Cascade at Sceaux created for Colbert in 1675-1677. The great fountain is composed of a massive balustraded wall comprising seven niches flanked by pilasters surmounted by grostesque masks. Four of the niches contain rocailles while the three others display marble statues of Minerva, Apollo and Hercules. The ornamentation of the park is complemented with marble sculptures, which may have been by the sculptor and member of the Academie des Arts, Michel Anguier (1612-1686) or by his studio.", 
            "collection_code": "PDP"
        }
    }
]