[
    {
        "pk": 25336, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "162-1888", 
            "date_end": "1822-12-31", 
            "labels": [], 
            "descriptive_line": "'Study of Clouds and trees', John Constable, 1821-2", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1821, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23870, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "trees", 
                        "museumobject_count": 2184, 
                        "source": "object", 
                        "cis_id": "132410", 
                        "museumobject_image_count": 1569, 
                        "type": "", 
                        "slug": "trees"
                    }
                }, 
                {
                    "pk": 546, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "clouds", 
                        "museumobject_count": 513, 
                        "source": "object", 
                        "cis_id": "x30091", 
                        "museumobject_image_count": 366, 
                        "type": "", 
                        "slug": "clouds"
                    }
                }
            ], 
            "date_text": "1821-1822 (painted)", 
            "primary_image_id": "2006AP1993", 
            "rights": 3, 
            "physical_description": "Study of clouds and trees - low horizon with dark green scrub and trees. Sky cloudy, blue with bright white clouds.", 
            "dimensions": "Height: 24.8 cm estimate, Width: 29.8 cm estimate, Height: 45 cm Frame, Width: 49.9 cm Frame", 
            "title": "Study of clouds and trees", 
            "date_start": "1821-01-01", 
            "materials_techniques": "Oil on paper", 
            "last_processed": "2014-03-31 20:29:46", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Paintings, room 88, case WEST WALL", 
            "marks": "'Charles Constable'", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 35972, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 511
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WEST WALL", 
                        "inventory_number": 421864, 
                        "room": "88", 
                        "part_name": "", 
                        "museum_number": "162-1888", 
                        "museumobject": 25336, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Paintings, room 88", 
                        "museum_number_token": "1621888", 
                        "gallery": 511
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 511, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "88", 
                        "site_name": "", 
                        "name": "Paintings, room 88", 
                        "site_code": "VA", 
                        "museumobject_count": 41, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49708", 
                        "museumobject_image_count": 39, 
                        "type": "", 
                        "slug": "88-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 221, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1837-03-31", 
                        "surname": "", 
                        "name": "John Constable", 
                        "gender": null, 
                        "museumobject_count": 470, 
                        "death_year": 1837, 
                        "source": "object_production", 
                        "cis_id": "A8267", 
                        "museumobject_image_count": 387, 
                        "forename": "", 
                        "birth_date": "1776-06-11", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "constable-john-ra", 
                        "birth_year": 1776
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26175, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 25336, 
                        "role": "painted", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "1621888", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:29:46", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of the Constable Collection</i>, Graham Reynolds, Victoria and Albert Museum, London: HMSO, 1973, pp. 135, 144, 146, 147\nThe following is an extract from the text of the entry:\n\nHolmes, p. 245, states wrongly that this sketch is dated 12 September 1821 but it is clearly in series with No. 222 [156-1888] which is so dated, and can be associated with the group of sky and tree studies which Constable made at Hampstead in that year.\n\nNote on Nos. 221, 222, 224, 226, 228-232, 234 and 235 [151-1888, 156-1888, 167-1888, 168-1888, 164-1888, 157-1888, 162-1888, 133-1888, 136-1888, 323-1888, 786-1888]\n\nNose. 222 [156-1888], 226 [168-1888] and 228 [164-1888] are fully dated and inscribed examples of the studies of sky and trees which Constable was making in 1821.  Although the year is not given in the inscriptions to Nos. 221 [151-1888] and 224  [167-1888], there can hardly be any doubt that they were made at the same time as the fully dated ones.  On grounds or similarity of style, Nos. 229 [157-1888] and 230 [162-1888] can be assigned to the same group.  It may be noted that chimneys, or roofs and chimneys occur low down in Nos. 221 [151-1888], 224 [167-1888], 229 [157-1888], and 230 [162-1888], as they do in the fully dated sketch No. 226 [168-1888].  The four sketches in question were therefore almost certainly made in the same parts of Hampstead as Nos. 222 [156-1888], 226 [168-1888] and 228 [164-1888].  The assignment of Nos. 231 [133-1888] and 232 [136-1888] to the same group is more conjectural, and Nos. 234 [323-1888] and 235 [786-1888] are only tentatively placed with them to draw attention to a specific feature of the way in which they were painted.\nConstable gives in some detail, in his correspondence with Fisher, the motives which induced him to undertake this series of sky and tree studies.  In his letter of 20 September 1821 (Beckett, VI, pp. 73-4) he says (following the reference to ‘Trees at Hampstead’ quoted in the note to No. 223 [1630-1888]): “I have likewise made many <i>skies</i> and effects- for I wish it could be said of me as Fuselli says of Rembrandt, ‘he followed nature in her calmest abodes and could pluck a flower on every hedge- yet he was born to cast a stedfast eye on the bolder phenomena of nature’.  We have had noble clouds & effects of light & dark & color- as is always the case in such seasons as the present”.\nIn a letter of 23 October 1821 from Hampstead to Fisher, Constable gives an extended analysis of the place of skies in his paintings: “I have done a good deal of skying- I am determined to conquer all difficulties and that most arduous one among the rest.  and now talking of skies—\nIt is quite amusing and interesting to us to see how admirably you fight their battles you certainly take the best possible ground for getting your friend out of a scrape—‘(the examples of the great masters)’—that Landscape painter who does not make his skies a very material part of his composition—neglects to avail himself of one of his greatest aids.  Sir Joshua Reynolds speaking of the ‘Landscape’ of Titian and Salvator & Claude—says ‘<i>Even their skies seem to sympathise with the Subject</i>’—I have often been advised to consider my <i>Sky</i>--as a ‘<i>White Sheet drawn behind the Objects</i>’—Certainly if the Sky is <i>obtrusive</i>--(as mine are) it is bad—but if they are <i>evaded</i> (as mine are not) it is worse.  they must and always shall with me make an effectual part of the composition.  it will be difficult to name a class of Landscape—in which the sky is not the ‘<i>key note</i>’--<i>the standard of ‘Scale’</i>--and the chief <i>‘Organ of Sentiment’</i>--You may conceive then what a <i>‘white sheet’</i> would do for me.  impressed as I am with these notions.  and they cannot be Erroneous.  the sky is the ‘<i>source of light</i>’ in nature—and governs every thing—Even our common observations on the weather of every day—are suggested by them but it does not occur to us—Their difficulty in painting both as to composition and Execution is very great.  because with all their brilliancy and consequence—they ought not to come forward or be hardly thought about in a picture—any more than extreme distances are—\nBut these remarks do not apply to <i>phenomenon</i>--or what the painters call <i>accidental Effects of Sky</i>--because they always attract particularly.\nI hope you will not think I am turned critic instead of painter.  I say all this <i>to you</i> though you do not want to be told—that I know very well what I am about. & that my skies have not been neglected though they often failed in execution—and often no doubt from over anxiety about them—which alone will destroy that Easy appearance which nature always has—in all her movements.”\n(Text corrected from the original letter, given by Lord Clark to the Minories, Colchester, in 1962).  The sketches of 1821 in the Museum are as much studies of foliage in motion under sun and wind as analytical paintings of the clouds.  The earliest dated pure cloud studies by Constable are of 1822 (see note following No. 251 [339-1888]).\nAmong other dated sketches of this year are the following, in the gift made by Miss Isabel Constable to the Diploma Gallery of the Royal Academy in 1888; all were exhibited at the Constable Exhibition held in Manchester in 1956 and the numbers quoted in brackets refer to the catalogue of that Exhibition.\n‘Hampstead Heath, looking West’ (10 x 12 ins.) 14 July 1821. (No. 39)\n‘Study of Clouds and Trees’ (9 ½ x 12 ins.) 11 September 1821. (No. 48)\n‘Hampstead Heath, looking over to Harrow’ (9 ½ x 11 ½ ins.) 27 September 1821. (No. 43)\n‘Cloud Study with Trees below’ (10 x 11 ½ ins.) 27 September. (No. 51)\n(Although no year appears in the date, this study was doubtless made on the same day as the immediately preceding sketch.)\nFor a study of the possibly influence of <i>The Climate of London</i>, 1818-1820, by Luke Howard, upon Constable’s sky studies, see <i>John Constable’s Clouds</i> by Kurt Badt.\n<i>100 Great Paintings in The Victoria & Albert Museum.</i>London: V&A, 1985, p.110\nThe following is the full text of the entry:\n\n\"John Constable 1776-1837\n<i>British School</i> \nSTUDY OF CLOUDS AND TREES \nOil on paper, 24.8 X 29.8 cm \n162-1888. <i>Gift of Isabel Constable.</i>  \n\nConstable's interest in landscape painting was a deeply felt response to the beauty and variety of nature. 'Painting is with me but another word for feeling' he told his friend John Fisher. Yet he saw the process by which he translated his vision into two dimensions as essentially scientific. 'In such an age as this', he wrote, 'painting should be understood, not looked on with blind wonder, nor considered only as a poetic aspiration, but as a pursuit, legitimate, scientific and mechanical.' \n\nThe most striking example of his 'scientific' analysis of nature is the group of cloud studies that he executed at Hampstead in the years 1821-2. They depict the sky at a particular moment in time, and under certain weather conditions, just as a portrait-painter might try and capture some fleeting but particularly characteristic expression on a sitter's face. Often these studies are annotated with precise details of the time and weather conditions in which they were painted. \nThe immediate stimulus to this group of cloud studies may have been the work of the meteorologist Luke Howard, whose two volumes on 'The Climate of London' were published in 1818-20. They contained a reprint of his paper of 1802 'On the Modifications of Clouds' in which he divided cloud formations into three categories that are still used today; cirrus, cumulus, and stratus. Constable certainly knew of these categories; since he owned a copy of Thomas Forster's 'Researches about Atmospheric Phenomena' in which they are described, and moreover one of his cloud studies in the museum (No.784-1888) seems to be inscribed with the word 'cirrus'. However, Constable's cloud studies should not be seen simply as illustrations of these categories, but as parallel investigations of his own. He is particularly concerned to show not just the appearance of the sky at any particular moment, but its effect on the scene and the way in which other objects on the sky-line, such as the trees, respond to it. For Constable the landscape was an organic unity, no part of which could be studied in isolation from another. \n\nConstable's aim in producing these studies was to improve his understanding of a hitherto neglected part of the landscape, the sky, which he felt had an expressive value of its own. He told Fisher that he had often been advised to consider the sky as 'a white sheet drawn behind the objects' but for him it was 'the standard of scale and the chief organ of sentiment in a landscape. These studies were not intended for any particular landscape by Constable, but the understanding of the structure of the sky that he gained from them was put to good use in the dramatic backgrounds of <i>Hadleigh Castle</i> (1829) and <i>Salisbury Cathedral from the Meadows</i> (1831) of his later years. \n\nHoward Coutts\"", 
            "vanda_exhibition_history": "", 
            "slug": "study-of-clouds-and-trees-oil-painting-constable-john", 
            "sys_updated": "2013-12-09 00:00:00", 
            "image_set": [
                {
                    "pk": 16085, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:11:37", 
                        "priority": 0, 
                        "image_id": "2006AP1993", 
                        "sys_id": 131993, 
                        "last_checked": "2014-03-31 17:11:37", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AP/2006AP1993.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Constable, John", 
            "namecontext_set": [
                {
                    "pk": 27882, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 221
                    }, 
                    "fields": {
                        "name": 221, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 25336, 
                        "role": "painters (artists)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1822, 
            "object_number": "O25338", 
            "events": [], 
            "credit": "Given by Isabel Constable", 
            "history_note": "One of a group of cloud studies that he executed at Hampstead in years 1821-2. They depict the sky at a particular moment in time, and under certain weather conditions, just as a portrait-painter might try and capture some fleeting but particularly characteristic expression on a sitter's face. Often these studies are annotated with precise details of the time and weather conditions in which they were painted.\n\nGiven by Isabel Constable, 1888", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "The chief of Constable’s four exhibits in 1821 was ‘Landscape: Noon’ (‘The Hay Wain’) (National Gallery No. 1207; for the full-scale sketch see No. 209 [987-1900] in this Catalogue).  His third child, Charles Golding Constable, was born on 29 March.  He accompanied Archdeacon John Fisher on his visitation of Berkshire in June, took No. 2 Lower Terrace, Hampstead, for his family during the summer and autumn and paid a visit to Fisher at Salisbury in November.\n\n [G Reynolds, 1973, p. 135]\n\nConstable's interest in landscape painting was a deeply felt response to the beauty and variety of nature. 'Painting is with me but another word for feeling' he told his friend John Fisher. Yet he saw the process by which he translated his vision into two dimensions as essentially scientific. 'In such an age as this', he wrote, 'painting should be understood, not looked on with blind wonder, not considered only as a poetic aspiration, but as a pursuit, legitimate, scientific and mechanical.'", 
            "collection_code": "PDP"
        }
    }
]