[
    {
        "pk": 58930, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.850-2001", 
            "date_end": "1900-12-31", 
            "labels": [], 
            "descriptive_line": "Postcard used as publicity material by The Flying Zedoras, the flying trapeze act, featuring a black and white photograph by Dekkers of them in costume, ca.1897.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1891, 
            "exhibitions": [
                {
                    "pk": 955, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 2446, 
                        "year_start": 7, 
                        "name": "Jours de Cirque", 
                        "date_end": "2002-09-30", 
                        "museumobject_count": 1, 
                        "venue": "Grimaldi Forum", 
                        "date_start": "0007-01-01", 
                        "year_end": 2002, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "jours-de-cirque", 
                        "date_text": "July - September 2002"
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "ca.1896", 
            "primary_image_id": "2006BC3992", 
            "rights": 3, 
            "physical_description": "Postcard printed in black and white featuring a central image of a reproduction of a photograph by Dekkers of the troupe The Flying Zedoras, in costumes used for their flying trapeze act, posed in front of a colour lithograph poster advertising Alar The Human Arrow & The Flying Zedoras.  Above the image are the words in black type: 'The Human Arrow &'  and below the image the words: 'The Flying Zedoras'.", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1891-01-01", 
            "materials_techniques": "printed card", 
            "last_processed": "2014-03-31 22:28:30", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67413, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 46860, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 6, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Printed", 
                        "museumobject_count": 5722, 
                        "source": "cis_techniques", 
                        "cis_id": "53319", 
                        "museumobject_image_count": 1212, 
                        "type": "", 
                        "slug": "printed"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 853, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "printing ink", 
                        "museumobject_count": 26465, 
                        "source": "cis_materials", 
                        "cis_id": "x35423", 
                        "museumobject_image_count": 12156, 
                        "type": "", 
                        "slug": "printing-ink"
                    }
                }, 
                {
                    "pk": 31, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "card", 
                        "museumobject_count": 11362, 
                        "source": "cis_materials", 
                        "cis_id": "x30344", 
                        "museumobject_image_count": 1995, 
                        "type": "", 
                        "slug": "card"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 108473, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 693773, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.850-2001", 
                        "museumobject": 58930, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s8502001", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 10567, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Dekkers", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A6006", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "dekkers", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s8502001", 
            "object": "Postcard", 
            "categories": [], 
            "last_checked": "2014-03-31 22:28:30", 
            "public_access_description": "", 
            "exhibition_history": "Jours de Cirque (Grimaldi Forum 01/01/0007-30/09/2002)", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "postcard-dekkers", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 73806, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-24 00:00:00", 
                        "last_processed": "2014-03-31 17:24:08", 
                        "priority": 0, 
                        "image_id": "2006BC3992", 
                        "sys_id": 233992, 
                        "last_checked": "2014-03-31 17:24:08", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BC/2006BC3992.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Dekkers", 
            "namecontext_set": [
                {
                    "pk": 64314, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 10567
                    }, 
                    "fields": {
                        "name": 10567, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 58930, 
                        "role": "photographer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1900, 
            "object_number": "O64622", 
            "events": [], 
            "credit": "Given by Ralph Chinery", 
            "history_note": "This postcard came to the museum with the collection of Pansy Chinery, who, as Alar the Human Arrow, was a member of the troupe The Flying Zedoras.  Born in Liverpool in 1879, Pansy Chinery became known as the beautiful 'Alar The Human Arrow... a lithe, winsome, living weapon' and specialised in an act during which she was shot from a giant crossbow, propelled through a paper target and was caught by her sister hanging from a trapeze.  Pansy kept photographs, posters and programmes relating to her act, and even costumes and properties including the hooks and leather straps (complete with teeth marks) that she used when she was doing her teeth-spinning speciality act.  The collection was given to the museum in 1987 (RF1987/1990).  The poster seen behind the troupe in this image was part of the collection, and was restored by Paper Conservation and exhibited at the Theatre Museum's 1988 Circus Circus! Exhibition\n\nPansy was baptised in Liverpool in March 1879  Frances Elizabeth Mary Murphy, and had an elder sister called Adele who apparently ran away from home to join a circus. Mrs Murphy clearly wanted to put her daughters on the stage since the collection includes a letter to their mother, dated 1891, from S. Menzies in Oxford Street, Liverpool, saying that there is an evening class for children during the week in which they are taught:\n\n 'to Sing, Dance, Act and Recite, according to their ages and ability.  The terms are 10/6d every ten weeks, paid in advance.  If two are sent together, the terms are reduced to 7/6d each.  If the Banjo is required, or any other instrument except the Piano, a Master is in attendance one hour per month, for each pupil.  His terms are 10/6d per ten weeks.  Piano 7.6d per ten weeks.  If these terms suit you, please call to see me at your earliest convenience, as if you want your children ready of Pantomime they will have to begin at once, or they will not get on this winter.  When I see you and the children I can tell better what they will be fit for.  I remain dear Madam, Yours very truly, S. Menzies'.\n\nWhen their parents died, Adele took Pansy under her wing and soon Pansy was performing with Adele as The Zedora Sisters.  In an intervew in a magazine with Mr Zedora some time after 1896 Mr Zedora said that his troupe was with Barnum & Bailey's Circus in 1891.  At that stage it wouldn't have included the Murphy sisters but Adele must have joined them between 1891 and 1896 and certainly from April to October 1897 The Zedoras, including Pansy, were appearing with Barnum & Bailey's 'Greatest Show on Earth' doing a huge tour of America as Display no.10: 'The famous Zedoras, in most wonderful performances, concluding with the flight of Alar, the human arrow'  The souvenir booklet for the year lists all the towns at which they performed, and the times when Pansy had accidents, as at Owosso, Michigin on August 11th. The collection also includes an illustration of Pansy taken from a contemporary newspaper which shows her lying stunned on her crossbow after an accident with her act in America, in Madison Park Gardens. \n\nBy May 1898 we know that Pansy was back in England and living in London since on 21 May a three inch advertisement appeared in the theatrical paper The Era, laid out in an arrow shape, saying:\n\nALAR ALAR ALAR ALAR  The Human Arrow  The Human Arrow ALAR ALAR ALAR the Human Arrow in conjunction with THE FLYING ZEDORAS THE FLYING ZEDORAS most Original Aerial Act in existence Just terminating Three successful seasons with the Barnum and Bailey Greatest Show on Earth. At Liberty for England or Continent.  Address J. Zedora, 32 Darnley Road, Hackney, London.\n\nPansy worked in variously named acts throughout her career, and the J. Zedora of the above advertisement was her brother-in-law John.  Later Pansy was doing 'speciality acts', dancing and 'Teeth spinning' with the 'Versatile Comedy Act' Ritz and Ritz, and doing 'Military Gymnastics' and 'Teeth Spinning' with The Mars Trio.  She married Horace Osborne in Ipswich in 1904, and her husband was clearly happy for her to continue with her career, and  a programme for London's Alhambra Theatre from 17 July 1905 shows that by this time she was in another act - The Uniques  - a ladder- balancing act, that evening item number three on the programme.   Posters and ephemera in the collection have evidence of Pansy continuing until 1916 but probably the war finished her career to a large extent and by that time she would have been 37.  In 1945 another marriage certificate in the collection shows that she married Hugh Chinery, again in Ipswich.  She died aged 90.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]