[
    {
        "pk": 116946, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1745-1888", 
            "date_end": "1400-12-31", 
            "labels": [], 
            "descriptive_line": "Reserve woodblock printed; women hunting birds among vines and grapes; 1370-1430; Flemish", 
            "shape": "", 
            "longitude": "10.45424000", 
            "year_start": 1350, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48133, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "vine", 
                        "museumobject_count": 185, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 161, 
                        "type": "", 
                        "slug": "vine"
                    }
                }
            ], 
            "date_text": "1350-1400 (made)", 
            "primary_image_id": "2009CE2365", 
            "rights": 3, 
            "physical_description": "Fragment of pale pink linen printed with black pigment, the upper edge is raw and the lower edge is a selvedge. The pattern combines female figures, trapping birds, against a ground of foliage and fruit (vine leaves and grapes, or alternatively strawberries). Visible 'centre stage' are two female figures facing each other, reaching out to capture the birds (with long sticks, possibly nets?) between them. They wear close-fitting kirtles, with a small pouch worn on a belt around the waist. There are buttons down the centre front from neck to waist. Their heads are uncovered and their hair is worn close and long (almost like a pigtail). Both stretch their arms out towards the birds. The heads and shoulders of another two women are visible below these figures, disposed on either side of a vine leaf. The tail of a bird is visible in each corner at the top of the fragment. The grapes actually look more like strawberries because of the way they have been printed. Logically, as grapes, the colour of the fruit would be the colour of the stems from which they hang, whereas they are presented in the colour of the background. \n\nThe design is created by printing the background with pigment, so that the imagery stands out in relief in the colour of the base fabric (pink). This is only part of a bigger repeat pattern. The design is printed in landscape rather than portrait direction, which suggests it would have suited use as a valance. It would not have been appropriate for a skirt or for a wallhanging. \n\nThere is evidence around the edges that this may have been framed at one time, and that it may also have been folded down the middle (possibly to make a small purse),  as hole marks are visible round the edges and the colour is stronger on the edges. The original pale pink of the base fabric is only visible at bottom and top edges, elsewhere it  has faded to dirty white. What was originally black is now a dark brownish colour.", 
            "dimensions": "Height: 16.7 cm, Width: 34 cm", 
            "title": "", 
            "date_start": "1350-01-01", 
            "materials_techniques": "Block printed linen, woven", 
            "last_processed": "2014-04-01 02:40:52", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 64, case 4", 
            "marks": "", 
            "latitude": "51.09083900", 
            "techniques": [
                {
                    "pk": 53, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "printing", 
                        "museumobject_count": 14952, 
                        "source": "cis_techniques", 
                        "cis_id": "53329", 
                        "museumobject_image_count": 4341, 
                        "type": "", 
                        "slug": "printing"
                    }
                }, 
                {
                    "pk": 456, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "woven", 
                        "museumobject_count": 3215, 
                        "source": "cis_techniques", 
                        "cis_id": "245805", 
                        "museumobject_image_count": 1570, 
                        "type": "", 
                        "slug": "woven"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 69, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Linen", 
                        "museumobject_count": 2386, 
                        "source": "cis_materials", 
                        "cis_id": "14069", 
                        "museumobject_image_count": 1169, 
                        "type": "", 
                        "slug": "linen"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 186168, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2384
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "4", 
                        "inventory_number": 223641, 
                        "room": "64", 
                        "part_name": "", 
                        "museum_number": "1745-1888", 
                        "museumobject": 116946, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 64", 
                        "museum_number_token": "17451888", 
                        "gallery": 2384
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2384, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "64", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 64", 
                        "site_code": "VA", 
                        "museumobject_count": 304, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49735", 
                        "museumobject_image_count": 264, 
                        "type": "", 
                        "slug": "64-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 115209, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 5
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 116946, 
                        "role": "made", 
                        "place": 5, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "17451888", 
            "object": "Printed linen", 
            "categories": [
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:40:52", 
            "public_access_description": "Painting or applying colour to textiles dates back nearly 2,000 years. However, little is known about printing or the makers of printed textiles in the 14th century, the period to which this piece can be dated stylistically. Its lively, flowing pattern, composed of women, birds and vine leaves, may emulate the patterns on expensive woven silks. If so, the printed version was probably cheaper and made the design more accessible to consumers of limited means.\n\nThe first reference to European textile printing dates to the early fifteenth century when it is mentioned in trade regulations in Florence. The technique was described in a treatise published by the Italian painter Cennino Cennini in 1437, and had spread to Germany and England by the last quarter of the century, and to Sweden by the early sixteenth century. It was similar to the method used to create woodcut illustrations in books: a wooden block was engraved with an image or pattern, pigment was applied to its surface, and it was then stamped on to linen.", 
            "exhibition_history": "", 
            "bibliography": "Clayton, M. <i> Brief guide to the western painted, dyed and printed textiles. Victoria and Albert Museum </i>. London: Published under the authority of the Board of Education, 1938.\nDonald King, 'Textiles and the Origins of Printing in Europe'. In A. Muthesius and M. King eds, <i>Collected Textile Studies</i>. London: The Pindar Press, 2004, pp. 192-211.\nThis article was originally published in 1962 in <i>Pantheon</i>. King identifies an 'international' group of medieval printed textiles and 19th century fakes. This piece is identified as belonging to the international group and is illustrated in black and white on p. 197, Fig. 3.\nPeter Parshall and Rainer Schoch et al., <i>Origins of European Printmaking. Fifteenth-Century Woodcuts and Their Public</i>. New Haven and London: Yale University Press, 2006, p. 21 and illustrated as Fig. 1 on p. 22.", 
            "vanda_exhibition_history": "", 
            "slug": "printed-linen-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 170358, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:44:04", 
                        "priority": 0, 
                        "image_id": "2009CE2365", 
                        "sys_id": 462365, 
                        "last_checked": "2014-03-31 17:44:04", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CE/2009CE2365.jpg"
                    }
                }, 
                {
                    "pk": 34214, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:15:31", 
                        "priority": 1, 
                        "image_id": "2006AC5637", 
                        "sys_id": 25637, 
                        "last_checked": "2014-03-31 17:15:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AC/2006AC5637.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 5, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Germany", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 7484, 
                        "longitude": "10.45424000", 
                        "source": "production", 
                        "cis_id": "x28873", 
                        "museumobject_image_count": 3489, 
                        "latitude": "51.09083900", 
                        "type": "country", 
                        "slug": "germany-x28873"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 142108, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 116946, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1400, 
            "object_number": "O148454", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought by the museum in 1888 with museum numbers 1739 to 1754 from the art historian and collector Jules Helbig of Liège. This group of objects comprised mainly what were thought to be 16th century Italian silks, and drawings of medieval textiles which Helbig had seen in Belgian churches. This piece was therefore rather unique in being a surviving example of a linen. A note (in French, so possibly from Helbig) in the departmental register states that this piece was once made up into a purse for ecclesiastical use, presumably as a burse: a receptacle in which the folded corporal is carried to and from the altar. If it were, then it would have been small for a burse. When received into the Museum, it was considered possibly 14th century, possibly German. The batch acquisition cost the V&A £59.12.11d, the textiles being £24.5.0d of that sum. Circumstantial evidence, therefore, suggests Helbig had found it in Belgium, and may have assumed it was German because in the late 19th century, that was the general assumption about printed textiles.\n\nThe note in the Accession Register in French describes the printing process, calls the object 'Bursa, impression une toile assez grossière XIVe siècle' and explains that its collector had seen a number of  these and thought they were made locally, never having seen any anywhere else. (The dimensions as the object now stands, even if it were folded into a square, are rather small in comparison with other burses in the collection which are usually more than 20cm square).\n\nHistorical significance: Significant as an example of one or relatively few surviving printed textiles from the Middle Ages.", 
            "place": "Germany", 
            "production_note": "Donald King's attribution in 1962; likely provenance a church in the Liège area.", 
            "historical_context_note": "<i>Dating</i> \nThe costume depicted in the image dates to the end of 14th century, and represents the close-fitting, full-length  tunic (<i>cote hardie</i>) worn by women under a more elaborate gown at this period, notably in the saints flanking the central figures in a Carmelite Missal, dated to England, c. 1393, illustrated in Margaret Scott, , <i>Medieval Dress and Fashion</i>. London: British Library, 2007, p. 118, pl. 71; the <i>King Wenceslas Bible</i>, illustrated in Bohemia, c.1389-1400 in Françoise Piponnier & Perrine Mane, <i>Dress in the Middle Ages</i>. London and New Haven: Yale University Press, 2000, p. 101. In The Deer Hunt, one of the Devonshire Tapestries which dates from the early 15th century, one of the less aristocratic women is depicted in this type of dress, laced down the front rather than buttoned. Linda Woolley, <i>Medieval Life and Leisure in the Devonshire Tapestries</i>. London: V&A, 2002,  p.66. The hunting subject-matter is reminiscent of the Devonshire Tapestries, though it is difficult to see exactly what the women are holding to catch the birds because of the holes in the textile.\n\n<i>Medieval printed textiles</i>  \nEarly publications on the medieval printed textiles in the V&A collection must be treated with caution in the light of subsequent research in the early 1960s by the Keeper of Textiles, Donald King who discovered the existence of a large number of 19th century fakes. In 1938, Clayton, in an early V&A publication on early printed textiles, indicated the method of production of the design accurately, and noted that it was not possible to date the first occurence of printed textiles in Europe. The earliest examples dated from the twelfth century, all of them having been found in Germany, mainly in the churches of the lower Rhine. These discoveries, accompanied by records of textile printing in German towns, gave a strong case for teutonic pre-eminence in textile printing in the Middle Ages - a claim that King was to question. The earliest surviving pieces bore patterns produced as close set repeats of a single small design and are adapted from Byzantine and Near Eastern models, however by the fourteenth century, much larger blocks were used, from which a large repeat could be obtained and this development made possible close imitation of Italian models produced in Venice and Lucca.  \n\n<i>King's revision</i>  \nIn 1962 in a pioneeering article, Donald King (Keeper of Textiles at V&A) divided some 120 medieval and early modern printed textiles into two groups: a 'Rhenish group' and an 'international group', the first - some 86 pieces - he considered to be 19th century fakes, whereas the second had designs which were similar to silk textiles with woven patterns and were genuinely medieval. The latter have either patterns that repeated or purely pictorial subjects. Some fall into the category of formal pomegranate or pineapple designs. They were printed on linen, in one colour, generally black. The blocks were cut to print the background, leaving the pattern in reserve. They were large - about 75 cm long x 52 cm wide. The patterns are 'complex and agitated' with all the cutting relevant 'both to the natural forms represented and to the over-all flat pattern of the textile. Leaves are serrated; animals and birds twist and turn in vigorous and naturally articulated movement. The drawing of legs, hooves, claws, feathers, and indeed, of all details of natural form is far more accurate and vivid [than the Rhenish group of fakes, some of which were 19th century printing on an already worn textile base, some with a post 1800 dyestuff].' He also noted that at least three of the surviving designs can be traced to designs for silk textiles of the period. The pattern of finds of this international group was in twos or threes over a period of hundreds of years in specific churches or libraries rather than en masse or with vague provenance - a further indication of their authenticity. King suggested that printed textiles in the medieval period were rather less widespread than had been thought.\n\n<i>The spread of printing</i>  \nKing believed that these fabrics were first produced in Italy, followed by Germany and other neighbouring countries. The earliest known reference to textile-printing as an organised industry is Italian and occurs in regulations of the guild, the <i>Arte di Por San Maria</i> in Florence, promulgated in 1411; and the earliest treatise is also in Italian, Cennino Cennini's <i>Trattato della pittura</i> of 1437. The earliest unequivocal reference north of the Alps is in tax records of Augsburg from 1475, this being a town that maintained close relations with Italy (King, 1962, in 2004). Geijer subsequently noted that knowledge of textile printing existed in Sweden by the early 16th century, probably brought by a Swedish monk who had spent several years in Rome. His writings include a letter called <i>Säterverks konst med stockar</i> (the art of making stamp work with blocks) which gives instructions on how to apply the block-printing method to leather and woven textiles.  He may have been familiar with Cennini's treatise (Agnes Geijer, <i>A History of Textile Art</i>. London: Pasold Fund & Sothebys, 1979, p. 210). \n\n<i>Materials and techniques</i>  \nIn 2000, David Mitchell and Milton Sonday identified printed fustians (linen mix) in the V&A and Cooper Hewitt that date from about 1490 through to 1600, related them to title book pages from Northern Europe and patterns books from Italy and Germany. Their evidence for the late 15th, first half of the 16th century suggests printed fustians with patterns more appropriate to furnishings rather than dress, possibly produced by a wood carver. They also comment that Cennini's <i>Il Libro dell'Arte</i> (1437) refers to linen printing: he does not refer to any prior treatment of the linen to be printed, notes that the colour used was a black ink prepared from burnt and ground vine twigs or a more expensive lampblack  produced by burning linseed oil, and that the designs imitated woven silks, 'either leaves or animals' according to taste.\n\nTheir article goes on to suggest that one James Hales, a wood carver, a highly skilled craftsman may have acquired specific knowledge for printing fustians and successfully have made them in England in the 1490s. He was familiar with the Low Countries where he would have had the chance to see the latest fashions in luxury textiles as well as various attempts and methods to provide cheaper alternatives or imitations (David Mitchell & Milton Sonday, 'Printed fustians: 1490-1600', <i>Bulletin du CIETA</i>, no. 77, 2000, p. 107).\n\nThe introduction of Indian painted and printed cottons into Europe in the sixteenth century led to improvements in European printed fabrics, by the eighteenth century, sophisticated multi-coloured images being produced. There is now a considerable literature on this subject (in particular, Irwin, Lemire).\n\n<i>Printing on textiles/printing on paper</i>  \nIt seems likely that cutting woodblocks for printing designs on fabric was practised in Europe throughout the fourteenth century, but the only certain proof that printing on cloth preceded printing woodcuts on paper prior to 1400 comes from Italy. The <i>Sion Textile</i> in Basel is the earliest surviving figurative printed textile and dates on iconographic and stylistic evidence to the third quarter of the fourteenth century. Like this textile and wood-cut prints, the block was cut so that the background was coloured with pigment, the design appearing in the colour of the base fabric (white). The free-ness of the contours of this example in the V&A collection are held up as an important development in printing - distinguishing this piece from the earlier Sion Textile. (<i>Origins of European Print-making</i>, 2005, p. 21).", 
            "collection_code": "T&F"
        }
    }
]