[
    {
        "pk": 98340, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "2072-1855", 
            "date_end": "1370-12-31", 
            "labels": [
                {
                    "pk": 13024, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "Pre-2006", 
                        "museumobject": 98340, 
                        "label_text": "CASKET.\nENGLISH (?); mid-14th centur.\nWood covered with leather (cuir bouilli) and metal mounts.\n2072-1855\n\nThe lid portrays a courtly scene flanked by a lady and a musician playing a pipe and tabor. S's and eagles decorate the sides of the casket and these S's may be related to those which are found on the livery collars of the House of Lancaster, probably instituted by John of Gaunt and coming into general use amongst the adherents of the Lancastrian cause during the 14th century. The meaning of the S's remains obscure though it has been interpreted as standing for 'Soveine vous demoy,' the forget-me-not having been the favourite flower of Henry IV, and also standing for 'Sanctus.' Leather caskets of this type were probably once brightly coloured."
                    }
                }, 
                {
                    "pk": 13025, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "Pre-2006", 
                        "museumobject": 98340, 
                        "label_text": "CASKET.\nFRENCH; about 1300. \nWood covered with tooled leather:\nmetal mounts.\n2072-1855.\n\nThe ornament is incised in the leather, which was certainly partly gilt, and may also have been painted in colours. The scene shows a dancing couple, a musician with pipe and tabor, and a female dancer, indicating that this casket was for secular use, probably by a lady."
                    }
                }
            ], 
            "descriptive_line": "Lidded casket of wood, covered with tooled leather and cut iron mounts. Fitted with a loop handle and lock (the hasp missing). The interior lined with red leather.", 
            "shape": "", 
            "longitude": "5.33033000", 
            "year_start": 1350, 
            "exhibitions": [
                {
                    "pk": 7551, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "", 
                        "date_end": null, 
                        "museumobject_count": 9, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 6, 
                        "type": "", 
                        "slug": null, 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "1350-1370 (Made)", 
            "primary_image_id": "2012FT4123", 
            "rights": 3, 
            "physical_description": "Rectangular lidded casket of wood, covered with tooled leather and cut iron mounts. Fitted with a loop handle and lock (the hasp missing). The interior lined with red leather.\n\nThe exterior surface of the casket is completely covered with brown, tooled leather glued over thin boards. There is no sign of this leather having been painted. The body of the casket is formed from five thin, butted and nailed boards. Along the front and sides the lid which is formed by a single board, three narrow flange strips of wood are apparently held by nails that pass through the external leather into the lid board. Along the back edge of the lid, the leather overlaps the edge of the board without a similar narrow flange strip. A plain iron strip is nailed along both sides of the lid, and there is evidence of a similar band (now missing) along the front. The casket interior is lined with glued red leather, which has been pierced at various points by the metal nails holding the mounts.\n\nApart from the base, which is plain leather, scored with lines to create a simple lattice pattern, the lid, front, back and sides are tooled with decorative scenes. The front, back and sides make particular use of an S-shaped serpentine creature with human head that has in the past been related to the letter S used in collars of Ss.\n\nLid - four vertical compartments with stippled background, framed by crocketed gothic arches topped by a trefoil finial, each containing a standing figure. The scene appears to show a couple playing ball, flanked by a musician playing while a woman dances. From left: a woman in swayback posture, possibly dancing, wearing a gown or supertunic (with very long sleeve tails) and headdress; a bareheaded man wearing a hood around the shoulders over a supertunic which reaches to just above the knees, and elongated shoes, his right hand raised (his gesture uncertain in meaning but possibly he has just thrown the ball), who bends towards a woman facing him. The woman, whose hair is dressed with stiffened plaits, and who is wearing a gown (with very long sleeve tails), raises her left hand while her right hand drops, apparently trying to catch (or having dropped) a ball in front of her knee; a musician wearing a hood over his head (the long tail or liripipe hanging down behind him), a supertunic and elongated shoes, playing on a small drum and blowing a fife or clarionet which he supports with his right hand, and with a dagger and purse hanging from a belt.\n\nFront, with lockplate: four square compartments, two with an S-shaped serpentine creature with human head, one with a bird, one with a leaf motif (partially obscured by the lock)\n\nProper left: three square compartments, two with an S-shaped serpentine creature with human head, the central one with a bird looking upwards\n\nBack: four square compartments with pointed arch, the two outer with an S-shaped serpentine creature with human head, the two central each with an eagle(?), standing and looking backwards\n\nProper right:  three square compartments, two with an S-shaped serpentine creature with human head, the central one with a bird looking upwards.\n\nMounts (iron, nailed with round-headed pins)\nThe lid is held by two long hinges, partly square section, and partly flat, with eight leaf stylised flowers and five-leaf, pierced finials. Alongside, on the lid, are three similar, shorter bands (the central one, with a cast ring handle with five raised  square sections, is partially damaged). Matching short bands reinforce the joint between both sides and the bottom (x2), the back (x3), the front (x2) and all four corners, where two short bands overlay a flat corner strip with rosette foot (one missing at the front left). The lock plate is basically recentangular with fleur-de-lis at each corner, and stylised leaf in the middle of each side. It is fixed with a mix of large nails.\n\nA repair in the leather on the underside has been carried out with stitching at one corner.", 
            "dimensions": "Height: 9.2 cm, Width: 24.5 cm, Depth: 16.8 cm", 
            "title": "", 
            "date_start": "1350-01-01", 
            "materials_techniques": "Wood, covered with tooled leather, and with iron mounts", 
            "last_processed": "2014-04-01 01:22:40", 
            "label": "CASKET.\nENGLISH (?); mid-14th centur.\nWood covered with leather (cuir bouilli) and metal mounts.\n2072-1855\n\nThe lid portrays a courtly scene flanked by a lady and a musician playing a pipe and tabor. S's and eagles decorate the sides of the casket and these S's may be related to those which are found on the livery collars of the House of Lancaster, probably instituted by John of Gaunt and coming into general use amongst the adherents of the Lancastrian cause during the 14th century. The meaning of the S's remains obscure though it has been interpreted as standing for 'Soveine vous demoy,' the forget-me-not having been the favourite flower of Henry IV, and also standing for 'Sanctus.' Leather caskets of this type were probably once brightly coloured. [Pre-2006]\nCASKET.\nFRENCH; about 1300. \nWood covered with tooled leather:\nmetal mounts.\n2072-1855.\n\nThe ornament is incised in the leather, which was certainly partly gilt, and may also have been painted in colours. The scene shows a dancing couple, a musician with pipe and tabor, and a female dancer, indicating that this casket was for secular use, probably by a lady. [Pre-2006]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "TRANS4", 
            "marks": "", 
            "latitude": "52.10808900", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 10, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wood", 
                        "museumobject_count": 3505, 
                        "source": "cis_materials", 
                        "cis_id": "11914", 
                        "museumobject_image_count": 1492, 
                        "type": "", 
                        "slug": "wood"
                    }
                }, 
                {
                    "pk": 36, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Leather", 
                        "museumobject_count": 2331, 
                        "source": "cis_materials", 
                        "cis_id": "11845", 
                        "museumobject_image_count": 857, 
                        "type": "", 
                        "slug": "leather"
                    }
                }, 
                {
                    "pk": 198, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "iron", 
                        "museumobject_count": 582, 
                        "source": "cis_materials", 
                        "cis_id": "11002", 
                        "museumobject_image_count": 233, 
                        "type": "", 
                        "slug": "iron"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 163451, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 526143, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "2072-1855", 
                        "museumobject": 98340, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "TRANS4", 
                        "museum_number_token": "20721855", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 95297, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 106
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 98340, 
                        "role": "made", 
                        "place": 106, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "20721855", 
            "object": "Casket", 
            "categories": [
                {
                    "pk": 3, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Containers", 
                        "museumobject_count": 4829, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2686, 
                        "type": "", 
                        "slug": "containers"
                    }
                }, 
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }, 
                {
                    "pk": 1261, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Leather", 
                        "museumobject_count": 1001, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 287, 
                        "type": "", 
                        "slug": "leather"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:22:40", 
            "public_access_description": "This small wooden casket is covered with thin leather sheets. On the lid the leather has been tooled with great precision and delicacy to depict a particularly vivacious scene. Under gothic arches a fashionable couple play a ball game, observed by a dancing lady and a musician.\n\nDecorated caskets were often given as gifts in the middle ages. The scene on the lid of this one showing two elegant couples enjoying themselves suggests that it was probably a love gift, to mark a betrothal.\n\nIn 1882 a Museum guide judged that 'there are no better examples of small caskets in the Kensington Museum than this, and it deserves very careful study. The condition is nearly perfect; the bands, lock, and a small ring by which to lift up the lid are all, with one slight exception, uninjured.'", 
            "exhibition_history": "", 
            "bibliography": "The South Kensington Museum. Examples of the works of art in the Museum and of the decorations of the building with brief descriptions (London, 1882), no. 74 CASKET. WOOD, No. 2072-1855 Like some other works of art in the Museum, this casket is set down as Flemish or German art. On the other hand, there are equally good reasons for claiming it as English. The work is unquestionably highly curious, and a ood example of a style of decoration very commonly adopted in the fourteenth century – the date of the casket – for small cabinets and boxes. The same subjects are to be seen on ivory caskets of known English work, and on steel or iron. The cover is divided into four compartments, in each of which is a single full-length figure; two men and two women placed alternatively. They stand under canopies with a gothic arch crocketed and carrying a large foliated finial. The two middle figures represent a gentleman and a lady bending towards each other, as if greeting, they are dressed in the fashions of the time of king Richard the second. The gentleman holds a rod or stick in his left hand, and what seems to be intended for a distaff hangs from the left hand of the lady. The other lady, or it maybe an attendant standing behind the gentleman, is in the curious twisted position which is a characteristic of carvings of the fourteenth century. The fourth figure represents a man playing on a small drum attached to his right arm, and at the same time blowing a fife or clarionet which he supports with his right hand. He wears a short sword suspended from his girdle. All the figures are carved in low but very distinct relief, and the background is completely filled with small dots very carefully executed, and so minute as to give an appearance of somewhat rough morocco leather to the surface. The front and back are divided in like manner into four compartments, and the two sides into three. These are filled in the middle with birds; and the end compartments have each a large grotesquely shaped S, of which the head is formed like a human face covered with a headdress. Possibly the letter is the initial of the name of the person for whom the casket was originally made. The mounts are iron, extremely well designed and executed. They are carried along and completely cover the narrow flat bands which separate the different compartments. The wood is some kind of hard wood, not easily to be identified; but it is probably chestnut. There are no better examples of small caskets in the Kensington Museum than this, and it deserves very careful study. The condition is nearly perfect; the bands, lock, and a small ring by which to lift up the lid are all, with one slight exception, uninjured. The casket was obtained at the sale of Mr. Bernal’s collection in 1855. The length is nearly seven inches, and the height four inches and a half.", 
            "vanda_exhibition_history": "", 
            "slug": "casket-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 305099, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-16 00:00:00", 
                        "last_processed": "2014-03-31 18:11:47", 
                        "priority": 0, 
                        "image_id": "2012FT4123", 
                        "sys_id": 1204123, 
                        "last_checked": "2014-03-31 18:11:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT4123.jpg"
                    }
                }, 
                {
                    "pk": 305092, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-16 00:00:00", 
                        "last_processed": "2014-03-31 18:11:47", 
                        "priority": 1, 
                        "image_id": "2012FT4115", 
                        "sys_id": 1204115, 
                        "last_checked": "2014-03-31 18:11:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT4115.jpg"
                    }
                }, 
                {
                    "pk": 305094, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-16 00:00:00", 
                        "last_processed": "2014-03-31 18:11:47", 
                        "priority": 2, 
                        "image_id": "2012FT4117", 
                        "sys_id": 1204117, 
                        "last_checked": "2014-03-31 18:11:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT4117.jpg"
                    }
                }, 
                {
                    "pk": 305095, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-16 00:00:00", 
                        "last_processed": "2014-03-31 18:11:47", 
                        "priority": 3, 
                        "image_id": "2012FT4118", 
                        "sys_id": 1204118, 
                        "last_checked": "2014-03-31 18:11:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT4118.jpg"
                    }
                }, 
                {
                    "pk": 305096, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-16 00:00:00", 
                        "last_processed": "2014-03-31 18:11:47", 
                        "priority": 4, 
                        "image_id": "2012FT4120", 
                        "sys_id": 1204120, 
                        "last_checked": "2014-03-31 18:11:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT4120.jpg"
                    }
                }, 
                {
                    "pk": 305098, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-16 00:00:00", 
                        "last_processed": "2014-03-31 18:11:47", 
                        "priority": 5, 
                        "image_id": "2012FT4122", 
                        "sys_id": 1204122, 
                        "last_checked": "2014-03-31 18:11:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT4122.jpg"
                    }
                }, 
                {
                    "pk": 305100, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-16 00:00:00", 
                        "last_processed": "2014-03-31 18:11:47", 
                        "priority": 6, 
                        "image_id": "2012FT4124", 
                        "sys_id": 1204124, 
                        "last_checked": "2014-03-31 18:11:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT4124.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 106, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Netherlands", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 4105, 
                        "longitude": "5.33033000", 
                        "source": "production", 
                        "cis_id": "x29020", 
                        "museumobject_image_count": 1974, 
                        "latitude": "52.10808900", 
                        "type": "country", 
                        "slug": "netherlands-x29020"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 117156, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 98340, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1370, 
            "object_number": "O125814", 
            "events": [], 
            "credit": "", 
            "history_note": "Formerly in the collection of Ralph Bernal.  It was bought by the Museum of  Ornamental Art (as the Victoria and  Albert Museum was then called) for £31. 10s. The collection of ceramics,  glass, metalwork and woodwork  formed by Ralph Bernal MP 'was  reckoned to be the only English  Collection which could rival the 'private  \"cabinets\" ' of France.' (Anthony Burton,  'Vision and Accident. The Story of the  Victoria and Albert Museum' (London  1999), p.34).\n\nThis casket has been considered at various times as Flemish or German, French or English. The poses, dress and hairstyles worn by the lid figures can be compared to documented fashions in NW Europe c.1350-70, but do not appear to suggest one locality. The mounts are close in style to those on caskets thought to be Nethelandish or from the lower Rhine.", 
            "place": "Netherlands", 
            "production_note": "", 
            "historical_context_note": "Ball games in the Middle Ages are sometimes associated with love and courtship when played between a man and woman (or in groups). The physical interaction involved is more than allowed by formal courting, and while a ball game in itself could be acceptable, it might lead to something more. \n\nBall games played in a group of men and women may have erotic connotations, in for example the Neidhart frescoes, wall paintings of a medieval ceremonial hall in Vienna (c. 1400), that were discovered during 1979, in the course of remodeling an apartment. These illustrate some of the songs by the legendary bard (Minnesänger) Neidhart von Reuenthal. Likewise, the frescoes executed c1395 in Runkelstein Castle (near Bolzano in South Tyrol, Italy) include a scene of noble men and women playing ball, suggestive of genteel courtship.\n\nIn England, 'stoolball was played with women perched on milking stools, who tried to avoid being struck by balls bowled by men, and this social sport was played for prizes of cakes or kisses.' Compton Reeves, Pleasures and Pastimes in Medieval England (Stroud, 1995), p.92.", 
            "collection_code": "FWK"
        }
    }
]