[
    {
        "pk": 97875, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "119-1880", 
            "date_end": "1544-12-31", 
            "labels": [], 
            "descriptive_line": "Apparel or seat back", 
            "shape": "", 
            "longitude": "-2.98868000", 
            "year_start": 1535, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1540 (made)", 
            "primary_image_id": "2011ET5786", 
            "rights": 3, 
            "physical_description": "Apparel (orphrey for a dalmatic) or seat back, made of crimson silk satin and decorated with embroidery and an edge of metallic braid. The embroidery comprises applied (appliqué) motifs in gold, silver and coloured silk threads; the metallic threads are couched to their backing; the silk threads are sewn in satin or long and short stitch (shades of blue, red, yellow and green). The motifs are outlined with gold cord. The pattern is a symmetrical arrangement in the grotesque style around an elaborate vessel topped with two layers of baskets of fruits which are realistically depicted in coloured silks. Around this motif are foliated scrolls which terminate in dramatic dragon heads at the foot of the panel and smaller heads in the upper corners. An eagle sits on either side of the central motif on a scroll. \n\nOn the right and left hand edge there are holes indicative that the piece has been nailed to something at some point, either as an upholstery textile or as an image. On the right, the selvedge is intact.\n\nThe embroidered silk panel is glued to a simple undyed linen (plain weave) backing.", 
            "dimensions": "Width: 22 in, Height: 16.5 in", 
            "title": "", 
            "date_start": "1535-01-01", 
            "materials_techniques": "Silk satin, embroidered with coloured silks, gold and silver thread", 
            "last_processed": "2014-04-01 01:20:26", 
            "label": "", 
            "event_text": "", 
            "production_type": "Unique", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "39.89502000", 
            "techniques": [
                {
                    "pk": 36, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "embroidery", 
                        "museumobject_count": 662, 
                        "source": "cis_techniques", 
                        "cis_id": "53653", 
                        "museumobject_image_count": 319, 
                        "type": "", 
                        "slug": "embroidery"
                    }
                }, 
                {
                    "pk": 905, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "applique", 
                        "museumobject_count": 164, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 93, 
                        "type": "", 
                        "slug": "applique"
                    }
                }, 
                {
                    "pk": 958, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "satin", 
                        "museumobject_count": 59, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 26, 
                        "type": "", 
                        "slug": "satin"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 41, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk", 
                        "museumobject_count": 4102, 
                        "source": "cis_materials", 
                        "cis_id": "243428", 
                        "museumobject_image_count": 2464, 
                        "type": "", 
                        "slug": "silk"
                    }
                }, 
                {
                    "pk": 70, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silver-gilt", 
                        "museumobject_count": 1099, 
                        "source": "cis_materials", 
                        "cis_id": "x30492", 
                        "museumobject_image_count": 603, 
                        "type": "", 
                        "slug": "silver-gilt"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 27, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Renaissance", 
                        "museumobject_count": 3842, 
                        "source": "cis_style_period", 
                        "cis_id": "21140", 
                        "museumobject_image_count": 2706, 
                        "type": "", 
                        "slug": "renaissance"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 162715, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 507732, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "119-1880", 
                        "museumobject": 97875, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "1191880", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 94872, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 74
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 97875, 
                        "role": "made", 
                        "place": 74, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "1191880", 
            "object": "Apparel", 
            "categories": [
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:20:26", 
            "public_access_description": "This panel is made of crimson silk satin and decorated with embroidery and an edge of metallic braid. The embroidery comprises applied (appliqué) motifs in gold, silver and coloured silk threads, the metallic threads being sewn on to the backing with silk threads. Other elements of the pattern are created in coloured silk in satin, long and short stitch. The motifs are outlined with gold cord. \n\nThe pattern is a symmetrical arrangement in the grotesque style, which derived from paintings excavated in Rome. The imagery is not overtly religious, although the eagle was the Old Testament symbol for triumph over death and the dragon or serpent represents evil in Christianity.\n\nIts shape and construction suggest that it may at one time have been attached to a dalmatic, the tunic-like garment worn by deacons of the Catholic Church. However, the pattern of holes down the side of the piece suggests it may have been used as upholstery, either in the period in which it was made or afterwards in the 19th century. Spanish chairs of the 16th century had backs and seats of a similar size to this panel and in the late 19th century such styles were revived.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "apparel-unknown", 
            "sys_updated": "2013-11-04 00:00:00", 
            "image_set": [
                {
                    "pk": 251358, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:37", 
                        "priority": 0, 
                        "image_id": "2011ET5786", 
                        "sys_id": 995786, 
                        "last_checked": "2014-03-31 18:00:37", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET5786.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 74, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Spain", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 2285, 
                        "longitude": "-2.98868000", 
                        "source": "production", 
                        "cis_id": "x29170", 
                        "museumobject_image_count": 719, 
                        "latitude": "39.89502000", 
                        "type": "country", 
                        "slug": "spain-x29170"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 116638, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 97875, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1544, 
            "object_number": "O125272", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased from the J. C. Robinson Collection in 1879, as one item in three lots for which the Museum paid in total £6,800. (RP 2717.1879)", 
            "place": "Spain", 
            "production_note": "According to statement in original accession record, probably based on the fact that 254.1880 (a dalmatic) has panels of the same design and worksmanship.\n\nAttribution note: as most vestments or furnishings of this quality were, even if their designs derived from pattern books\nReason For Production: Commission", 
            "historical_context_note": "It is difficult to determine what the original use of this panel and its matching partner (119-1880) were. While the shape and construction are entirely in keeping with that of the panels on Spanish style dalmatics, the pattern of holes down the side of the piece suggest it may have been used as upholstery. Spanish chairs of the 16th century had backs and seats of a similar size to this panel (unlike Italian chairs which had rather narrower backs, as a rule). The pattern of darning suggests friction on the lower edge of the panel, and would be in keeping with wear and tear inflicted by a seated body. The grotesque style of pattern is not unknown on dalmatic accessories, as there are collars in our collection which have such motifs, however, it is strange that there is no obvious reference in the imagery to the Church or its saints.\n\nAs an apparel panel, the object belonged to a set of church ornaments and probably fulfilled the function of a panel on a dalmatic (the priestly garment worn by deacons). The Spanish style of dalmatic had matching apparels on the front, back and sleeves, those on the body being substantially larger (squarer) than those on the sleeves (rectangles). Usually, those on the body of the garment were attached between the waist and the hemline, those on the sleeves towards the edge with the imagery clearly visible when the arm was at rest by the wearer's side. (Pauline Johnstone. <i>High Fashion in the Church</i>. Leeds: Maney, 2002, p.142). A second panel in this collection matches this one, and would have adorned the other side of the skirt.\n\nIf used for religious purposes, this panel is significant as an example of the pre Council of Trent (1545-63) design on church ornaments. While the Council's impact on sculpture and painting is well covered in existing literature on the plastic arts, its interpretation in textiles has largely remained hidden within specialist textile histories. \n\nThe creation of embroidery and the learning of embroidery skills followed a similar path to that of sculpture and painting, and recently serious research has begun on its professional development in certain local centres in Spain (e.g. Marta Laguardia's work on Salamanca). Basically, skills were learnt through apprenticeship in a guild and groups of objects were made according to similar specifications (e.g. the workshop of the sculptor Gregorio Fernandez or that of the painter Francisco Zurbaran). Successful execution of standard imagery was valued (where today 'creativity' and 'originality' are highly prized). In some cases, embroidery was learnt in convents and nuns were skilled needlewomen who could make church ornaments.\n\nA number of sixteenth and seventeenth century dalmatic collars and apparels survive in the V&A collection, divorced from their original garment (about 64). It seems likely that panels from dalmatics may have survived intact longer than other parts of the dalmatic which may have become damaged during church services or been recycled at a later date. In addition, collectors in later centuries tended to be more interested in patterned textiles or textiles with particularly painterly imagery rather than the plain silks or silks with repeating patterns that were used for the basic body of vestments.\n\nAs a furnishing, it could have been used either in the sixteenth century or as part of a 19th century revival of such styles of furniture. It is particularly rich in terms of its visual impact and its metallic threads, and would therefore be most suitable for royal furnishings (a chair such as that on which Mary Tudor sits in the Eworth portrait of about 1550, thought to have been painted for her betrothal to Philip II of Spain). Sixteenth or seventeenth-century dalmatic apparels have been used as upholstery on a simple chair of the type that was popular as a historical revival in the late nineteenth century, now in the Lehman collection. The seat backs demonstrate a desire for the opulent, decorative qualities of the embroidery rather than its iconographical content, as the design has been applied on its side rather than so that it is 'readable'. (Christa C. Mayer Thurman. <i>The Robert Lehman Collection XIV European Textiles</i>. Princeton: Metropolitan Museum of Art and Princeton University Press, 2001, pp. 128-9, Cat. nos. 62 and 63)", 
            "collection_code": "T&F"
        }
    }
]