[
    {
        "pk": 94828, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1709-1869", 
            "date_end": "1868-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'William Mulready RA', a design for the Kensington Valhalla mosaic, byFrederick Bacon Barwell, Britain, 1867-1868", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1867, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48070, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "portrait", 
                        "museumobject_count": 1503, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 475, 
                        "type": "", 
                        "slug": "portrait"
                    }
                }, 
                {
                    "pk": 26695, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Palette", 
                        "museumobject_count": 21, 
                        "source": "object", 
                        "cis_id": "22625", 
                        "museumobject_image_count": 9, 
                        "type": "", 
                        "slug": "palette"
                    }
                }, 
                {
                    "pk": 35481, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "brush", 
                        "museumobject_count": 6, 
                        "source": "object", 
                        "cis_id": "22574", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "brush"
                    }
                }
            ], 
            "date_text": "1867-1868 (painted)", 
            "primary_image_id": "2007BP0892", 
            "rights": 3, 
            "physical_description": "Full-length portrait, standing, showing Mulready holding a sheet of paper and looking at the viewer. At his feet, on the plinth on which he stands, is a painter's pallete, brushes, a book and bottles", 
            "dimensions": "Height: 104 in estimate, Width: 34.5 in estimate", 
            "title": "William Mulready RA: design for a mosaic in the Museum (the 'Kensington Valhalla'); The Kensington Valhalla", 
            "date_start": "1867-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:06:11", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 217, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil", 
                        "museumobject_count": 214, 
                        "source": "cis_materials", 
                        "cis_id": "14254", 
                        "museumobject_image_count": 181, 
                        "type": "", 
                        "slug": "oil"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 159209, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 388915, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1709-1869", 
                        "museumobject": 94828, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "17091869", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 30931, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Barwell, Frederick Bacon", 
                        "gender": null, 
                        "museumobject_count": 13, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A17331", 
                        "museumobject_image_count": 12, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "barwell-frederick-bacon", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 91796, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 94828, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "17091869", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:06:11", 
            "public_access_description": "The \"Kensington Valhalla\" is a series of life-size portraits of those artists understood in the 1860s to be the major figures in the history of European art; the portraits were created and then copied in mosaic to decorate the South Court of the Museum. The \"Valhalla\" included not only painters and sculptors, such as Donatello, but also figures from the applied arts such as the potter Maestro Giorgio of Gubbio. By including craftsmen within the pantheon and describing them as \"maestri,\" Henry Cole and the South Kensington Museum asserted a belief in the connection between the fine and applied arts. \n\nThe inclusion of the painter William Mulready, who had died only a few years previously, among the array of significant artists, must undoubtedly be due to his friendship with Henry Cole, a founder of the South Kensington Museum, and perhaps also to the part he played in securing the John Sheepshanks gift of paintings to the Museum in 1857.", 
            "exhibition_history": "", 
            "bibliography": "'Mosaics in the South Kensington Museum, <i>The Illustrated London News.</i> 30 March 1867 John Physick, <i>The Victoria and Albert Museum: the history of its building,</i> London: V&A Publications (1982) pp. 62-69. Ronald Parkinson in Malcolm Baker and Brenda Richardson (eds.) <i>A Grand Design: The Art of the Victoria and Albert Museum,</i> London: V&A Publications (1997) p. 174", 
            "vanda_exhibition_history": "", 
            "slug": "william-mulready-ra-design-for-oil-painting-barwell-frederick-bacon", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 100411, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-05 00:00:00", 
                        "last_processed": "2014-03-31 17:29:49", 
                        "priority": 0, 
                        "image_id": "2007BP0892", 
                        "sys_id": 340892, 
                        "last_checked": "2014-03-31 17:29:49", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP0892.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Barwell, Frederick Bacon", 
            "namecontext_set": [
                {
                    "pk": 112793, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 30931
                    }, 
                    "fields": {
                        "name": 30931, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 94828, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1868, 
            "object_number": "O122255", 
            "events": [], 
            "credit": "", 
            "history_note": "Commissioned for the decoration of the South Court of the South Kensington Museum\n\nHistorical significance: William Mulready (1786-1863) is the only 19th-century artist included in the Valhalla. His inclusion is due to his friendship with Henry Cole, and perhaps to the part he played in securing the gift of John Sheepshanks's collection of paintings for South Kensington. \n\nMulready was born at Ennis in County Clare, but was brought up in Soho in London, and attended the Royal Academy schools, entering in 1800; he first exhibited at the RA in 1804. In the company of his friend David Wilkie, he began to visit private collections and to copy works by Netherlandish artists Adriaen van Ostade and Pieter de Hooch. Their scenes of peasant life were to be immensely influential for Mulready's later subject matter.  \n\nMulready was a slow painter, producing only two or three pictures a year, but gradually he began to gain a reputation for his small scale works dealing with his central preoccupations as an artist, youth and age, childhood, and young love, subject matter which was to gain him considerable contemporary acclaim. His works were admired by the young Pre-Raphaelite artists whom he taught at the Royal Academy. They were to be deeply influenced by his advocacy of the technique of using a white ground over which rich colours were very thinly applied producing a glowing effect. \n\nMulready was among the 19th-century artists included in Richard and Samuel Redgrave's <u>A Century of British Painters</u> (1866), the first popular account of British art. \n\nMulready is shown here holding a sheet of paper; he was particularly well known for his drawings, which were often copied by art students of the South Kensington schools. Of all the Valhalla portraits, Mulready's is the only one which shows the figure looking intently outwards, as though directly observing the viewer. \n\nFollowing Mulready's death a memorial exhibition was planned and held at the museum in March 1864.\n\nFrederick Bacon Barwell (fl.1855-ca.1897) was a London-based painter who exhibited genre subjects, mostly small domestic scenes and interiors, at the Royal Academy between 1855 and 1887. In 1868 Barwell was also commissioned to execute one of the lunette paintings for the National Competition Gallery on the theme of art training and practice. \n\nBarwell was also commissioned to design a series of mosaics for the new buildings of the South Kensington Museum forming a frieze of portrait heads of the Lords President of the Council (a British cabinet position), and their immediate predecessors, the Presidents of the Board of Trade. This frieze was positioned in the cloister on the ground floor which ran between the North and South Courts.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "Commissioned between 1862 and 1871, the 'Kensington Valhalla' (so named by <u>The Builder</u>, an allusion to the eternal home of heroes in Norse mythology) is a series of life-size portraits of famous artists. These portraits, executed in mosaic, were made to fit into the arcade niches that ran round the upper level of the South Court of the Museum. The Valhalla included not only painters and sculptors, such as Leonardo, Michelangelo and Donatello, but also figures from the applied arts such as the potter Bernard Palissy. The project had a self-validatory function: it reflected the established canon of great artists, predominantly those of the Italian Renaissance, whose work the museum was collecting where possible. But by including craftsmen within the pantheon, Henry Cole and the South Kensington Museum modified and expanded this canon, asserting their belief in the connection between the fine and applied arts - a tenet which lay at the heart of the institution. \n\nA number of established contemporary artists were approached to produce highly-finished oil-painted portraits on which the mosaics could be based. As early as January 1862, Daniel Maclise was offered a payment of £70, although his name does not figure among the artists whose work was eventually translated into mosaic. Also invited but not ultimately to participate were William Holman Hunt, Ford Madox Brown and, perhaps most surprisingly, James McNeill Whistler. Of the participants, Frederic Leighton, E.J. Poynter and G.F. Watts were the highest profile painters commissioned for the project, with Val Prinsep, F. R. Pickersgill, Charles West Cope, Eyre Crowe and William Frederick Yeames, all historical genre painters, in the next rank. \n\nIn addition to these external commissions, a high proportion - almost a third - of the artists involved in the project were employed by the Museum or the School of Art. Godfrey Sykes, who designed two portraits (although only one was used), had been recruited by Henry Cole in 1859 to assist with decorative schemes, and became a key figure in the decoration of the Museum buildings; he devised the elaborate scheme of decoration in the South Court. Sykes's principal assistants, Reuben Townroe and James Gamble, both designed Valhalla portraits (although only Townroe's was used). Francis Moody, who designed three portraits, was employed at the Museum as another of Sykes's assistants, helping to carry out the decoration of the Museum and heading a team of student workers. Richard Burchett, who designed four portraits, was the Headmaster of the Art School at South Kensington, and Eyre Crowe, who designed two, had acted since 1859 as occasional examiner and inspector there. Richard Redgrave, responsible for one portrait, was the first Keeper of the paintings collection at the Museum, and held several positions in the Art School including Headmaster. Henry Bowler, also responsible for one portrait, was the Museum's Inspector for Art then later Assistant Director for Art. William Bell Scott, who had taught at the Department of Science and Art-run Newcastle School of Art for twenty years, acted as an examiner in the 1860s. \n\nThe Valhalla itself includes many famous artists, but there are also one or two of some obscurity. Phidias and Apelles were the pre-eminent sculptor and painter of Greek Antiquity. The rest are European artists of the Middle Ages and later, mostly painters. The sculptors include Nicola Pisano, Ghiberti, Donatello, Luca della Robbia, who specialised in glazed and coloured terracotta sculpture, Michelangelo and the English Grinling Gibbons. Jean Goujon was a 16th-century French sculptor who worked on the earliest part of the Louvre. There are only three architects, and all, oddly, are English: William of Wykeham (who was in fact a patron of architects rather than a practitioner), Inigo Jones and Sir Christopher Wren. \n\nThere are also three ceramic artists. Fra Beato Giacomo da Ulma seems almost unknown in art history outside this Valhalla, but is said to have been a Dominican Friar of the late 15th and early 16th centuries who painted on glass at Bologna. Better documented are the majolica painter Maestro Giorgio of Gubbio and Bernard Palissy, the French potter of the 16th century, known for his enamelled earthenware encrusted with modelled reptiles. Three metalworkers might equally well be regarded as sculptors: William Torrel, who made the bronze effigies of Henry II and Queen Eleanor in Westminster Abbey in the 1290s; Torrigiano, the Italian Renaissance sculptor who made the monument to Henry VII and his Queen in the Henry VII Chapel in Westminster Abbey; and Peter Vischer of Nuremberg, who made the bronze monument to St Sebald, in the church of St Sebald in Nuremberg. \n\nNetherlandish art is represented solely by Lancelot Blondeel, sculptor and painter of Bruges; a design for a portrait of Jan van Eyck by Francis Moody seems never to have been executed. There are ten Italian painters of the Renaissance; one German, Hans Holbein; and one Spanish, Velásquez. The two English painters are Hogarth and Reynolds. \n\nWhere possible, artists were matched with sitters appropriate to their own work. So Leighton was commissioned to paint Cimabue, the subject of his first major work, <u>Cimabue's Madonna carried through Florence</u> which had brought his work to prominence for the first time when it was shown at the Royal Academy in 1855; Edward Armitage, a vigorous promoter of mural painting, was commissioned to paint the greatest muralist of the Italian Renaissance, Benozzo Gozzoli; and Poynter, who had made his name with compositions of classical subjects, was matched with the Ancient Greeks Apelles and Phidias.  \n\nBecause of the uniformity demanded by a large portrait series, the artists' poses and gestures are mostly invented. The faces, hair and headgear are mostly derived, or adapted, from printed sources, in particular the woodcuts which illustrate Vasari's <u>Lives of the Artists</u>, or in the case of later artists, engravings after portraits or self-portraits. The costume details of the Italian Renaissance artists are taken from one of the published compilations of historical costume which were popular with historical genre painters, whilst the costumes of later artists is usually taken from printed portraits. \n\nThe mosaics themselves remained in place in the South Court until 1949, when they were taken down and stored. Some are now on display in other galleries of the museum. Currently the paintings made as full-scale designs for these mosaics are displayed in various locations in the Museum, including the Lecture Theatre, the staircase to the west of the Grand Entrance and the landing outside the entrance to the National Art Library.", 
            "collection_code": "PDP"
        }
    }
]