[
    {
        "pk": 96964, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.90-2007", 
            "date_end": "1959-12-31", 
            "labels": [], 
            "descriptive_line": "Plate designed by Bjorn Wiinblad (1918-2006) featuring an image of a trapeze artist. Nymolle Factory, ca.1955. Danish.", 
            "shape": "", 
            "longitude": "9.51668000", 
            "year_start": 1950, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca.1955 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Circular white plate with cartoon-like image painted in underglaze blue of a line drawing of a smiling female trapeze artist holding a flower in her right hand, her left arm curved upwards, whilst suspended from a trapeze by her foot at an impossible angle. Signed on the base, and with maker's mark.", 
            "dimensions": "Diameter: 18.0 cm, Height: 0.2 cm from base to rim", 
            "title": "", 
            "date_start": "1950-01-01", 
            "materials_techniques": "Glazed earthenware", 
            "last_processed": "2014-04-01 01:15:58", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67413, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 46860, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Bjorn Wiinblad\n NYMOLLE DENMARK DEK 64", 
            "latitude": "56.27570000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 161679, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1329791, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.90-2007", 
                        "museumobject": 96964, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s902007", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 1539, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "2006-06-30", 
                        "surname": "", 
                        "name": "Bjørn Wiinblad", 
                        "gender": null, 
                        "museumobject_count": 42, 
                        "death_year": 2006, 
                        "source": "object_production", 
                        "cis_id": "A1020", 
                        "museumobject_image_count": 36, 
                        "forename": "", 
                        "birth_date": "1918-09-20", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wiinblad-bjorn", 
                        "birth_year": 1918
                    }
                }, 
                {
                    "pk": 32027, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Nymolle", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A19313", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "nymolle", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 93924, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 140
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 96964, 
                        "role": "made", 
                        "place": 140, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "s902007", 
            "object": "Plate", 
            "categories": [
                {
                    "pk": 25, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Entertainment & Leisure", 
                        "museumobject_count": 48368, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31187, 
                        "type": "", 
                        "slug": "entertainment-leisure"
                    }
                }, 
                {
                    "pk": 88, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Tableware & cutlery", 
                        "museumobject_count": 3324, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1415, 
                        "type": "", 
                        "slug": "tableware-cutlery"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:15:58", 
            "public_access_description": "This plate is part of a set of nursery-ware designed with a circus theme by Bjorn Wiinblad (1918-2006), a popular and versatile Danish artist active for more than 60 years. His wide output ranged from poster design, book illustration and scene design, to textile, glass, porcelain, ceramics and interior design. His line drawings of women are whimsical and simplified, as in this image of an impossibly suspended trapeze artist. \n\nWiinblad's work is characterised by a fairytale mood and sense of fun, and ceramic pieces featuring his designs are in collections including the Museum of Modern Art in New York, National Museum in Stockholm, and the Museum of Copenhagen. For over 30 years Wiinblad was one of the leading designers of Rosenthal porcelain.", 
            "exhibition_history": "", 
            "bibliography": "<i>Pottery World</i> September 1961. <i>The Whimsey of Bjorn Wiinblad</i> by Stangren.\nWonderful, wonderful Copenhagen. The song always brings back pleasant memories of my visit to Denmark. And when I think of the fun-loving Danes with such a great zest for living and an imaginative streak that runs through their veins I think of the whimsical potter of Bjorn Wiinblad.  He, above all Danish potter, is the epitome of good humor, contemporary in feeling, yet with the romantic 18th century joie de vivre that disregards all that is unpleasant in our world. \n\nBjorn Wiinblad was born in Copenhagen September 20, 1918.  He studied at the Royal Academy of Fine Arts. Rosenthal China of Germany and Nymolle Pottery of Denmark are among the more famous companies that commissioned him to design for them. His works can be found in museums all over Europe. He has also designed scenery for the Royal Danish Ballet and illustrated books and posters. He now resides twelve miles outside of Copenhagen in the town of Hjortekaer. \n\nWhat young Danish damsel could reject such masquerading musicians? Notice the wonderful little basket shaped vases turned upside down for hats, a flat triangle for a nose stuck on a ball shaped head; gooshed-up clay used for a foliage effect and the tubular quality of the musicians’ bodies gives the feeling that Wiinblad threw the parts of each figure on the potters wheel and stuck them together with slip. A simple opaque gloss glaze, textured with tiny specks, allows a sufficient amount of the buff colored clay to show through the glaze, thereby softening the white background. With a couple of brushes, a bit of manganese dioxide for the browns and copper oxide for the greens, a carefree brush magician goes to work making mask and costume a great splash of pattern. But the limitation of color keeps the figures’ forms still intact in spite of all the patter. This is majolica technique with a modern twist.\n  \nOur little equestrian Dane, still tiny enough a boy to wear a dress, is sitting high on his horse, holding his head steady so that the candle or flower in his hat (if there was one) might not tip as he gallops thru his wonderland. How well Mr. Wiinblad understands a playful child… or is it Wiinblad himself, a grown-up boy, still able to make the world his oyster. The oversimplification of form without a hairline, clothesline, or saddle allows his facile mind to rise in clouds of imagination and his strokes to wander like a confused bee in a bed of roses. The colors of the horse and child are as gaudy as a patchwork quilt. Translucent underglazes of crimson, yellow, blue-green and brown saunter about the piece.\n\nLittle Miss Springtime, still in the same style as the other pieces, is very different in approach as far as the materials used to make her, the Danish Flora, Goddess of Spring. The plate is made of a red terra cotta clay and was thrown on the wheel. My Wiinblad’s technique in making this piece is a guess on my part. I am judging only from observation.  Take my analysis for what it is worth. Her face is the color of the clay body. The shadows in her nose, eyelids and neck look like the clay of the piece with additions of iron oxide to make the color deeper. Her hair is blue and green and most likely a cobalt and copper engobe similar to the commercial hobby underglazes. The three flowers in her hair were made with nickel oxide added to the clay; nickel with a teench of cobalt in the clip to make the vine on the side of her nose; white and black slip for her eyes. The rest of the decorating, such as the white spirals in the flowers, her mouth, the line of her upper eyelids, the dots in the flowers, and the streaks and spots of the flowers in her hair were made by slip trailing. This is done by using a syringe or plastic bottle to apply the colored underglazes to the piece. This gives the surface of the piece a three-dimensional quality. The piece was then bisqued, covered with clear glaze and refired. How magnificently Wiinblad mixes the bizarre with romanticism to make his goddess of spring a most charming creature.\n  \nHow well his work demonstrates that materials, so common to potters for generations can be used to make modern masterpieces with a new style rather than using the enlarged color palette of modern chemistry. Skoll, Mr Wiinblad!\n<i>The Circus in Ceramics</i> by Antony Hippisley Coxe. Published in The Tatler and Bystander 8 November 1957.", 
            "vanda_exhibition_history": "", 
            "slug": "plate-wiinblad-bjorn", 
            "sys_updated": "2013-09-27 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 140, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1050
                    }, 
                    "fields": {
                        "name": "Denmark", 
                        "parent": 1050, 
                        "country": "", 
                        "museumobject_count": 428, 
                        "longitude": "9.51668000", 
                        "source": "production", 
                        "cis_id": "x28806", 
                        "museumobject_image_count": 94, 
                        "latitude": "56.27570000", 
                        "type": "country", 
                        "slug": "denmark-x28806"
                    }
                }
            ], 
            "artist": "Wiinblad, Bjorn", 
            "namecontext_set": [
                {
                    "pk": 115495, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1539
                    }, 
                    "fields": {
                        "name": 1539, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 96964, 
                        "role": "designed", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 115496, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32027
                    }, 
                    "fields": {
                        "name": 32027, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 96964, 
                        "role": "made", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1959, 
            "object_number": "O134255", 
            "events": [], 
            "credit": "Antony Hippisley Coxe Collection", 
            "history_note": "", 
            "place": "Denmark", 
            "production_note": "Bjorn Weinberg produced designs for Nymolle Pottery from 1946 to 1956.", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]