[
    {
        "pk": 26005, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.15:1-1997", 
            "date_end": "1839-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "1.71832000", 
            "year_start": 1830, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1830s (published)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "[Board game] Design: lithographed paper, hand painted in red, purple, green, yellow and black, highlighted in gold; surface shows a hexagon divided into 6 sections with the middle printed to show the rules; 5 show playing cards and the 6th the name BOG\nNo. of cards: 52\nNo. illustrated: n/a\n[Board game] Design: lithographed paper, mounted on card or pasteboard, hand painted; surface shows a hexagon divided into 6 sections with the middle cut out; 5 show playing cards and the 6th the name BOG and a family playing the game\nNo. of cards: 52\nNo. illustrated: n/a", 
            "dimensions": "[Board game] Height: 44 cm, Width: 55 cm\n[Board game] Diameter: 46.3 cm", 
            "title": "bog", 
            "date_start": "1830-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:35:09", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "46.71244800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41377, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 313323, 
                        "room": "", 
                        "part_name": "Board game [1]", 
                        "museum_number": "B.15:1-1997", 
                        "museumobject": 26005, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b1511997", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 41378, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 313322, 
                        "room": "", 
                        "part_name": "Board game [2]", 
                        "museum_number": "B.15:2-1997", 
                        "museumobject": 26005, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b1521997", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 26842, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 11
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26005, 
                        "role": "published", 
                        "place": 11, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "b151997", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 284, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: Pope Joan\nSubject: card  CrdGame_load", 
                        "museumobject_count": 1, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 0, 
                        "type": "", 
                        "slug": "type-pope-joan-subject-card-crdgame_load"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:09", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "bog-board-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 11, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "France", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 26936, 
                        "longitude": "1.71832000", 
                        "source": "production", 
                        "cis_id": "x28849", 
                        "museumobject_image_count": 8213, 
                        "latitude": "46.71244800", 
                        "type": "country", 
                        "slug": "france-x28849"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1839, 
            "object_number": "O26252", 
            "events": [], 
            "credit": "", 
            "history_note": "[Board game] Marked with the publishers name at the bottom of the rules with a trademark of a circle with 5 points overlaid with A; the A is so shown to produce a G from the circle shape\n[Board game] Marked with the lithographer's name at the bottom of each illustration", 
            "place": "france", 
            "production_note": "imageries reunies de jarville-nancy", 
            "historical_context_note": "Rules:\nREGLE DU JEU DE BOG\nOn joue le Bog à cinq ou à six personnes, avec un jeu de 32 cartes; si on joue à cinq, on retire du jeu les quatre 7 et un 8.  Chacun des joueurs met deux jetons sur la carte qui se trouve devant lui; celui qui donne les cartes, outre se mise, fournit deux jetons au Bog; on donne cinq cartes, il en reste deux, l'une que l'on retourne et qui est l'atout, l'autre  neste inconnue.  Un Bog est la reunion de deux cartes de meme valeur: deux rois, deux dames, deux dix etc., le valet de trefle ajoiute à ces deux cartes se nomme Misti; on appelle Brelan la reunion de trois cartes de meme valeur, et Brelan carre celle de quatre cartes.  Deux  Bogs l'emportent sur un seul, le Misti est plus fort que deux Bogs, le Brelan l'emporte sur le Misti, le Brelan carre sur toutes les autres combinaisons.  La retourne peut servir à la personne qui donne pour completer un Bog.  Chaque joueur annonce à son tour, s'il bogue, les enjeux se font, se tiennent et se poussent comme à la Bouillotte.  Le joueur qui, apares avoir bogue, ne tient aucun enjeu, pose deux jetons sur la carte Bogue; tous les jetons places sur cette carte reviennent à celui doddnt le jeu est la plus fort ou qui a seul bogue.  Apres que les Bogs ont ete payee, le premier, apres le donneur, jette une carte, le carte superieure dans la meme couleur doit suivre, et ainsi de suite, jusqu'a ce que la couleur soit epuisee; celui qui a donne la derniere carte d'une couleur choisit use auntre couleur dans laquelle il continue; lorsque la carte qui suit la derniere jetee est deja sur le tapis ou lorsqu'elle est au talon (ce qu'on a le droit de verifier), le meme joueur peut continuer dans une couleur a son choix.  Si on joue, ou meme se on retourne en donnant use des cinq cartes representees sur le Bog, on a droit aux jetons places sur cette carte; des que la carte set jetee, l'enjeudoit etre releve, sinon le joueur perd son droit.  Quand us des joueurs a place sa derniere carte, le partie cesse; le gagnant recoit des joueirs sutant de jetons qu'il leur reste de cartes entre les mains.  Abstraction faite des sa.\n\nNota:  Cette regle peut se medifier au gre des joueurs, que peuvent aux-memes etablir leurs conventions, et conbiner les cartes de maniere à jouer à trois, à quatre, à sept et à huit personnes, avec un heu de 32 ou 53 cartes\n\nRULES OF THE GAME OF BOG  (translation)\n\nBog is played with five or six players, with a deck of 32 cards; if there are only five players, take out the four 7s and one 8.  Each player puts 2 counters on the card which he finds in front of him [on the Bog board]and the dealer puts 2 extra counters on the Bog as well as his stake.  Five cards each are dealt: of the remaining two, one is upturned to become the trump, the other r emains unknown.  A Bog is a pair of cards of the same value: 2 Kings, 2 Queens, 2 10s, etc; the Knave of Clubs with such a pair id called Misti; a Brelan is a trio of cards of the same value; a Square Brelan is a quartet of such cards.  Two Bogs are worth more than one, a Misti is worth more than two Bogs, a Brelan is worth more than a Misti, a Square Brelan is worth the most.  The  upturned card may be used by the dealer to complete a Bog.  Each player announces in turn, if he is bogging, the stakes are made, held and advanced as in la Bouillote.  The player, who after having bogged, can make no further move, puts two counters on the Bogue card; all the counters placed on that card go to the player with the strongest hand or who is the only one to have bogged.  After the Bogs are payed, the first player after the dealer plays a card, the top card in  the same colour must follow, and so in turn, until the colour is used up.  The player who gave the last card of a colour chooses another colour in which he continues: if the card which follows the last one played is already on the table or is the stock card (which may be verified), the same player may continue in a colour of his choice.  Playing, or even turning over in dealing one of the five cards represented on the Bog entitles a player to the counters placed on that card; it must be claimed as soon as the card is played, otherwise the player loses his right to it.  When a player has played his last card, he takes no further part; the winner receives from the players as many counters as they have cards left in their hands.  The aces are removed.\n\nNB These rules may be modified according to the wishes of the players, who may establish their own agreements, and combine the cards to allow three, four, seven or eight persons to play, with a deck of 32 or 52 cards\n\n\nThe game seems like a combination of Pope Joan and Five Card Loo.  The rules of Loo are as follows:-\nCard Game for three or more players, a later version of POCH combining the games of Commit and Matrimony.  Contestants try to play their cards in such a way as to win as many counters as possible.\n\nRULES\nA standard 52 deck of cards is used, but with the 8 of diamonds removed.  The cards are referred to in the usual way, except for the 9 diamonds which is called POPE JOAN.  ACES count low.\nAt the start of a game, each player should have an equal number of counters.\nBETTING LAYOUT - a board or other layout is required for the game.  Layouts are usually circular or square and divided into named sections - Ace, Jack, Intrigue, Queen, Matrimony, King, Pope Joan, and Game.  Some traditional Pope Joan boards comprise a circular tray revolving on a central stand (as this one).  A layout can easily be drawn on a sheet of plain paper or material.  Each section should be large enough to hold at least 20 counters.\nOBJECTIVES - each player aims to win as many counters as possible by playing certain cards.  Counters also can be won by the first contestant to use all his cards.\nBET & DEAL - player decide upon a dealer.  Each player, including the dealer, then places counters in the different sections ofthe layout.  This may be done in one of two ways. Either:-\n1.  each player, including the dealer, puts out the same agreed number of counters, dividing them between the sections equally; or\n2.  each player, including the dealer, puts four counters in the pope section, two in matrimony, two in intrigue and one in each of the other sections.\nThe dealer then deals one hand to each player including himself and a dummy hand.  He deals by giving one card to each player in clockwise direction, beginning with the player on his left.  The card for the extra hand is dealt just before he deals himself.  All cards are dealt face downwards and the deal continues in this way until all the cards but one have been dealt; this card is placed face upwards on tope of the extra hand.\nThe EXPOSED HAND - if it is Pope card (9 diamond) the dealer wins all the counters in the pope and game sections.  In al alternative versions of play the dealer wins all the counters in the layout.  The round ends and the player to the left of the dealer becomes the new dealer.  If any other card is delat, its suit determines trumps for that hand.  If the card dealt face up is an ace or face card, the dealer wins the counters on the appropriate section.\nPLAY - each player examines his own hand, but no player may look at the extra hand.  The player to the dealer's left starts.  He plays any one card from his hand face up onto the middle of the playing surface and says the name, eg. 3 of hearts.  The player with the 4 of hearts then plays it, followed by the 5, 6, and so on.  This continues until no player can add to the sequence because either the sequence has be completed by reaching the king, the next card needed is the 8 diamond or the next card needed is hidden in the extra hand or has already been played. At this point the cards already played in the sequence are turned face down and whoever played the last card begins a new sequence by playing any card of his choice.\nCLAIMING COUNTERS - anyone who plays the ace, jack, queen, or king of trumps receives all the counters in the section.  If a players plays a jack and queen of trumps in sequence, he wins all the counters in the intrigue section as well as those in the jack and queen sections.  If anyone plays the queen and king of trumps in sequence, he receives all the counters in the matrimony section as well as those on the queen and king.  A player putting out the Pope Joan wins all the counters in that section.\nIt should be noted that these cards only win counters when played in the correct way, ie by starting or adding to a sequence.  They win nothing if they are still unplayed at the end of a round\nENDING THE ROUND - the round continues until any one player has played all his cards, when he may take all the counters in the game section.  All the other players have to give him one counter for every card still in their hand, with the exception of anyone holding the unplayed Pope Joan who is exempted from paying for the cards left in his hand.\nUNCLAIMED COUNTERS - any counters that are not won in a round remain on the layout until won in subsequent rounds.  New counters are added as usual to all sections at the beginning of each round.  Any counters left at the end of a game are distributed by redealing the cards, face up, without an extra hand.  The players who receive the ace, jack, and queen of diamonds and the Pope Joan take any remaining counters in those divisions.  Any counters in matrimony are divided between the holders of the queen and king, and those in the intrigue section between the holders of the queen and jack.\n[Board game] Rewards: see rules\nForfeits: see rules\nNo. of Players: 3+\nEquipment required: the sections show the ace of clubs, Charles king of hearts, Pallas queen of spades, Hector jack of diamonds and the 10 of spades.\n[Board game] Rewards: see rules\nForfeits: see rules\nNo. of Players: 5,6\nEquipment required: the sections show the ace of clubs, king of spades, queen of hearts, jack of diamonds and the 10 of spades.", 
            "collection_code": "MoC"
        }
    }
]