[
    {
        "pk": 102076, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.458-1922", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1595, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1595-1600 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Armchair, of pegged mortice and tenon construction, inlaid with holly and bog oak; the back inlaid with architectural designs within a carved and fluted arch; the uprights of the back are inlaid with sprigs of flowers and the top rail between them with floral scrolls and shields, and above is part of a carved cresting. The front legs and arm supports are turned and fluted; the sloping arms (forming an angle with the rear uprights of about 80 degrees), rectangular in section are inlaid with leaves and flowers, and the seat rail with leafy scrolls and flowers. The lower rail of the back panel is plain and 92mm high, presumably to accomodate a deep cushion. The grain of the single-piece rear uprights suggests that they have been cut from a substantial block (ie with considerable wastage) for strength.\n\nThe front feet -which have not been cut down - are almost regular trapezoid in form (67mm wide), allowing both side and front stretcher tenons to be aligned straight with the stretcher. The rear legs are almost square in section (51mm x 45mm) and of one piece with the back uprights. Front and side stretchers survive, but the rear stretcher missing. The top rail tenoned into the back uprights.\n\nPart of the inlay of the back and arms is missing; the pilasters and cresting of the back and the back stretcher are also missing.\n\nOn the flat surfaces (front and side seat rails, rear legs above the arm joints, top rail inlay patterns in scrolling foliage. The back panel inlayed with a architectural scene above a tessellated pavement, set within applied arch carved with fluting, and an egg and dart moulding below, the spandrels filled with scrollwork.\n\nThe back panel (riven) is fast-grown oak (easier to carve into for inlay?), about 7 growth rings/inch. PL arm (quarter sawn) is slow-grown  oak of good quality about 22 growth rings/inch. The crest is quarter sawn, about 15-18 growth rings/inch. The front legs are plain sawn.\n\nRepairs/ Loss\nMarked wear along front stretcher\n\nMissing: rear stretcher, rear right foot has lost about 2.4cm; 1 peg in front rail\n2 turned finials flanking crest (round holes survive)\nCrest (between 1.4 and 1.7cm survives (integral with top rail) and appears to correspond with CW crest; the remains were planed down a long time ago\nBack panel: arch design on back; Inlay design (architecture)\nInlay circles eg PR front leg\nGeom. Inlay on PR seat rail\n\nReplacement: front board of seat has been replaced with machine sawn wood (where rear plank has axe marks)\nPL front foot - nail added to front face to support peg\n\nPR arm- extensive loss over the front leg", 
            "dimensions": "Height: 116 cm, Width: 60 cm, Depth: 62 cm", 
            "title": "", 
            "date_start": "1595-01-01", 
            "materials_techniques": "Oak, carved and turned with inlay panel", 
            "last_processed": "2014-04-01 01:39:45", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 62, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "turning", 
                        "museumobject_count": 480, 
                        "source": "cis_techniques", 
                        "cis_id": "53158", 
                        "museumobject_image_count": 208, 
                        "type": "", 
                        "slug": "turning"
                    }
                }, 
                {
                    "pk": 527, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "inlay", 
                        "museumobject_count": 340, 
                        "source": "cis_techniques", 
                        "cis_id": "x40072", 
                        "museumobject_image_count": 178, 
                        "type": "", 
                        "slug": "inlay"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 109, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Oak", 
                        "museumobject_count": 918, 
                        "source": "cis_materials", 
                        "cis_id": "12264", 
                        "museumobject_image_count": 599, 
                        "type": "", 
                        "slug": "oak"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 168012, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 530349, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.458-1922", 
                        "museumobject": 102076, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w4581922", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 99388, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102076, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w4581922", 
            "object": "Armchair", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2659, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1186, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:39:45", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "H. Clifford Smith, Catalogue of English Furniture & Woodwork. Vol.II. - Late Tudor and Early Stuart (London 1930), Plate 6", 
            "vanda_exhibition_history": "", 
            "slug": "armchair", 
            "sys_updated": "2014-03-18 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O130512", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £75 from Dower House Ltd, Newbury. Before acquisition it was described as \"inlay gone, portions missing, worm-eaten, nail broken\" (?).\n\nH. Clifford Smith 1/11/1922 wrote in a minute paper:\n'The Elizabethan oak chair is an example of considerable importance and possesses some very unusual features notably in the carving of the legs and arm rests, and especially the inlay which is carried not only round the front and sides of the frame, but along the tops of the arms, and also over the back. The inlay of the centre panel of the back, which apparently represented an architectural design, is unfortunately almost entirely missing. The absence of much of the inlay on the arms & the rest of the back is of less importance; but the fact that the pilasters which once decorated the centre panel have both dissappeared is a serious defect. In other respects the chair is of great interest from the fact that it is entirely free from restoration. The price £75 is full. I should have placed it - considering its condition - at about £60. At this price I would recommend its purchase.'\nA subsequent note (by Oliver Brackett?) agrees to pay £75 'In consideration of its rarity & as an example of technique'.\nA photograph supplied by the vendor (on RF) shows the chair, with an early 18th century armchair.\n\nFrom:  H. Clifford Smith, Catalogue of English Furniture & Woodwork \n(London 1930), cat. 515, Plate 6.\n\"Arm-Chair, inlaid with holly and bog oak; the back is inlaid with architectural designs within a carved and fluted arch; the uprights of the back are inlaid with sprigs of flowers and the top rail between them with floral scrolls and shields, and above is part of a carved cresting.  The front legs and arm balusters are turned and fluted; the arms are inlaid with leaves and flowers, and the seat rail with leafy scrolls and flowers.  The legs are united by stretchers.  Part of the inlay of the back and arms is missing; the pilaster and cresting of the back and the back stretcher are also missing.\n\nFrom Newbury, Berkshire.  About 1600.\nFrom catalogue H. 3 ft. 8 ½ in., W. 2 ft., D. 1 ft. 9 in. (H. 113 cm, W. 61 cm, D. 53.3 cm)  \nThe absence of some of the inlay is instructive, as illustrating the technique of the inlay-worker.\"", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "S. W. Wolsey and R.W.P.Luff: Furniture in England (1968), figs.97-8 show three other chairs of very similar design, two (photographed, one sketched as restored), p.70 \"both these chairs which are now in the chapel at Compton Wynyates, Warwickshire, and dated 1595 and 1597, show such remarkable similarities of construction and decoration that there can be little doubt of their having come from the same workshop. The Victoria and Albert Museum has a third, [footnote: Catalogue of English Furniture and Woodwork. Vol.II, Plate 6] which has lost its dated panels and much of its inlaid decoration, and there is a fourth at Temple Newsam (Fig. 98).", 
            "collection_code": "FWK"
        }
    }
]