[
    {
        "pk": 157681, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1086-1882", 
            "date_end": "1790-12-31", 
            "labels": [
                {
                    "pk": 23046, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 157681, 
                        "label_text": "Chair\nAbout 1780–90\nPossibly by Georges Jacob (1739–1814) or Jean-Baptiste-Claude Sené (1748–1803)\n\nFrance (Paris)\nBeech, turned, carved and water-gilded\nUpholstery (original): under upholstery with horsehair; top cover of wool and silk Beauvais tapestry, trimmed with braid of metal thread\nNails: brass-headed\n\nBequeathed by John Jones\nMuseum no. 1086-1882\n\nThe square profile of this French chair was formed with a ‘stitched edge’. Two or three rows of stitching run diagonally through the thickness of the horsehair stuffing, from the sides to the top of the seat. This pulls the stuffing tight to the sides, creating a sharp top edge that kept its shape in use.\n"
                    }
                }
            ], 
            "descriptive_line": "Chair of carved and gilded wood, with arched tapered back and D-shaped bow-fronted seat, upholstered with Beauvais tapestry depicting trophies of musical instruments and flowers within laurel and floral wreaths; French, ca. 1780-90", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1775, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 4, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "flowers", 
                        "museumobject_count": 11618, 
                        "source": "object", 
                        "cis_id": "x35571", 
                        "museumobject_image_count": 9046, 
                        "type": "", 
                        "slug": "flowers"
                    }
                }, 
                {
                    "pk": 48111, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "musical instruments", 
                        "museumobject_count": 237, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 175, 
                        "type": "", 
                        "slug": "musical-instruments"
                    }
                }
            ], 
            "date_text": "ca. 1780-1790 (made)", 
            "primary_image_id": "2006BB1301", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nA carved giltwood chair with upholstered back and seat covered in Beauvais tapestry. The bowed back, with a stepped arched top rail and inward-sloping sides, is raised on short struts above the D-shaped seat, which has a stepped bowed front rail, echoing the top rail in the other plane. The chair stands on four straight turned, tapered legs, the back ones slightly splayed and raked. Above the seat the profile of the back uprights, including the struts, tapers towards the top. The square-stitched back and seat pads, with slightly sloping borders, appear to be original. The tapestry covers, which are possibly also original, are close-nailed through a later gold-thread braid. Each panel is woven with a trophy—musical instruments on the back, flowers and foliage on the seat—enclosed within a laurel wreath garlanded with flowers.\n\nThe framing members of the back and seat, including the intersecting blockings, are carved with classical ornament in recessed panels defined by square fillets. The back-frame is carved on the front face with lotus leaves inside a narrow cavetto moulding, and with beads behind a wider cavetto moulding on the sides, continuing over the top except at the two corners where it is interrupted by a leaf-wrapped finial. The cavetto moulding on the tapered sides widens towards the bottom, ending at a canted plain facet above the seat. This facet is the side of the strut, which on the front face is fluted (notionally extending the fluting of the turned legs below).\n\nThe ornament around the front and sides of the seat echoes that on the two faces of the back: lotus leaves above the top fillet, a blank recessed frieze below it, then a course of beads on a shallow fillet above the bottom fillet. The blockings at the intersection with the legs are decorated with rosettes. The back end of each curved side rail cuts into the adjacent blocking, because of the angle at which it abuts, so here only half a rosette appears. On the outside-back the two blockings are carved as faceted lozenges and flank the back seat rail, which has a convex moulding between top and bottom fillets; above this the back-frame is entirely plain.\n\nBeneath the seat blockings the turned legs are loosely articulated as classical columns, each with a plain ‘capital’ defined at top and bottom by stepped convex collars, a tapered, stop-fluted shaft below, and a filleted collar above the ogee-shaped feet. On the underside of each leg the hole where the turning lathe was fixed is still distinct, confirming that they have not been cut down, or indeed much worn.\n\n<u>Construction</u> \nThe chair is made of beech, apparently throughout. The top and bottom rails of the back are tenoned and pegged (singly) to the full-height back uprights, the top rail first being pieced out at the ends, on the underside. The bottom rail is thinner than the top rail, and recessed from the back of the frame partly for this reason and partly because the tapered uprights are thicker here than at the top. The seat rails, all cut away in a deep convex chamfer on their lower inside edge, are tenoned and double-pegged to the back uprights and front legs. The back rail is joined first, and its pegs then concealed on the inside by the curved side rails, joined to the chamfered face of the leg block (but the back rail’s pegs are discernible on the back face of the uprights). The angle at which each side rail is joined means that its pegs emerge at a slant on the front face of the block. The chamfered underside (but not the upright inside face) of the rails is coated in gesso and then a yellow bole, which were probably applied with the original gilding.\n\n<u>Gilding</u> \nThe chair was originally water-gilded combining both matt and burnished areas, matt in the recesses of the flutes and burnished on the ‘ribs’ of the flutes. The original water gilding has been carried out on a red bole over a thin layer of gesso. The chair has been re-gilded. In the matt areas new leaf has been applied directly on top of the original and in the burnished areas a pink followed by grey bole has been applied. No new gesso has been applied prior to re gilding. Losses in areas of the later burnished gilding show the original burnished gilding over red bole below. The original matt gilding is visible in areas (ie. Proper left back leg) and the texture is quite smooth compared to the new gilding carried out on top.\n\n<u>Upholstery</u> \nThe upholstery of both the back and the seat is formed with a square-stitched edge, the sides slightly sloping (especially in the back). The seat has a close-webbed foundation of wide hemp(?) webbing, three strips each way, with black horsehair stuffing visible through the gaps. Near the front of the webbing is a plethora of stitching, in front of which the stuffing feels much firmer than behind, so it is probably formed with a front lip. The upholstery foundation in the chair back is a plain undyed linen(?) base cloth, and there is no sign of lipped construction here. On both pads a cream-coloured linen stuffing-cover can be seen through breaks in the tapestry. The outside-back was originally covered in a pale blue plain-weave silk, lined with paper. Fragments of both materials survive at the bottom left corner, next to the base cloth, so they must both have been fixed before the base cloth. The tapestry top covers are faded, slightly worn and very dirty, especially on the seat. They do not fit perfectly to the upholstered pads, and may have been removed and reinstated. The decorative nails are also unevenly placed and appear to have been re-lacquered, the lacquer having spilt onto the braid underneath and discoloured to a dark brown.", 
            "dimensions": "Height: 92.5 cm maximum, Height: 48 cm to top of upholstered seat, Height: 36.2 cm to top of exposed gilt seat rail, Width: 51.5 cm maximum, Depth: 56.5 cm maximum", 
            "title": "", 
            "date_start": "1775-01-01", 
            "materials_techniques": "Beech, turned, carved and gilt; top cover of wool and silk Beauvais tapestry trimmed with filé braid and brass-headed nails; hemp(?) webbing (in seat); linen(?) base cloth (in back); horsehair stuffing; linen(?) stuffing-covers; remnants of silk outside-back cover and of paper outside-back lining", 
            "last_processed": "2014-04-01 05:08:41", 
            "label": "Chair\nAbout 1780–90\nPossibly by Georges Jacob (1739–1814) or Jean-Baptiste-Claude Sené (1748–1803)\n\nFrance (Paris)\nBeech, turned, carved and water-gilded\nUpholstery (original): under upholstery with horsehair; top cover of wool and silk Beauvais tapestry, trimmed with braid of metal thread\nNails: brass-headed\n\nBequeathed by John Jones\nMuseum no. 1086-1882\n\nThe square profile of this French chair was formed with a ‘stitched edge’. Two or three rows of stitching run diagonally through the thickness of the horsehair stuffing, from the sides to the top of the seat. This pulls the stuffing tight to the sides, creating a sharp top edge that kept its shape in use.\n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 133, case BY2, shelf CASE", 
            "marks": "no 17", 
            "latitude": "48.85691800", 
            "techniques": [
                {
                    "pk": 4, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "carving", 
                        "museumobject_count": 3399, 
                        "source": "cis_techniques", 
                        "cis_id": "53149", 
                        "museumobject_image_count": 2161, 
                        "type": "", 
                        "slug": "carving"
                    }
                }, 
                {
                    "pk": 43, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "gilding", 
                        "museumobject_count": 2557, 
                        "source": "cis_techniques", 
                        "cis_id": "53789", 
                        "museumobject_image_count": 1633, 
                        "type": "", 
                        "slug": "gilding"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 105, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "beech", 
                        "museumobject_count": 223, 
                        "source": "cis_materials", 
                        "cis_id": "x30453", 
                        "museumobject_image_count": 125, 
                        "type": "", 
                        "slug": "beech"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 20, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Neo-classical", 
                        "museumobject_count": 139, 
                        "source": "cis_style_period", 
                        "cis_id": "x38958", 
                        "museumobject_image_count": 50, 
                        "type": "", 
                        "slug": "neo-classical"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 234542, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY2", 
                        "inventory_number": 529808, 
                        "room": "133", 
                        "part_name": "", 
                        "museum_number": "1086-1882", 
                        "museumobject": 157681, 
                        "shelf": "CASE", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "10861882", 
                        "gallery": 5669
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5669, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "133", 
                        "site_name": "", 
                        "name": "Furniture, room 133", 
                        "site_code": "VA", 
                        "museumobject_count": 157, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49881", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "133-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 9925, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1814-12-31", 
                        "surname": "", 
                        "name": "Georges Jacob", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": 1814, 
                        "source": "object_production", 
                        "cis_id": "A17276", 
                        "museumobject_image_count": 6, 
                        "forename": "", 
                        "birth_date": "1739-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "jacob-georges", 
                        "birth_year": 1739
                    }
                }, 
                {
                    "pk": 8984, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1803-12-31", 
                        "surname": "", 
                        "name": "Jean-Baptiste-Claude Sené", 
                        "gender": null, 
                        "museumobject_count": 3, 
                        "death_year": 1803, 
                        "source": "object_production", 
                        "cis_id": "A5826", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1748-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "sene-jean-baptiste-claude", 
                        "birth_year": 1748
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 150185, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 157681, 
                        "role": "made", 
                        "place": 39, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "10861882", 
            "object": "Chair", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 05:08:41", 
            "public_access_description": "This chair formed part of the collection of John Jones, the London military outfitter, who bequeathed his large collection of French decorative arts to the Victoria and Albert Museum in 1882.  Chairs were rare in his collection.  He much preferred the veneered cabinet furniture made in 18th-century Paris by the ébénistes (cabinet-makers) to the carved chairs, tables and stands made by the menuisiers (joiners). We do not know which menuisier made this chair, but the back of the front rail is heavily chamfered, in a manner usually only found on chairs made by two of the top Parisian chair-making workshops – that of Georges Jacob, who made chairs and carved furniture for Marie-Antoinette, and that of of Jean-Baptiste Sené. Although the design of the chair is relatively simple, the workmanship is of high quality.\n\nThe chair is exceptional in retaining its original upholstery shape, and possibly the original covers. The shape is formed with a 'stitched edge', made by stitching diagonally through the thickness of the stuffed pads, from the sides to the top of the seat (or to the front of the back) in two or three rows. By this means the horsehair stuffing was pulled tight to the sides, ending in a sharp top edge. Typically of French upholstery, the sides are slightly sloped, whereas English upholstery of similar form had strictly vertical sides.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "chair-georges-jacob", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 70691, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:23:27", 
                        "priority": 0, 
                        "image_id": "2006BB1301", 
                        "sys_id": 221301, 
                        "last_checked": "2014-03-31 17:23:27", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BB/2006BB1301.jpg"
                    }
                }, 
                {
                    "pk": 256954, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:01:49", 
                        "priority": 1, 
                        "image_id": "2011EV7966", 
                        "sys_id": 1017966, 
                        "last_checked": "2014-03-31 18:01:49", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EV/2011EV7966.jpg"
                    }
                }, 
                {
                    "pk": 176303, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:18", 
                        "priority": 2, 
                        "image_id": "2009CR2727", 
                        "sys_id": 562727, 
                        "last_checked": "2014-03-31 17:45:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2727.jpg"
                    }
                }, 
                {
                    "pk": 176302, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:18", 
                        "priority": 3, 
                        "image_id": "2009CR2726", 
                        "sys_id": 562726, 
                        "last_checked": "2014-03-31 17:45:18", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2726.jpg"
                    }
                }, 
                {
                    "pk": 176227, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:17", 
                        "priority": 4, 
                        "image_id": "2009CR2651", 
                        "sys_id": 562651, 
                        "last_checked": "2014-03-31 17:45:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2651.jpg"
                    }
                }, 
                {
                    "pk": 176226, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:17", 
                        "priority": 5, 
                        "image_id": "2009CR2650", 
                        "sys_id": 562650, 
                        "last_checked": "2014-03-31 17:45:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2650.jpg"
                    }
                }, 
                {
                    "pk": 176225, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:17", 
                        "priority": 6, 
                        "image_id": "2009CR2649", 
                        "sys_id": 562649, 
                        "last_checked": "2014-03-31 17:45:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2649.jpg"
                    }
                }, 
                {
                    "pk": 176224, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:45:17", 
                        "priority": 7, 
                        "image_id": "2009CR2648", 
                        "sys_id": 562648, 
                        "last_checked": "2014-03-31 17:45:17", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CR/2009CR2648.jpg"
                    }
                }, 
                {
                    "pk": 263019, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 8, 
                        "image_id": "2011EY5070", 
                        "sys_id": 1045070, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5070.jpg"
                    }
                }, 
                {
                    "pk": 263022, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:03:21", 
                        "priority": 9, 
                        "image_id": "2011EY5073", 
                        "sys_id": 1045073, 
                        "last_checked": "2014-03-31 18:03:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY5073.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "Georges Jacob", 
            "namecontext_set": [
                {
                    "pk": 200860, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 9925
                    }, 
                    "fields": {
                        "name": 9925, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 157681, 
                        "role": "maker", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 200861, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 8984
                    }, 
                    "fields": {
                        "name": 8984, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 157681, 
                        "role": "maker", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1790, 
            "object_number": "O94096", 
            "events": [], 
            "credit": "Bequeathed by John Jones", 
            "history_note": "In the collection of John Jones before 1882", 
            "place": "Paris", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]