[
    {
        "pk": 96549, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "597-1882", 
            "date_end": "1800-12-31", 
            "labels": [], 
            "descriptive_line": "Portrait of a Man, formerly attributed to Sir Joshua Reynolds (PRA).  Oil painting, late 18th century.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1750, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "late 18th century (painted)", 
            "primary_image_id": "2007BP1064", 
            "rights": 3, 
            "physical_description": "Half-length portrait, turned to and looking to left, of a man.  The sitter is holding a book in his right hand.", 
            "dimensions": "Height: 29 in estimate, Width: 24 in estimate", 
            "title": "Portrait of a man", 
            "date_start": "1750-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:13:55", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 161157, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 388530, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "597-1882", 
                        "museumobject": 96549, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5971882", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 408, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1792-02-23", 
                        "surname": "", 
                        "name": "Reynolds", 
                        "gender": null, 
                        "museumobject_count": 277, 
                        "death_year": 1792, 
                        "source": "object_production", 
                        "cis_id": "A8778", 
                        "museumobject_image_count": 155, 
                        "forename": "", 
                        "birth_date": "1723-07-16", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "reynolds-joshua-sir", 
                        "birth_year": 1723
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 93548, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 96549, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "5971882", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:13:55", 
            "public_access_description": "This portrait of a man was once attributed to Sir Joshua Reynolds, the founding president of the Royal Academy of Arts.  Its authorship is now uncertain.  The painting was bequeathed to the Museum by John Jones, a major collector of 18th century decorative arts.", 
            "exhibition_history": "", 
            "bibliography": "Mannings, D. and Postle, M., <u>Sir Joshua Reynolds: A Complete Catalogue of His Paintings</u>, New Haven and London, 2000, volumes I and II\nThis catalogue does not have an entry on the 597-1882, suggesting that the authors agree with Basil Long that the painting is not attributed to the artist.\nChancellor, E. B. <u>Walks among London's pictures</u>, London, 1910, p.243.", 
            "vanda_exhibition_history": "", 
            "slug": "portrait-of-a-man-oil-painting-unknown", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 100525, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-18 00:00:00", 
                        "last_processed": "2014-03-31 17:29:50", 
                        "priority": 0, 
                        "image_id": "2007BP1064", 
                        "sys_id": 341064, 
                        "last_checked": "2014-03-31 17:29:50", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BP/2007BP1064.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 114991, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 96549, 
                        "role": "production", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 114992, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 408
                    }, 
                    "fields": {
                        "name": 408, 
                        "part_name": "", 
                        "uncertainty": "formerly attributed to", 
                        "museumobject": 96549, 
                        "role": "painter (artist)", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1800, 
            "object_number": "O124322", 
            "events": [], 
            "credit": "Bequeathed by John Jones", 
            "history_note": "Bequeathed by John Jones, 1882. John Jones (1800-1882) was born in or near London. He was apprenticed to a tailor and opened up his own shop in the West End in 1825. Following his retirement Jones lived at no.95 Piccadilly where he amassed his collection of fine and applied arts which he had begun collecting as a young man. As a collector Jones focussed mainly on French eighteenth century furniture, porcelain, sculpture and paintings. He left his collection to the South Kensington Museum and it was hailed as a major addition.  Formerly attributed to Sir Joshua Reynolds, PRA.\n\nHistorical significance: This portrait of an unknown man, from the Jones Bequest, came into the museum in 1888 as by Reynolds. Jones' collection focused mainly on French furniture, porcelain, portrait miniatures and paintings. However it also featured paintings from other schools, including Italian and English, like this work. Sir Joshua Reynolds (1732-1792) was as a painter and first president of the Royal Academy (founded 1768). He was apprenticed in 1740 to the fashionable London portrait painter Thomas Hudson (1701-1779). From 1744 Reynolds began working in both London and Devon. He travelled to Italy in 1749 with his patron Augustus Keppel. Reynolds stayed mainly in Rome, studying the antique sculpture and old and modern masters there. These works would provide prototypes that he would employ in his art for the rest of his career. By 1753 Reynolds had returned to London where his portrait of <i>Keppel</i> established his career. From 1769 in his lectures at the RA Reynolds developed his theory of the \"Grand Manner\", encouraging artists to learn from past examples of art and to work on morally elevating subjects. These ideas had been expressed by earlier artists, however Reynolds was the first to deliver them in a clear synthesis. Although Reynolds encouraged artists to paint more highly regarded genres of paintings, ideally History, he remained a portrait painter. During the 1770s he developed within this genre \"Fancy Pictures\" creating sentimental representations of children. In 1784 he succeeded the artist Allan Ramsay (1713-1784) as portrait painter to King George III (1738-1820). Following his death Reynolds continued to be regarded as one of the key British artists of the eighteenth century. \n\nThis portrait of an unknown man was attributed to Reynolds when it entered the museum in 1888 as part of the Jones Bequest. Jones' collection focused mainly on French furniture, porcelain, portrait miniatures and paintings. However it also featured paintings from Italian and English schools. Sir Joshua Reynolds (1732-1792) worked predominantly as a portrait painter and was the first president of the Royal Academy (founded 1768). He was apprenticed in 1740 to the fashionable London portrait painter Thomas Hudson (1701-1779). From 1744 Reynolds began working in both London and Devon. He travelled to Italy with Augustus Keppel in n1750. Reynolds stayed mainly in Rome, studying the antique sculpture and old and modern masters there. These works would provide prototypes for his works for the rest of his career. By 1753 Reynolds had returned to London where his portrait of <i>Keppel</i> established his career. From 1769 in his lectures at the Royal Academy Reynolds developed his theory of the \"Grand Manner\", encouraging artists to learn from past examples of art and to work on morally elevating subjects. These ideas had been expressed by earlier artists however Reynolds was the first to deliver them in a clear synthesis. Although Reynolds encouraged artists to paint more highly regarded genres of paintings, ideally History, he remained a portrait painter. During the 1770s he developed within this genre \"Fancy Pictures\" creating sentimental representations of children. In 1784 he succeeded the artist Allan Ramsay (1713-1784) as portrait painter to King George III (1738-1820).\n\nIn his book <u>Walks among London's Pictures</u> E. B. Chancellor casts doubt on this work being by Reynolds stating: \"...presumably I should doubt its authenticity.\" (p.243). A note on the departmental file made by Basil Long in 1930 also challenges the attribution of the painting to Reynolds. In the note Long compares it with a portrait that was sold at Christies on the 21st November 1930 by the portrait artist Mason Chamberlin (1727-1787), (lot 62) and suggests that 597-1882 could be by this artist. Mason Chamberlin is first documented exhibiting his paintings in 1763. He was a popular artist amongst the merchant and professional classes. Comparing the portrait in the V&A with those of Chamberlin, Basil Long's attribution is a possibility. The stiff application of colours in 597-1882 is very similar to that employed by Chamberlin in his portraits of the American politician, inventor and scientist Benjamin Franklin (Philadelphia Museum of Art) and Charles Jennens (c.1700/01-1773). In these paintings the flat tones allows the artist to create an honest representation of the sitter while presenting them in a way to reflect their profession or interest. \n\n\nIn this half portrait, the sitter is shown against a dark neutral background. He turns to his right while resting his right arm on the back of a chair. In his right hand he holds a book, marking the page where he has stopped reading with his index finger. The style of the figure's dress of a dark brown suit with a fine cotton cravat suggests that it was painted in the 1770s when there was a fashion for simpler clothes in  the style of English country clothing. . Although the sitter is unidentified a note on the departmental file made by Mr. Stuart G. Davis in 1938 proposes it to be of the dog breeder and huntsman Peter Beckford (1739/40-1811). This attribution was made on comparison with a miniature by John Smart from 1779 (whereabouts unknown). On looking at the portrait and the miniature both figures have a similar long face with a long straight nose and quite similar eyes. The mouths are different, with that of the miniature being more rounded. There is also a portrait of Peter Beckford by the artist Pompeo Batoni in the Statens Museum for Kunst, Copenhagen (museum number KMS4945). An earlier portrait than the Smart, dating to 1766, it has a similarity in the long face with a straight nose and the lips which is closer to the features of the sitter in 597-1882. The similarity of the sitter's features in 597-1882 with those in both the Smart miniature and the Batoni portrait strengthens the possibility that the V&A portrait is also of Peter Beckford. This is also supported by the book held by the sitter. Peter Beckford established a reputation as an author on hunting with the publication of <u> Thoughts upon Hare and Fox Hunting in a Series of Letters and Essays on Hunting: Containing a Philosophical Enquiry into the Nature of Scent</u> in 1781. The dress of the sitter dates this painting to the late 1770s or early 1780s. If the sitter is indeed Peter Beckford, the inclusion of the book would reflect the sitter's status as an author. Whether the portrait is of Beckford or not, the book indicates that the sitter is a man of learning.", 
            "place": "Great Britain", 
            "production_note": "Attributed to Sir Joshua Reynolds when it was bequeathed to the Museum by John Jones.", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]