[
    {
        "pk": 102791, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "1831-1900", 
            "date_end": "1832-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'Olivia's Return', Gilbert Stuart Newton, ca. 1828", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1823, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1828 (painted)", 
            "primary_image_id": "2006BH7408", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 31 cm estimate, Width: 40.2 cm estimate", 
            "title": "Olivia's Return", 
            "date_start": "1823-01-01", 
            "materials_techniques": "Oil on paper laid on panel", 
            "last_processed": "2014-04-01 01:42:37", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 168829, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 430522, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "1831-1900", 
                        "museumobject": 102791, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "18311900", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 32131, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1835-12-31", 
                        "surname": "", 
                        "name": "Gilbert Stuart Newton", 
                        "gender": null, 
                        "museumobject_count": 9, 
                        "death_year": 1835, 
                        "source": "object_production", 
                        "cis_id": "A18630", 
                        "museumobject_image_count": 8, 
                        "forename": "", 
                        "birth_date": "1794-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "newton-gilbert-stuart", 
                        "birth_year": 1794
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "18311900", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:42:37", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "<i>Catalogue of British Oil Paintings 1820-1860</i>, Ronald Parkinson, Victoria and Albert Museum, London: HMSO, 1990, pp. 217-218\nThe following is the full text of the entry:\n\n\"NEWTON, Gilbert Stuart, RA (1794-1835) \n\nBorn Halifax, Novia Scotia, Canada, 20 September 1794, of American parents; his uncle was the portrait painter Gilbert Stuart with whom he studied in Boston. Travelled to study in Florence, and visited Paris, where he made friends with C R Leslie (see entry above) and returned with him via Brussels and Antwerp to London 1817. Entered RA Schools. Exhibited 27 works, mostly portraits and literary subjects, at the RA between 1818 and 1833, and 22 at the BI 1819-31. Elected ARA 1828, RA 1832. Several of his works were engraved. Visited America 1831-2 and married there; on return, confined in the Chelsea asylum for the insane, where he died 5 August 1835. The Art Journal in 1864 thought him 'not a painter of great originality or power; but his works are characterised by much elegance both in design and execution'. \n\nLIT: \tGentleman's Magazine 1835, pp438-9 (obit); Athenaeum 15 August 1835, pp625-6 (obit); H Murray The Gems of Stuart Newton, RA 1842 (collection of engravings after his works); Art Joumal 1847, p280, 1864, pp13-15 \n\nOlivia's Return \n1831-1900 Neg HH2417 \nPaper on panel, 31 X 40.2 cm (12 ¼ X 15 ? ins) \nAshbee Bequest 1900 \n\nPainted over an engraving of his own painting which was exhibited at the RA in 1828 (243), the year Newton was elected ARA. There is no reason to doubt the painting is by Newton himself, unusual as the method is, particularly in view of the work's provenance (see Prov: below). \nThe full title of the RA painting, 'The Vicar of Wake field reconciling his wife to Olivia', was supplemented in the RA catalogue by the following quotation: 'I entreat, woman, -that my words may be now marked once for all: I have here brought you back a poor deluded wanderer; her return to duty demands the revival of our tenderness ... The kindness of heaven is promised to the penitent, and let ours be directed by the example'. The passage is from chapter 22 ('offences are easily pardoned where there is love at \nbottom') of Oliver Goldsmith's most famous work, his novel The Vicar of Wakefield first published in 1766. Olivia, the vicar's daughter, had run away from home to an unknown man; her father eventually finds her and brings her home. Also in the painting are the two youngest sons, the younger daughter Sophia, and the second son Moses. In the 1820s Goldsmith's reputation was at its zenith, and his works remained popular as subjects for \npainters (see under Frith, for example FA74 and 511-1882, p93, 100). \nAnother 'Vicar of Wake field' subject by Newton was engraved for the Art \nJournal in 1864 (p15). \nThe Athenaeum found it: \n\nA very interesting picture, cleverly composed, and well painted. The mother's struggle between pride and tenderness, is admirably expressed, not only in her face and features, but throughout the whole figure; not more in the stiffness and erectness of carriage, than in the clenching of the hand on the knee. The patient and benevolent Dr Primrose, of Goldsmith, is finely characterised in the figure and head of the father: the affectionate sister, kneeling by her mother's side, and anxiously interceding, is a picture of amiable loveliness; while Olivia, abandoned to shame, sorrow, and penitence, neglected in her attire, and with face averted, and concealed on her father's shoulder, while her hand is most expressively held by his, forms, with the figure of the indulgent parent, a group replete with delightful expression. The hobbledehoy simplicity of Moses, and the panting and vague consciousness of the younger urchins, must not be overlooked; they are also most happy. The whole picture, in short, is full of truth, sentiment, and feeling. \n\nThe critic of the Gentleman's Magazine thought the RA work, which he records as hanging in the School of Painting at Somerset House:\nA powerfully conceived and cleverly executed painting; exhibiting all the deep pathos and correct feeling which this interesting and affecting situation requires. The figure of the mother sitting in her chair, the repentant Olivia being at her feet supplicating a return of kindness, is an astonishing portraiture of the conflict of passions, the war of thoughts which afflict and disturb her animal body. The struggle between the yearnings of a parent, and the stem necessities of duty, are to be seen and felt in the tearful eye, the stiffened arm, and hands clenching her garments, more effectively than we have the power of describing. Every living thing in the piece has the appearance of unnatural and unwished for coldness. The two children have left off their amusements, and look a consciousness of something wrong; and the faithful dog raises up his head in recognition of the suffering repentant, but feels a doubt of the propriety of his wonted kindness. The whole reflects great credit on Mr Newton, and the country which gave him birth, as it would on that of any artist of the present day however great his reputation. \n\nThe critic of Ackermann's Repository of the Fine Arts also admired the painting: \n\nEverybody knows that this subject is taken from the 22nd chapter of Goldsmith's novel. The pathetic expression of the principal figure, the agonised expression of the supplicant, and the accessories to the grouping, and very appropriately conceived. The story is well told, and the drawing and colouring of the figures are in many respects praiseworthy. \n\nThe original painting was in the collection of the Marquess of Lansdowne at Bowood House by 1862; early in that year Richard Redgrave saw it there, and wrote to his family: \n\nIt was a pleasure to me to see 'Olivia's Return to her Parents' again, it was a picture that originally inspired me. I think the figure of Sophia pleading with her mother is charming, the face and the position lovely, the hands perfect in action, quite interceding for her sister, as they gently touch the clenched hands of the mother. It is a picture worthy of Leslie for delicacy and feeling, and you know how much I say in saying this\" (quoted in FM Redgrave Richard Redgrave, A Memoir 1891, p265). \n\nAccording to the 1897 catalogue of the Lansdowne collection, the original picture was painted for Lord Lansdowne in 1828, and engraved by Burnett (presumably John Burnet, and the print overpainted in the present work). The RA picture and 'Portia and Bassanio' (see FAl66, p215) were listed among seven of Newton's works of especial merit in the Athenaeum obituary of the artist (15 August 1835, p626). \n\n\tPROV: \tH A J Munro of Novar by 1865 (662 in W Frost's 1865 catalogue of the collection, p85, marked '(A)', as 'undoubtedly of the first class'); his sale, Christie's 11 May 1867 (57, as 'The Return of Olivia', painted on the engraving'); bequeathed by H S Ashbee to the museum 1900 \n\n\tLIT: \t(RA picture) Ackermann's Repository of the Fine Arts XI, 1828, p357i Athenaeum 21 May 1828, pp473-4; Gentleman's Magazine 1828 (vol 98, pt 1) pp447 and 539; G E Ambrose Catalogue of the Collection of Pictures belonging to the Marquess of Lansdowne, KG, at Lansdowne House, London, and Bowood, Wilts 1897, no231, p72 \n\nRonald Parkinson\"", 
            "vanda_exhibition_history": "", 
            "slug": "olivias-return-oil-painting-newton-gilbert-stuart", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84051, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:26:21", 
                        "priority": 0, 
                        "image_id": "2006BH7408", 
                        "sys_id": 287408, 
                        "last_checked": "2014-03-31 17:26:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7408.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Newton, Gilbert Stuart", 
            "namecontext_set": [
                {
                    "pk": 123068, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32131
                    }, 
                    "fields": {
                        "name": 32131, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102791, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1832, 
            "object_number": "O131386", 
            "events": [], 
            "credit": "Bequeathed by Henry Spencer Ashbee", 
            "history_note": "Bequeathed by Henry Spencer Ashbee, 1900", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]