[
    {
        "pk": 172106, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.32-1999", 
            "date_end": "1955-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-87.63240900", 
            "year_start": 1955, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1955 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Pattern book of textiles and wallpapers entitled 'Schumacher's Taliesin Line of Decorative Fabrics and Wallpapers designed by Frank Lloyd Wright', published by E.W. Bredemeier & Co., Chicago, USA, ca. 1955. 19 pages, with original page of detachable order cards at the back. Tan linen cover with orange and black print, the reverse with 'Schumacher's Taliesin Line of Decorative Fabrics and Wallpapers designed by Frank Lloyd Wright'. Pages printed in black and white plus red on heavy stock, with black and white photo reproductions of Wright's architectural and interior design commissions. A number of the photographs illustrate interiors featuring wallpapers and textiles from the Taliesin line. With 139 textile and 26 wallpaper samples as follows:\n\nDesign No. 103: rectangular geometric pattern, available in both textiles and wallpapers. 'The influence of the architectural design of the Raymond Carlson House is strongly felt in this unusual large design'.\nTextiles: colours Tan & Turquoise, Green & Gold, Old Gold & Olive, Blue & Midnight, Slate & Coral, Wood Brown & Brick. 17% mohair, rayon and cotton, pattern repeat 49 inches. \nWallpapers: colours Green & Gold on White, Old Gold and Olive, Blue and Midnight, Tan and Turquoise, and Slate and Coral. Pattern repeat 48 inches.\n\nDesign No. 504: geometric pattern resembling abstracted narrow brickwork. Textiles only. In colours Copper, Green, Gold, Rust, Natural, Blue, Turquoise, Flame and Black. 41% wool.\n\nDesign No. 102: abstract geometric pattern with concentric rectangles, intersecting lines and rectangular blocks of colour. Textiles only. In colours Blue, Leaf Green, Old Gold, Coral and Flame, Tan and Slate, Wood Brown and Tan. Printed linen, pattern repeat 28 inches.\n\nDesign No. 101: geometric pattern with large square and rectangular blocks of colour. Textile only. In colours Black and Slate, Olive Green, Old Gold, Copper and Peach, Turquoise and Blue, Wood Brown and Tan. Printed linen, pattern repeat 29 inches.\n\nDesign No. 502: solid coloured, textured linen. Textiles only. In colours Blue, Green, Gold, Wood Rose, Natural, Pink, Willow, Coral, Brown, Oyster White. \n\nDesign No. 104: geometric pattern with overlapping circles, ellipses, dashed lines and triangles. Textiles only. 'A multi-colour abstract showing the influence of Frank Lloyd Wright's modular design'. In colours Slate, Willow, Gold, Blue, Pink, White, Wood Brown. Printed silk and fortisan casement, pattern repeat 27 inches.\n\nDesign No. 501: boucle damask with large diamond weave, predominantly one colour. In colours Turquoise, Leaf Green, Gold, Flame, Granite, Pink, Willow, Wood Brown, Vermont Slate, Olive, Brick, Copper. Rayon and cotton.\n\nDesign No. 704: Pattern resembling brickwork. Wallpapers only. In colours Wood Brown on Beige, Taupe on Light Beige, Moss on Putty, Granite on White and Willow on Nile. 24 inch repeat.\nDesign No. 505: solid background woven with thin regularly-spaced metallic weft. Reversible. Textiles only. In colours Natural, Green, Gold, Wood Rose, Blue, Pink, White, Charcoal, Willow, Straw, Turquoise, Tea Rose, Beige, Lavender, Brown. Rayon, Cotton and Lurex.\n\nDesign No. 705: diamond and linear pattern with dotted abstract elements throughout. 'The angular motif apparent in the sharp lines of the Boomer House, and the somewhat similar geometric construction of the draughting room ceiling at Taliesin, are integrated in this fine design'. Available in both textiles and wallpapers.\nTextiles: in colours Champagne, Willow Green, Gold, Pink, Turquoise, Granite, Tan. Fortisan, pattern repeat 10.5 inches.\nWallpapers: in colours Silver and Grey on Pewter, Gold and Beige on Champagne, Gold and Olive on Gold, Silver and Grey on Shell Pink, Gold and Beige on Rose Grey, Gold and Green on Willow and Silver and Turquoise on Turquoise.  \n\nDesign No. 503: textured, solid-coloured satin. Textiles only. In colours Gold, Willow, Flame, Beige, Blue, Turquoise, Slate, Olive, Copper, Tan, Sapphire and Green. Rayon and cotton.\n\nDesign No. 706: Multi-coloured triangle pattern. 'The importance of the triangle as an architectural motif and tool is reflected in this gay printed cotton and companion wallpaper'. Available in both textiles and wallpapers.\nTextiles: in colours Brown, Green, Old Gold and Olive, Olive and Brick, Blue and Granite, Copper and Pink, and Turquoise and Peach. Printed duck, 100% cotton. \nWallpapers: in colours Green, Olive Gold and Olive, Olive and Brick, Brown, Blue and Granite, Copper and Pink, and Turquoise and Peach.\n\nDesign No. 506: Solid colour. Textiles only. In colours Walnut, Willow, Desert Gold, Crimson, Granite, Midnight Blue, Pink, Turquoise, White, Kelp Brown, Amethyst, Lime Green, Old Gold, Copper, Sand, Blue, Old Rose, Aquamarine, Topaz, Olive, Wood Brown, Cactus Green, Linseed Gold, Cantaloupe, Nutmeg, Spruce, Old Red, Curry, Orange, and Brick. Rayon.\n\nDesign No. 507: Solid-coloured chenille. Textiles only. In colours Willow, Old Gold, Brick, Topaz, Granite, Blue, Eggshell, Pink, Turquoise, and Tan.", 
            "dimensions": "Height: 58 cm cover, Width: 44.2 cm cover, Depth: 3.5 cm cover, Length: 34 cm Design 103 main textile sample, Width: 27 cm Design 103 main textile sample, Length: 20 cm Design 103 addtnl textile samples, Width: 10 cm Design 103 addtnl textile samples, Length: 55.5 cm Design 103 wallpaper samples, Width: 34 cm Design 103 wallpaper samples, Length: 30 cm Design 504 main textile sample, Width: 30 cm Design 504 main textile sample, Length: 12 cm Design 504 addtnl textile samples, Width: 7.5 cm Design 504 addtnl textile samples, Length: 50.5 cm Design 102 main textile sample, Width: 28 cm Design 102 main textile sample, Length: 45 cm Design 102 addtnl textile samples, Width: 5 cm Design 102 addtnl textile samples, Length: 50.5 cm Design 101 main textile sample, Width: 29 cm Design 101 main textile sample, Length: 30 cm Design 502 main textile sample, Width: 30 cm Design 502 main textile sample, Length: 30 cm Design 104 main textile sample, Width: 30 cm Design 104 main textile sample, Length: 30 cm Design 501 main textile sample, Width: 30 cm Design 501 main textile sample, Length: 56 cm Design 704 wallpaper sample, Width: 36 cm Design 704 wallpaper sample, Length: 29.5 cm Design 506 main textile sample, Width: 28 cm Design 506 main textile sample, Length: 30 cm Design 705 main textile sample, Width: 30 cm Design 705 main textile sample, Length: 56 cm Design 705 wallpaper sample, Width: 36 cm Design 705 wallpaper sample, Length: 30 cm Design 503 main textile sample, Width: 30 cm Design 503 main textile sample, Length: 28 cm Design 706 main textile sample, Width: 30 cm Design 706 main textile sample, Length: 56 cm Design 706 wallpaper sample, Width: 36 cm Design 706 wallpaper sample, Length: 30 cm Design 506 main textile sample, Width: 30 cm Design 506 main textile sample, Length: 30 cm Design 507 main textile sample, Width: 30 cm Design 507 main textile sample", 
            "title": "", 
            "date_start": "1955-01-01", 
            "materials_techniques": "Photography, woven and printed textiles, printed paper", 
            "last_processed": "2014-04-26 00:32:16", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71467, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14878, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'Schumacher's Taliesin Line of Decorative Fabrics and Wallpapers designed by Frank Lloyd Wright", 
            "latitude": "41.88415000", 
            "techniques": [
                {
                    "pk": 53, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "printing", 
                        "museumobject_count": 15286, 
                        "source": "cis_techniques", 
                        "cis_id": "53329", 
                        "museumobject_image_count": 4347, 
                        "type": "", 
                        "slug": "printing"
                    }
                }, 
                {
                    "pk": 32, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "weaving", 
                        "museumobject_count": 9874, 
                        "source": "cis_techniques", 
                        "cis_id": "53642", 
                        "museumobject_image_count": 1682, 
                        "type": "", 
                        "slug": "weaving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 92194, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44321, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 7, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "cotton", 
                        "museumobject_count": 6220, 
                        "source": "cis_materials", 
                        "cis_id": "14067", 
                        "museumobject_image_count": 2254, 
                        "type": "", 
                        "slug": "cotton"
                    }
                }, 
                {
                    "pk": 41, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk", 
                        "museumobject_count": 4122, 
                        "source": "cis_materials", 
                        "cis_id": "243428", 
                        "museumobject_image_count": 2480, 
                        "type": "", 
                        "slug": "silk"
                    }
                }, 
                {
                    "pk": 42, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wool", 
                        "museumobject_count": 2899, 
                        "source": "cis_materials", 
                        "cis_id": "243430", 
                        "museumobject_image_count": 1272, 
                        "type": "", 
                        "slug": "wool"
                    }
                }, 
                {
                    "pk": 69, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Linen", 
                        "museumobject_count": 2391, 
                        "source": "cis_materials", 
                        "cis_id": "14069", 
                        "museumobject_image_count": 1172, 
                        "type": "", 
                        "slug": "linen"
                    }
                }, 
                {
                    "pk": 165, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "rayon", 
                        "museumobject_count": 371, 
                        "source": "cis_materials", 
                        "cis_id": "14059", 
                        "museumobject_image_count": 115, 
                        "type": "", 
                        "slug": "rayon"
                    }
                }, 
                {
                    "pk": 696, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "lurex", 
                        "museumobject_count": 87, 
                        "source": "cis_materials", 
                        "cis_id": "x32839", 
                        "museumobject_image_count": 34, 
                        "type": "", 
                        "slug": "lurex"
                    }
                }, 
                {
                    "pk": 1783, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "chenille", 
                        "museumobject_count": 82, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 33, 
                        "type": "", 
                        "slug": "chenille"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 249843, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 11594, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "T.32-1999", 
                        "museumobject": 172106, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t321999", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 13637, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "F. Schumacher & Co.", 
                        "gender": null, 
                        "museumobject_count": 22, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A7794", 
                        "museumobject_image_count": 10, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "f-schumacher-co", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 161805, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 766
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 172106, 
                        "role": "published", 
                        "place": 766, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t321999", 
            "object": "Pattern book", 
            "categories": [
                {
                    "pk": 2, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Household objects", 
                        "museumobject_count": 2664, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1187, 
                        "type": "", 
                        "slug": "household-objects"
                    }
                }, 
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 49001, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10808, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }, 
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14160, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4778, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }, 
                {
                    "pk": 48, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Wall coverings", 
                        "museumobject_count": 10191, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2274, 
                        "type": "", 
                        "slug": "wall-coverings"
                    }
                }
            ], 
            "last_checked": "2014-04-26 00:32:16", 
            "public_access_description": "'Decoration is intended to make use more charming and comfort more appropriate.....or else a privilege has been abused.' This quote from the important early-twentieth-century US architect Frank Lloyd Wright introduces this book. \n\nThe book sells designs for textiles and wallpapers catered specifically for the US furnishing manufacturers Schumacher in the mid-1950s, by noting that the architect's 'integration of form, function and colour' can be seen in this line. The line was intended to be versatile and accessible to all, as suitable for 'provincial, traditional or contemporary' American homes as it would be in commercial spaces, such as the National Republican Club in New York City. A number of the geometric forms seen in the 12 Taliesin designs echo structural elements from Frank Lloyd Wright's residential and commercial buildings, including the Raymond Carlson and Adleman homes in Phoenix, Arizona and the drafting studio at Taliesin West.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "pattern-book-f-schumacher-co", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 766, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 451
                    }, 
                    "fields": {
                        "name": "Chicago", 
                        "parent": 451, 
                        "country": "United States", 
                        "museumobject_count": 64, 
                        "longitude": "-87.63240900", 
                        "source": "production", 
                        "cis_id": "x30479", 
                        "museumobject_image_count": 20, 
                        "latitude": "41.88415000", 
                        "type": "city / town", 
                        "slug": "chicago-united-states-x30479"
                    }
                }
            ], 
            "artist": "F. Schumacher & Co.", 
            "namecontext_set": [
                {
                    "pk": 217919, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 13637
                    }, 
                    "fields": {
                        "name": 13637, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 172106, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1955, 
            "object_number": "O209570", 
            "events": [], 
            "credit": "", 
            "history_note": "Untraceable find, accessioned in 1999.", 
            "place": "Chicago", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&F"
        }
    }
]