[
    {
        "pk": 96019, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "CAI.102", 
            "date_end": "1584-12-31", 
            "labels": [], 
            "descriptive_line": "Oil on canvas, 'Bust Portrait of a Man in a Black Dress and a White Ruff', Follower of Giovanni Battista Moroni, ca. 1560- ca. 1580", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1555, 
            "exhibitions": [
                {
                    "pk": 2965, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": 5708, 
                        "year_start": 1894, 
                        "name": "Venetian art (As by Moroni)", 
                        "date_end": "1895-12-31", 
                        "museumobject_count": 1, 
                        "venue": "New Gallery, London", 
                        "date_start": "1894-01-01", 
                        "year_end": 1895, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "venetian-art-as-by-moroni", 
                        "date_text": "1894-95"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 48173, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "ruff", 
                        "museumobject_count": 61, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 47, 
                        "type": "", 
                        "slug": "ruff"
                    }
                }
            ], 
            "date_text": "ca. 1560- ca. 1580 (painted)", 
            "primary_image_id": "2006BH7803", 
            "rights": 3, 
            "physical_description": "Portrait bust of a man, turning left towards the viewer, wearing black dress and white ruff, a part of his white shirt just visible at the joining of sleeve and jerkin", 
            "dimensions": "Height: 49.5 cm estimate, Width: 39.4 cm estimate", 
            "title": "Bust portrait of a man in a black dress and white ruff", 
            "date_start": "1555-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:11:33", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 217, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil", 
                        "museumobject_count": 214, 
                        "source": "cis_materials", 
                        "cis_id": "14254", 
                        "museumobject_image_count": 181, 
                        "type": "", 
                        "slug": "oil"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 505, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "North Italian School", 
                        "museumobject_count": 3, 
                        "source": "cis_style_period", 
                        "cis_id": "x37394", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "north-italian-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 160512, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 109944, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "CAI.102", 
                        "museumobject": 96019, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "cai102", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 52851, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1578-12-31", 
                        "surname": "", 
                        "name": "Moroni, Giovanni Battista", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1578, 
                        "source": "object_production", 
                        "cis_id": "A34781", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1520-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "moroni-giovanni-battista", 
                        "birth_year": 1520
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 92996, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 96019, 
                        "role": "painted", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "cai102", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:11:33", 
            "public_access_description": "Giovanni Battista Moroni, (1520/24-1578) was most important painter of the 16th-century school of Bergamo, Italy, and is best known for his portraits, which feature a naturalistic rendering of both faces and costume and an intuitive ability to render character.  Among the portraits of the early 1560s are his Portrait of a Left-Handed Gentleman with Two Quartos and a Letter  (London, National Gallery) a three-quarter length portrait in which a young man, looks with directness and a certain intimacy towards the viewer, an approach which recalls CAI.102 and typifies Moroni’s refusal to engage in a more elaborate rhetoric of display. CAI.102 also appears to draw on Moroni's more austere bust length portraits (see London, National Gallery, NG 3129) with simple dark grey backgrounds in which the softness of the sitter's hair and beard and the ruddiness of his skin contrast with the crisp collars and shiny black material of his coat.  The V&A canvas lacks however the delicacy of finish and attention to the way light plays across different materials that Moroni excelled at depicting and is probably by a contemporary Lombard artist working in Moroni's style.", 
            "exhibition_history": "Venetian art (As by Moroni) (New Gallery, London 01/01/1894-31/12/1895)", 
            "bibliography": "Kauffmann, C.M., <u>Catalogue of Foreign Paintings, I. Before 1800</u>. London: Victoria and Albert Museum, 1973, p. 151, cat. no. 180.\nThe following is the full text of the entry:\n\nNorth Italian, second half 16th century \n\n180 \nBUST PORTRAIT OF A MAN IN A BLACK DRESS AND WHITE RUFF \nCanvas \n19 ½ x 15 ½ (49.5 x 39.4) \nIonides Bequest \nCAI.102\n\nThe old attribution to Giovan Battista Moroni (active 1546; d. 1578, worked in Brescia and Bergamo) can no longer be sustained, though it may be accepted as North Italian, possibly Bergamesque work of about 1560-80. \n\nProv. Duke of Hamilton, sale Christie's, 1 July 1882, lot 733 (Moroni), bought by Vokins for £178 10s.; H. Bingham Mildmay, Christie's, 24 June 1893, lot 43, bought by Buck & Reid for £26 5s.; 1893, Constantine Alexander Ionides; bequeathed to the Museum in 1900. \nExh. <i>Venetian art</i>, New Gallery, 1894-95, no. 198 (Moroni). \nLit. Long, <i>Cat. Ionides Coll</i>., 1925, p. 67 (North Italian).\nBasil S. Long, <u>Catalogue of the Constantine Alexander Ionides collection. Vol. 1, Paintings in oil, tempera and water-colour, together with certain of the drawings. </u> London : Printed under the authority of the Board of Education, 1925, p. 67\nCatalogued as North Italian", 
            "vanda_exhibition_history": "", 
            "slug": "bust-portrait-of-a-man-oil-painting-moroni-giovanni-battista", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 84442, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:26:25", 
                        "priority": 0, 
                        "image_id": "2006BH7803", 
                        "sys_id": 287803, 
                        "last_checked": "2014-03-31 17:26:25", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BH/2006BH7803.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Moroni, Giovanni Battista", 
            "namecontext_set": [
                {
                    "pk": 114301, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 52851
                    }, 
                    "fields": {
                        "name": 52851, 
                        "part_name": "", 
                        "uncertainty": "Follower of", 
                        "museumobject": 96019, 
                        "role": "painted by", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1584, 
            "object_number": "O123673", 
            "events": [], 
            "credit": "Bequeathed by Constantine Alexander Ionides", 
            "history_note": "Formerly in Hamilton Palace (according to Ionides' inventory, private collection); probably identical with Duke of Hamilton collection, sold Christies 1 July 1882, lot 733 (Morone, <u>Portrait of a Gentleman in a black dress and ruff</u>, 19 x 16 ins.), bought Vokins for £178. 10s. 0d.; H. Bingham Mildmay, his sale, Christie's, 24 June 1893, lot 43 (G.B. Moroni, <u>Portrait of a Gentleman in a black dress and ruff</u>, 19 x 16 ins.); bought by Buck & Reid for £20. 5s. 0d. for Constantine Alexander Ionides; his inventory 26 June 1893, valued at £28. Bequeathed by Constantine Alexander Ionides, 1900.\n\nIn 1882 the contents of Hamilton Palace, including pictures, furniture and works of art, were sold at Christies in a sale lasting 17 days, raising a total of £400,000.\nOn The Hamilton Palace Sale: <u>The Illustrated London News</u>, No.2254—Vol. LXXXI, Saturday, July 15, 1882, p.66\n\n'The great sale of pictures, sculpture, Sevres, Dresden, Chinese and Japanese porcelain, decorative furniture, bronzes, and works of ornamental art and fine materials, brought from the Duke of Hamilton's Palace in Scotland has been continued by Messrs. Christie, Manson, and Woods, at their rooms in King-street, St. James's, on the Saturdays, Mondays, and Wednesdays of the past four weeks. The sale has been divided into five portions, comprising 2213 articles or lots, which are enumerated in the Illustrated Catalogue; and the volume, containing a large number of photographs, is sold for one guinea, but we have been permitted to copy some of these for the engravings presented in this Journal. The last portion of the sale begins to-day (Saturday) with the collection of miniatures, and goes on four days, next week, from Monday to Thursday, ending on the last day with the collections of Greek, Roman, and English coins, of antique and cinque-cento gems, and some small objects of value. We have, from week to week, noticed a few of the more important works of art sold in the three preceding divisions; and it is now to be stated that, on Saturday last, Mr. Burton purchased for the National Gallery, and for the National Portrait Gallery, two paintings of especial interest; the first being the portrait, by Valasquez, of Philip IV. of Spain, which was taken from the Palace at Madrid during the Peninsular War, by the French General Dessolle, from whose family it found its way to Fonthill. It is one of the finest portraits by Valasquez; and the price of 6000 guineas was bid before it became the property of the English Nation. \"A Council of Eleven English and Spanish Statesmen, including Portraits of the Duke de Frias, Count Villamediana, Alexander Rouldio, Count d'Arenberg, and another; the Earls Dorset, Nottingham, Densier (Devonshire), Northampton, and Robert Cecil,\" described in the catalogue as the work of Juan Pantoxa, was knocked down to the representative of the National Portrait Gallery for the sum of 2400 guineas. Among other chief pictures sold on Saturday were \"The Infant Christ Sleeping, holding a Crook and Scroll, Angels Guarding Sheep in the background,\" by Murillo, 2300 guineas (Arnot); Portrait of Henry Stuart, Cardinal of York, whole length, by L. A. Blanchet, 1300 guineas (Lord Moray); and \"Distant View of Rome—Sunset,\" by R. Wilson, R.A., 1000 guineas (Agnew). The prices throughout the day were remarkably good, the total reaching the high sum of £33,562.\n\nAt the sale on Monday, which realised £36,000 altogether, a Louis XVI. secretaire of ebony, inlaid with black and gold lacquer, mounted by Gouthiere, with the monogram of Marie Antoinette in the frieze entwined with wreaths and festoons of flowers, sold for £9450. The same enormous price was given for a Louis XVI. commode of ebony, inlaid with panels of lacquer, with birds and plants in gold, mounted with ormolu by Gouthiere, and bearing the Queen's monogram, similarly in floral wreaths. Mr. Davis was the purchaser of the former, and Mr. Wertheimer of the latter. Such a price was never before given for a piece of furniture, though Marie Antoinette's little writing-table, in the first portion of this sale, fetched 6000 guineas. Porcelain vases, Sevres and Oriental, went for £1200 or £1600 the pair.\n\nThe sale on Tuesday produced only £16,000, including 3050 guineas for the Louis XIV. writing-table, of ebony, with frieze of ormolu and festoons of foliage (bought by Messrs. Colnaghi); and 1000 guineas for the little marble statuette of Voltaire (bought by Mr. Wertheimer). The bronze bust of Voltaire had been sold before. The total amount of the sales by Messrs. Christie, Manson, and Woods, in twelve days, has been £332,000, and there are five clays yet remaining.\n\nThe sale of the Beckford Library and other books from Hamilton Palace, by Messrs. Sotheby, Wilkinson, and Hodge, in Wellington-street, has also been going on for some days past, and has excited much interest; but the high prices given were rather for costly bindings, the workmanship of famous French hands, than for objects of purely literary worth. The sales had amounted to £23,000 on Tuesday evening.'\n\nHistorical significance: Giovanni Battista Moroni, (1520/24-1578) was the most important painter of the 16th-century school of Bergamo, Italy, and is best known for his portraits, which feature a naturalistic rendering of both faces and costume and an intuitive ability to convey character. CAI.102 recalls his portraits of the early 1560s, such as the <i>Portrait of a Left-Handed Gentleman with Two Quartos and a Letter </i> (London, National Gallery), which depicts a young man who looks with directness and a certain intimacy towards the viewer. CAI.102 also appears to draw on Moroni's more austere bust length portraits (see London, National Gallery, NG 3129) with simple dark grey backgrounds in which the softness of the sitter's hair and beard and the ruddiness of his skin contrast with the crisp collars and shiny black material of his coat.  However, the V&A canvas lacks the delicacy of finish and attention to the way light plays across different materials that Moroni excelled at depicting and is probably by a contemporary Lombard artist working in Moroni's style.", 
            "place": "Italy", 
            "production_note": "Previously attributed to Giovan Battista Moroni (active 1546, died 1578), catalogued as 'North Italian' by Long (1925) and North Italian, possibly Bergamesque, about 1560-80 by Kauffmann (1973). While the work is evidently not by the hand of the master, it is close enough in style and execution to warrant the attribution of follower of Moroni.", 
            "historical_context_note": "In his encyclopaedic work, <i>Historia Naturalis,</i> the ancient Roman author Pliny the Elder described the origins of painting in the outlining of a man’s projected shadow in profile. In the ancient period, profile portraits were found primarily in imperial coins. With the rediscovery and the increasing interest in the Antique during the early Renaissance, artists and craftsmen looked back to this ancient tradition and created medals with profile portraits on the obverse and personal devise on the reverse in order to commemorate and celebrate the sitter. Over time these profile portraits were also depicted on panel and canvas and progressively evolved towards three-quarter and eventually frontal portraits. These portraits differ in many ways from the notion of portraiture commonly held today as they especially aimed to represent an idealised image of the sitter and reflect therefore a different conception of identity. The sitter’s likeness was more or less recognisable but his particular status and familiar role were represented in his garments and attributes referring to his character.", 
            "collection_code": "PDP"
        }
    }
]