[
    {
        "pk": 308532, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "293:1 to:17-1870", 
            "date_end": "1710-12-31", 
            "labels": [], 
            "descriptive_line": "A cabinet on stand of shallow, breakfront form, set with two banks of drawers flanking a doorcase (aedicule), the drawers and most flat surfaces set with panels of glass painted on the reverse with scenes of people in rocky landscapes and coastal settings, bordered with panels of turtle shell set against gold paper, with mouldings in ebony and mounts in lacquered brass.  The cabinet is set on a stand of ebonized softwood with painted decoration of cherubs. The interior of the cupboard is set with three smaller drawers with similar decoration.", 
            "shape": "", 
            "longitude": "14.25185000", 
            "year_start": 1675, 
            "exhibitions": [
                {
                    "pk": 5201, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": false, 
                        "venue_id": null, 
                        "year_start": null, 
                        "name": "Secret Splendour: The Hidden World of Baroque Cabinets", 
                        "date_end": null, 
                        "museumobject_count": 8, 
                        "venue": "", 
                        "date_start": null, 
                        "year_end": null, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 8, 
                        "type": "", 
                        "slug": "secret-splendour-the-hidden-world-of-baroque-cabinets", 
                        "date_text": ""
                    }
                }
            ], 
            "subjects": [], 
            "date_text": "ca. 1680-1710 (made)\nca. 1843 (restored)\nca. 1830-1850 (made)", 
            "primary_image_id": "2011FB2696", 
            "rights": 3, 
            "physical_description": "A cabinet on stand, of slightly breakfront form, with banks of drawers flanking a central <i>aedicule</i> or doorcase, the recessed door opening to reveal three smaller drawers.  The drawer fronts and surfaces of the doorcase are entirely covered with glass panels, painted on the reverse with scenes of gods and goddesses, and of figures in idealised country landscapes, usually showing glimpses of sea or lake. The sides and cornice are veneered in rosewood and the stand (possibly later) is of black-painted softwood, with spiral-turned legs and frieze decoration painted in gold, showing cherubs and garlands.\n\n\n<u>Design</u>\nThe cabinet is veneered on the sides, the plinth on the lower edge, and the inner faces of the case forward of the drawers, in rosewood on a ground of pine. The drawer fronts, panels of the doorcase, the frieze above and the pilasters at either end of the cabinet are set with panels painted on the reverse of the glass with scenes of gods and goddesses and of people in rocky landscapes, these set behind with white paper to give a luminosity. There appears to be no programme or narrative to the arrangement of these panels. The frames of the drawers, the columns of the doorcases and the front surfaces of the frame in which the drawers are set, are veneered with turtle shell, much of it set against a gilded paper ground. \n\nThe cabinet has a separate frieze section, also slightly breakfront, set with six panels of reverse-painted glass framed with turtle shell framing bands and ebony mouldings, below a cornice veneered with rosewood and set with ebony mouldings. This section simply sits on top of the cabinet.\n\nThe stand, with four spiral-turned legs, is ebonized, the frieze painted with <i>putti</i> (young children) holding garlands of flowers, against a dark, greenish-black ground. \n\n<u>Construction</u>\n\nThe drawers are made in stained poplar with some walnut, as dovetailed boxes, the bases (with grain set laterally) nailed up behind the applied front facing of ebony moulding, turtle shell framing and panels of reverse-painted glass.  The larger drawers above and below the central doorcse are similarly constructed but the fronts are built up with glued-on sections of softwood before the veneering with ebony and setting with reverse-painted glass and with turtle shell was undertaken.  The three drawers within the central cupboard are also similarly constructed, the upper and lower drawers built out at either side with plinths and, between these, set with <i>verre eglomisé</i> panels showing coloured scrolls of foliage and flowers against a gold ground.  The upper drawer is also set with a balustrade in gilt-brass against the lower half of the front, below the <i>verre eglomisé</i> panel. The central, inner drawer is much deeper, with attached columns in turtle shell, with gilt-brass bases and capital set forward of each side, the front of the drawer set with an arched glass panel, framed in gilding on the back of the glass and reverse-painted with a scene of Venus combing the hair of Cupid. This drawer is marked 'III' with chisel strokes on the underside. \n[Cabinet] <u>Construction</u>\nThe cabinet is of softwood, built of boards approximately 2.5 cm thick. It is built as a dove-tailed box, the dove-tails set to pull the sides together.  This is enlarged on either side with two thicknesses of boards which provide additional width for the narrow panels of glass decoration at either side of the case. The additional boards are presumably glued and nailed to the sides of the case. They extend approximately 10 cm below the base of the case. To the outside edge of each extension is glued and nailed a further broad billet of wood, providing the carcase for the broad plinth, with bolection-moulded top edges, veneered in rosewood. The side billets for this are mitred at teh front corners and glued and nailed to a further billet which forms the front of the plinth, under the front edge of the case. This is reinforced at the front corners and under the front edge of the case with extra glue blocks.\n\nThe framing structure for the drawers is inserted from the back of the case. Two vertical boards sit in rebates in the inner surfaces of the top and bottom of the case. To the outside of these on each side are 3 horizontal boards, similarly running in rebates, dividing the four drawers, but not reaching fully to the back of the case. The central 'nest' or 'prospect', in the form of a doorcase, is also inserted from the back, with 3 horizontal boards, on which the rest of the nest is slotted together or nailed and glued in place. The door for the central cupboard hangs on necked pivot hinges set at the right. The framing of the drawers is veneered in turtle shell and small strips of turtle shell, approximatly 5 mm wide in both depth and height, are inset into the front top and bottom edges of each dustboard, to protect the edge of the turtle shell on the front and to assist the sliding of the drawers. \n\nThe drawers are made as dovetailed boxes, the bottom nailed up behind the decorative mouldings that frame the glass panels. The large drawers above and below the central compartment are built up with additional billets of wood glued to the front surface, to create the angled outline. The locks of the drawers are in iron, inset and with a heart-shaped plate visible on the inside of the front of the drawers, below a long strap that is angled over the top of the drawer. \n\nThe frieze section is separate from the cabinet and simply sits on it.  It is veneered on the outside with rosewood and the front of the frieze is set with panels of glass painted on the reverse, held by ebony mouldings and framing sections veneered in turtle shell. This section is constructed as an open frame with sides, back and front dovetailed together, the dovetails set to pull towards the centre. The boards are chamfered on the inside at either end to reduce the thickness for dovetailing. A thick plank of poplar forms the top, rebated all round to receive the top of the frame and nailed own into the rebates with square, tapered, iron nails (hand-made).  The upper edges of the front and sides are applied with a square fillet of softwood, approximately 4 cm square. Triangular mouldings of softwood are pinned and glued on the top, outer edge of these and below it they are faced with mouldings cut in rosewood, the whole construction creating a cornice for this section.\n[Cabinet stand] <u>Construction</u>\nThe stand, with breakfront following that of the cabinet, is of softwood (probably pine and poplar), turned, carved and painted black. It is raised on four spiral-turned legs, joined at a low level with four rectangular-sectioned stretchers and at the top by a deep frieze frame.  This is dovetailed and is set on rebates cut in the outer faces of the upper blocks of the legs, to which it is nailed and screwed. The lower edge of the frieze is set on the sides and the front with a thick, applied moulding with a rounded outer edge, covering the join between the frieze and the blocks of the legs. A deep, flatter moulding is applied to the outer face of the top of the frieze on the sides and the front and forms a breakfront bracket at the centre front.\n\nBelow the turned section, each leg continues as a tall, rectangular block, 220 mm high, with, below, an integrally turned, bulbous foot with a smaller pad beneath. The blocks are cut with mortises to receive the tenons of the rectangular stretchers, these set so that their outer faces are flush with those of the blocks. A bird's beak moulding is applied on the front and sides of the stand at this level.", 
            "dimensions": "Height: 2060 mm cabinet and stand, Width: 1700 mm, Depth: 595 mm\n[Cabinet] Height: 112.4 cm, Width: 172 cm\n[Cabinet stand] Height: 94.7 cm, Width: 182.3 cm", 
            "title": "", 
            "date_start": "1675-01-01", 
            "materials_techniques": "Softwood, ebonized and painted, the cabinet veneered in rosewood, ebony and turtle shell, with brass mounts and set with panels of reverse-painted glass", 
            "last_processed": "2014-04-01 11:58:08", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "40.83990100", 
            "techniques": [
                {
                    "pk": 11, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "painting", 
                        "museumobject_count": 12741, 
                        "source": "cis_techniques", 
                        "cis_id": "x30598", 
                        "museumobject_image_count": 7091, 
                        "type": "", 
                        "slug": "painting"
                    }
                }, 
                {
                    "pk": 50, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "veneering", 
                        "museumobject_count": 246, 
                        "source": "cis_techniques", 
                        "cis_id": "53878", 
                        "museumobject_image_count": 172, 
                        "type": "", 
                        "slug": "veneering"
                    }
                }, 
                {
                    "pk": 49, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "cabinet making", 
                        "museumobject_count": 197, 
                        "source": "cis_techniques", 
                        "cis_id": "53607", 
                        "museumobject_image_count": 157, 
                        "type": "", 
                        "slug": "cabinet-making"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 722, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "brass", 
                        "museumobject_count": 1633, 
                        "source": "cis_materials", 
                        "cis_id": "10947", 
                        "museumobject_image_count": 989, 
                        "type": "", 
                        "slug": "brass"
                    }
                }, 
                {
                    "pk": 23, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ebony", 
                        "museumobject_count": 357, 
                        "source": "cis_materials", 
                        "cis_id": "12055", 
                        "museumobject_image_count": 239, 
                        "type": "", 
                        "slug": "ebony"
                    }
                }, 
                {
                    "pk": 20, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "rosewood", 
                        "museumobject_count": 113, 
                        "source": "cis_materials", 
                        "cis_id": "12424", 
                        "museumobject_image_count": 67, 
                        "type": "", 
                        "slug": "rosewood"
                    }
                }, 
                {
                    "pk": 1866, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "softwood", 
                        "museumobject_count": 38, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "softwood"
                    }
                }, 
                {
                    "pk": 1695, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "turtle shell", 
                        "museumobject_count": 18, 
                        "source": "cis_materials", 
                        "cis_id": "x47309", 
                        "museumobject_image_count": 15, 
                        "type": "", 
                        "slug": "turtle-shell"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 414768, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525629, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:1-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "29311870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414769, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 525628, 
                        "room": "", 
                        "part_name": "Cabinet stand", 
                        "museum_number": "293:2-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "29321870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414770, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 519557, 
                        "room": "", 
                        "part_name": "Key", 
                        "museum_number": "293:4-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "29341870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414771, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:8-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "29381870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414772, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:9-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "29391870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414773, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:10-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "293101870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414774, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:11-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "293111870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414775, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:12-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "293121870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414776, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:13-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "293131870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414777, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:14-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "293141870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414778, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:5-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "29351870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414779, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:6-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "29361870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414780, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:7-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "29371870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414781, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:15-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "293151870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414782, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:3-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "", 
                        "museum_number_token": "29331870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414783, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:16-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "", 
                        "museum_number_token": "293161870", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 414784, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "Cabinet", 
                        "museum_number": "293:17-1870", 
                        "museumobject": 308532, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "", 
                        "museum_number_token": "293171870", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 233949, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1020
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 308532, 
                        "role": "made", 
                        "place": 1020, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 233950, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 74
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Probably restored in Spain, ca. 1843 and the stand supplied at the same time and the rosewood veneer", 
                        "museumobject": 308532, 
                        "role": "restored", 
                        "place": 74, 
                        "order": 2
                    }
                }, 
                {
                    "pk": 233951, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "Possibly", 
                        "museumobject": 308532, 
                        "role": "made", 
                        "place": 52, 
                        "order": 3
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "2931870", 
            "object": "Cabinet on stand", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 11:58:08", 
            "public_access_description": "", 
            "exhibition_history": "Secret Splendour: The Hidden World of Baroque Cabinets (The Holbourne Museum of Art 27/10/2012-06/01/2013)", 
            "bibliography": "ed. Pollen, John Hungerford, Ancient and Modern Furniture and Woodwork in the South Kensington Museum. Published for the Science and Art Department of the Committee of Council on Education by Chapman and Hall, London, 1874, vol. 2, pp. 79-80\nIn this publication the cabinet was described as Spanish.  It was noted that the panels 'exemplify the method of painting on glass now attracting so much attention. Of this there are several methods, according to the thickness of the paste used. These appear to be painted and transferred, not worked on the glass with transparent vehicles.'\n<i>Secret Splendour. The Hidden World of Baroque Cabinets. </i>Booklet written to accompany the exhibition at the Holburn Museum, Bath, 9 October 2012 - 6 January 2013, in which this cabinet was shown, cat. no. 7", 
            "vanda_exhibition_history": "", 
            "slug": "cabinet-on-stand", 
            "sys_updated": "2014-03-14 00:00:00", 
            "image_set": [
                {
                    "pk": 267994, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-08-06 00:00:00", 
                        "last_processed": "2014-03-31 18:04:21", 
                        "priority": 0, 
                        "image_id": "2011FB2696", 
                        "sys_id": 1062696, 
                        "last_checked": "2014-03-31 18:04:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB2696.jpg"
                    }
                }, 
                {
                    "pk": 294612, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-08-06 00:00:00", 
                        "last_processed": "2014-03-31 18:09:42", 
                        "priority": 1, 
                        "image_id": "2012FN0729", 
                        "sys_id": 1170729, 
                        "last_checked": "2014-03-31 18:09:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FN/2012FN0729.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1020, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3237
                    }, 
                    "fields": {
                        "name": "Naples", 
                        "parent": 3237, 
                        "country": "Italy", 
                        "museumobject_count": 425, 
                        "longitude": "14.25185000", 
                        "source": "production", 
                        "cis_id": "x32548", 
                        "museumobject_image_count": 279, 
                        "latitude": "40.83990100", 
                        "type": "city / town", 
                        "slug": "naples-italy-x32548"
                    }
                }, 
                {
                    "pk": 74, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Spain", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 2285, 
                        "longitude": "-2.98868000", 
                        "source": "production", 
                        "cis_id": "x29170", 
                        "museumobject_image_count": 719, 
                        "latitude": "39.89502000", 
                        "type": "country", 
                        "slug": "spain-x29170"
                    }
                }, 
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1710, 
            "object_number": "O368622", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased in 1870 for £50 from M. Riano. \n\nExhibited at the Holburn Museum, Bath, 27 October 2012 to 6 January 2013, in Secret Splendour. The Hidden World of Baroque Cabinets, cat. no. 7\n\n\nWhen this was acquired in 1870 it was identified as Spanish, 17th century. Peter Thornton, in 1970 recognized it as Neapolitan. Alvar Gonzalez-Palacios confirmed the origin of the cabinet as Southern Italy, probably Naples, and suggested that the paintings, though coarse, were in the style of Luca Giordano (1632-1705).\n\nWhen the cabinet was conserved in 1989, some pages from <i>El Castellano</i>, number 2200, secundo epoca, ano octavo, published in Madrid on 26 August 1843, was found behind the bottom, right-hand painted glass panel.  This suggests that the cabinet was in Spain at that time and underwent restoration or repair.", 
            "place": "Naples", 
            "production_note": "", 
            "historical_context_note": "Such cabinets-on-stands, with panels of reverse-painted glass, were made in large numbers for the fashionable market in Naples in the late 17th century. At that time, large cabinets on stand were made in many centres of Europe and had become the most celebrated form of furniture made to demonstrate high status. The cabinets were used to house a variety of small luxury objects, but were also valued simply for their own ostentatious design.  They were often made as pairs and a few pairs survive. The glass panels sometimes followed a mythological or biblical programme, but the scenes on this cabinet appear simply to show figures in rocky landscapes (sometimes with a glimpse of the sea), with no particular narrative linking them. \n\nCabinets of this type would have been used to house small, precious objects, but also as decoration in their own right, their impressive, architectural form dominating even large rooms. A number of pairs of cabinets with this decoration survive, suggesting that this was how they might be supplied. Throughout Europe in the second half of the 17th century, the cabinet-on-stand was the most sought-after form of luxury furniture after the grand bed. The stands could be very elaborate, including exuberant carving or gilding, sometimes incorporating the arms of the owner.  This cabinet has a rather restrained frame with the simple twisted columns often called 'salamonic' after the supposed columns used in the Temple of Solomon, as described in the Bible. Such columns were immensely popular with designers working in the baroque style. \n\nThe use of painted glass panels to embellish cabinets was known as early as 1635 in Naples when it is recorded that an artist called Vittorio Billa charged 60 ducats for supplying such panels for two cabinets (Alvar Gonzalez-Palacios, <i>Il</i><i>Tempio del Gusto. Le arti decorative in Italia fra classicismi e barocco. Roma e il Regno delle due Sicilie</i>, I, Milan, 1984, pp.223, 231). This record supports the creation of pairs of such cabinets and a number of pairs are known. In a bill dated 22 October 1679 payment was recorded to a craftsman by a Giovanni Battista Tara for a pair of ebony-veneered cabinets mounted with painted panels (<i>Tempio del Gusto</i>, I, pp. 222-224).  Naples was at that time under the rule of Spain and several such cabinets are known, for instance, in the island of Mallorca.  In 1677 the English Grand Tourist, Sir Thomas Isham (3rd baronet, 1657-1681), returned from Naples with a pair of cabinets set with glass paintings. These remain at his family home at Lamport Hall in Northamptonshire, now on low stands. According to a contemporary memorandum, they 'cost with their Cases - Ducats 25' (quoted in Arthur Oswald, 'Lamport Hall, Northamptonshire - II' in <i>Country Life</i>, 3 October 1952, pp. 1022-1025, on p. 1025). In some publications they have been said to have been brought from Venice, but that seems to be a mistake. \n\nTraditionally, it was thought that the painter Luca Giordano (1632-1705) provided images for such cabinets, but no cabinet has been found that can be closely attributed to him. In 1742, Bernardo de Dominici wrote in his <i>Vite de'Pittori, Scultori ed Architetti Napoletani</i>, published in Naples, of the similarity in style between the glass panels of such cabinets and the work of Luca Giordano, particularly in their palette of blue and light red. There are, however, different theories as to the origin of the panels.  In 1984 Alvar Gonzales-Palacios suggested that the panels might have been made in Florence (in <i>Tempio del Gusto</i>, I, Milan, 1984, p. 283 and pl. XXXVI). He also records that Mina Gregori and Federico Zeri have attributed panels on another cabinet to the Florentine artist Pietro Dandini (1642-1712) (<i>Tempio del Gusto</i> I, p. 283). \n\nSeveral such cabinets or pairs of cabinets are known, aside from the Lamport Hall pair mentioned above. The following listing is not comprehensive:\n\nCabinet in the Palazzo Barberini, Rome.  Illustrated <i>Tempio del Gusto</i>, II, fig. 384.\n\nCabinet in the Palace of Peralada, Gerona (illustrated in Sotheby's, London, 18 November 2009, lot 322).\n\nPaif of cabinets in the collection of Marquess de Campo-Franco, Palma de Mallorca, illus. Luis Feduchi, <i>Historia de los Estilos del Mueble Españo</i><i>l,</i> figs. 296 and 297.\n\nTwo cabinets (not, apparently, a pair) at Doddington Hall, said to have come from Naples in the 1820s. \n\nCabinet in the Dubrovnik Museum.\n\nTwo cabinets in the Son-Veri collection, Palma de Mallorca, illustrated by Feduchi, op. cit., figs 299 and 300.\n\nCabinet in the Palacio de Vivó, Palma de Mallorca, illustrated by Feduchi, op. cit., fig. 301.\n\nCabinet in Palazzo Pitti, Florence\n\nCabinet in the Rome antique trade, illustrated <i>Tempio del Gusto</i>, II, fig. 385.\n\nPair of cabinets sold Sotheby's, London, 18 May 1984, lot 54.\n\nPair of cabinets sold Sotheby's London, 30 November, 1990, lot 45\n\nPelham Galleries, London, offered for sale in 1994 a pair for which the stands were carved with the crowned, double-headed eagles of the Habsburgs. The brochure advertising them suggested that this indicated a commission for King Charles II (1661-1700, reigned from 1665), the last Habsburg king of Spain. \n\nA cabinet (once at Chequers, Buckinghamshire, in the collection of the Hawtrey family, some of the drawers signed VBL, possibly for Vittorio Billa - see above), sold by Bonhams from the collections of Great Bampton House, 1 October 2008, lot 48\n\nA cabinet sold Sotheby's, London, 18 November 2009, lot 322.\n\nA cabinet sold Sotheby's, London, 1 October 2010, lot 25.\n\nA cabinet illustrated in The Antiques Trade Gazette 19/10/2010 for sale by auction.\n\nA cabinet with painted glass panels with views of Rome. Sotheby's, 2 November 2011, lot 117\n\nA cabinet of similar form but veneered with tortoiseshell, sold Sotheby's, 2 November 2011, lot 119.", 
            "collection_code": "FWK"
        }
    }
]