[
    {
        "pk": 26042, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.374-1943", 
            "date_end": "1801-12-10", 
            "labels": [], 
            "descriptive_line": "Engraved moral race game, The Reward of Merit, published in England by J Harris and J Wallis in 1801", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1801, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "10/12/1801 (published)", 
            "primary_image_id": "2006AU3645", 
            "rights": 3, 
            "physical_description": "Design: engraving, cut to size with the bottom row of pictures missing;  these, numbered 1 to 7 consisted of 5 small pictures and a large picture at each corner.; the existing pictures are numbered 8 to 36 ; titled and with two line descriptive text.\nNo. of squares: 36\nSquares illustrated: all\nSquare numbering: 1 to 37\nSquares titled: 11,17,21,26,29,34 larger than rest; two descriptive verse\nSubject of starting square: unknown, missing\nSubject of ending square: numbered 37, The Reward of Merit.", 
            "dimensions": "Height: 30.4 cm, Width: 49.2 cm", 
            "title": "A ^New, Moral and Entertaining Game of the Reward of Merit", 
            "date_start": "1801-12-10", 
            "materials_techniques": "Engraving", 
            "last_processed": "2014-03-31 20:35:19", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 41558, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 473535, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "E.374-1943", 
                        "museumobject": 26042, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "e3741943", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6148, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Harris, John", 
                        "gender": null, 
                        "museumobject_count": 9, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A4754", 
                        "museumobject_image_count": 8, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "harris-john", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 6146, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Wallis, John", 
                        "gender": null, 
                        "museumobject_count": 18, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A3724", 
                        "museumobject_image_count": 16, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "wallis-john", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 26868, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26042, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e3741943", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:35:19", 
            "public_access_description": "It is very unusual to have an inventor of a game credited on the game or packaging. This game was invented by George Fox who also invented a similar moral game, The Mansion of Happiness. The Reward of Merit is a comparatively mild moral game and many of the illustrations are of birds and animals. Each illustration has a title and two lines of descriptive text which include the forfeit or reward. The plain version of this game cost three shillings  and a coloured version was five shillings. Unfortunately, some of the game is missing as the first part has been cut off.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "a-new-moral-and-entertaining-board-game-harris-john", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 25281, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:13:35", 
                        "priority": 0, 
                        "image_id": "2006AU3645", 
                        "sys_id": 163645, 
                        "last_checked": "2014-03-31 17:13:35", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AU/2006AU3645.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Harris, John", 
            "namecontext_set": [
                {
                    "pk": 28646, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6148
                    }, 
                    "fields": {
                        "name": 6148, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26042, 
                        "role": "publisher", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 28647, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6146
                    }, 
                    "fields": {
                        "name": 6146, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26042, 
                        "role": "publisher", 
                        "order": 2
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1801, 
            "object_number": "O26277", 
            "events": [], 
            "credit": "", 
            "history_note": "Lettered in centre - PRICE 3/- PLAIN OR 5/- COLOURED.\nCompartments 1 to 7 have been cut off.\nEach illustration has a title and two lines of descriptive text which include the forfeit or reward\nCGG-GAMES & PUZZLES, 1991", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "Rewards: receipt of counters and/or forward moves; according to the rules and directions\nForfeits: payment of counters and or backward moves or missed turns, according to the rules and directions\nNo. of Players: any\nEquipment required: Counters Marker Teetotum \n\nRules:\nEXPLANATION OF THE GAME\nThis game must be play'd with a teetotum, and any number of persons may play at it.  The teetotum must bear 6 faces, and be numbered from 1 to 6.  Every player must first be furnish'd with a dozen counters, the value of which to be agreed on; and also with another counter bearing the initial of his name, to be call'd a mark.  Each person must then take two counters into the pool.  One person must be appointed to move all the marks, and that person to be entitled to the first spin for his trouble.  When he has spun twice, he must place his mark under the number corresponding with the amount of the numbers he has spun, and act as there directed.  When all the rest have regularly done the same, he must spin again and add the amount of the number spun to the number which his mark occupies, and to their total he must advance his mark.  Each player in his turn must proceed in the same manner, till some person wins the Game, by arriving at (37) THE REWARD OF MERIT.\n\nRULES OF THE GAME\n1.  Whoever is confined in the dungeon cannot be releas'd till some other person is sent there; and  when releas'd must begin the game again.\n2.  When two come together the last spinner must take possession of the place he comes to; the other person must return to the place from whence he came, and must receive a stake from the person who takes his place, as a compensation for being thrown back.\n3.  Should the pool at any time become empty, or not contain a sufficient number of stakes to satisfy a player's demand, each person must stake two counters into it, as at the beginning of the game; the claimant then to receive his proper number of stakes.\n4.  Whoever exceeds the number 37 must begin the game again.\n5.  Whoever arrives at 37 THE REWARD OF MERIT wins the game and is entitled to the contents of the pool.\n\nREWARDS AND FORFEITS \n8.  A Goose.  For talking silly you're fam'd And that's why goose you're rightly named.\n9.  A Cripple.  Thou'rt often mock'd and call'd ill names, but thy misfortune Pity Claims.\n10. A Cat.  Pay down a stake, 'tis you to match Because you often spit and scratch.\n11. A Dutiful Child.  Your parents you always regard, Therefore three stakes is your reward.\n12. A Pious Child.  Take up a stake you will be blest, Because you pray and sin detest.\n13. Story Teller.  Pay one, because it known well, The falsehoods you do often tell.\n14. A Nightingale.  As you can sweetly charm the ear, You must or pay a stake my dear.\n15. A Tinker.  Mend well your pots you saucy elf, And don't forget to mend yourself.\n16. A Wolf.  You greedy are and often take, What's not your own so pay a stake.\n17. A Beauty.  Thy beauty'll give thee cause to rue, Unless thy mind is beauteous too.\n18. A Monkey.  You're full of mischief all the day, So monkey you a stake must pay.\n19. A Sluggard.  Pay one because you sleep till noon, And think e'en then you rise too soon.\n20. A Puppy.  You're pert to all yet nothing known, Therefore pay one, sweet scented beau.\n21. A Peacock.  (part of the lower area is cut away)...known in ev'ry town...bring it down.\n22. A Fortune Teller.  the two line verse has been cut away.\n23. A Pig.  the two line verse has been cut away.\n24. A Truant.  the two line verse has been cut away.\n25. A Shepherd Boy.  the two line line verse has been cut away.\n26. A Sailor.  (part has been cut away)  For risking life...Take up a stake.\n27. A Duck.  In dirt and filth thou lovs't to be, So Mr slov'n a stake from thee.\n28. A Cruel Boy.  You torture flies, you know it's true, So cruel boy a stake from you.\n29. A Parrot.  You mock people and often swear, So to the dungeon straight repair.\n30. A Loiterer.  Whene'er a message you've to take, Snail like you move, so pay a stake.\n31. A Mule.  You're always obstinately inclin'd, Therefore a stake you must be fin'd.\n32. A Dunce.  Return great dunce with marks of shame, Unto the place from whence you came.\n33. A Cleanly Child.  You are a cleanly child it's true, Therefore a stake to you is due.\n34. A Ploughman.  You labor hard, yet scorn to grieve, Therefore a stake you must receive.  (Labor is actually spelt this way).\n35. A Lark.  For early rising take a stake, Industry will thy fortune make.\n36. A Goodnatur'd Boy.  Good nature shall rewarded by, Therefore two stakes is due to thee.\n37. The Reward of Merit.  Take the reward to Merit due, and what's praise worthy still pursue.\n\nRules placement: on either side of the centre illustration", 
            "collection_code": "MoC"
        }
    }
]