[
    {
        "pk": 32344, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.60:1-1996", 
            "date_end": "1995-12-31", 
            "labels": [], 
            "descriptive_line": "FISH, DESIGNED BY aNTONIO vILTALI; GERMAN; 1990-95", 
            "shape": "", 
            "longitude": "10.45424000", 
            "year_start": 1990, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1990-1995 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "1.  fish, shaped and polished wood with the grain running from top to tail. It is a fish shape with a hole cut into the top middle to hold the figure.\n2.  figure, turned wood stained dark blue; knob like figure with a hat shape on the head; it fits into the hole in the fish \n\n\nANTONIO VITALI, DESIGNER AND TOY MAKER\n\nAntonio Vitali was born in Italy in 1909, the son of an Italian father and Swiss mother.  Following his father's early death the family moved to Switzerland.  Vitali trained as a sculptor which was to have a profound effect on his toy designs later on.  Another important influence was his first wife who introduced him to the work of Rudolph Steiner.  He began to make toys for his own children in the 1930s and in 1944 set up a workshop in Zurich from which he supplied furniture and toys mainly to private individuals.  His first major commercial success came about as a result of a large order from Franz Carl Weber, proprietor of a number of large stores.  He participated in his first exhibition in 1951 in Basle at the SCHWEIZER MUSTERMESSE where he made contact with teachers, paediatricians and psychologists amongst other interested parties who were drawn to his conviction that the toy should be as simple a shape as possible, rounded with no sharp corners, easy for the child to handle and made from the finest wood.  The first VITALI SPIELZEUG catalogue was printed in 1948.  In 1951, an exhibition entitled THE TOY was held at the Kunstgewerbemusem in Zurich, in which toys from all over the world were shown by the constructivist painter Johannes Itten.  A case of toys by Vitali was especially featured.  In 1952, Max Bill published FORM, an analysis of 20th century trends in design in which he admired two of the toys featured, ie the roe-deer and the man and woman rattle.  This led to an association with CREATIVE PLAYTHINGS of New or in 1953, marking the beginning of a lifelong relationship with American toy making.  He designed a series of PLAYFORMS for Creative playthings, which were very well received.\nMore exhibitions followed, and factories were set up firstly in Switzerland before moving to Sornico in Italy in 1963.  Between 1961 and 1968, Vitali worked closely with Kurt Naef, an important Swiss toy manufacturer.  In 1968 Vitali joined forces with Ravensburg thus forming a new partnership.  The Sornico operation was moved to Ravensburg in Germany in 1968.  In 1969, he turned his attention to designing plastic toys and produced a small range of high quality plastic toys which were produced in large quantities.  In 1984 he also designed a range of terry towelling toys for Kathe Kruse which were shown at the Nurnberg International Toy Fair.  These had the same sculptural simplicity as his plastic and wood pieces.  \nIn 1972 he was invited to join a working party whose task was to devise an education programme based on the theories of Jean Piaget.  Vitali researched the works of Bettelheim, Gesell and others developing as a result some 50 learning toys between 1972 and 1975 of which only a few were produced.  Further designs for learning toys were put into production by CHILDCRAFT of New Jersey.\nIn 1984 an exhibition entitled ANTONIO VITALI, TOY SCULPTOR opened at Wohnmuseum Barengasse in Zurich to pay tribute to the toy designer. In the same year Gert and Susanne Schaaf began producing a selection \n\nof Vitali toys in Wittlich, Germany and continue to produce them now.\nAntonio Vitali lives in Brooklyn, New York, USA working principally as a \nsculptor.  He has taken an active part in films and exhibitions which relate to his life and works.\n\nPaul and Marjorie Abbatt were amongst the very few retailers who were willing to sell these costly toys.  The rounded sculptural forms of these primitive, elegant pieces are also reminiscent of the early work in moulded plastic by Patrick Rylands.", 
            "dimensions": "[Fish] Height: 2.5 cm, Width: 9.5 cm, Circumference: 14 cm\n[Fish] Height: 5.5 cm", 
            "title": "", 
            "date_start": "1990-01-01", 
            "materials_techniques": "wood, stained and polished", 
            "last_processed": "2014-03-31 21:01:32", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "Museum of Childhood, Creativity Gallery, case 11", 
            "marks": "stamped on the base of the fish, in three squares VI TA LI", 
            "latitude": "51.09083900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 67424, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1064
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "11", 
                        "inventory_number": 464697, 
                        "room": "C", 
                        "part_name": "Fish [1]", 
                        "museum_number": "B.60:1-1996", 
                        "museumobject": 32344, 
                        "shelf": "", 
                        "site": "BGM", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Museum of Childhood, Creativity Gallery", 
                        "museum_number_token": "b6011996", 
                        "gallery": 1064
                    }
                }, 
                {
                    "pk": 67425, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1064
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "11", 
                        "inventory_number": 464700, 
                        "room": "C", 
                        "part_name": "Fish [2]", 
                        "museum_number": "B.60:2-1996", 
                        "museumobject": 32344, 
                        "shelf": "", 
                        "site": "BGM", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Museum of Childhood, Creativity Gallery", 
                        "museum_number_token": "b6021996", 
                        "gallery": 1064
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1064, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "C", 
                        "site_name": "", 
                        "name": "Museum of Childhood, Creativity Gallery", 
                        "site_code": "MOC", 
                        "museumobject_count": 1006, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49153", 
                        "museumobject_image_count": 256, 
                        "type": "", 
                        "slug": "c-moc"
                    }
                }
            ], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 32585, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 5
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 32344, 
                        "role": "made", 
                        "place": 5, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "b601996", 
            "object": "Toy fish", 
            "categories": [], 
            "last_checked": "2014-03-31 21:01:32", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "toy-fish", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 5, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Germany", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 7484, 
                        "longitude": "10.45424000", 
                        "source": "production", 
                        "cis_id": "x28873", 
                        "museumobject_image_count": 3489, 
                        "latitude": "51.09083900", 
                        "type": "country", 
                        "slug": "germany-x28873"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1995, 
            "object_number": "O37118", 
            "events": [], 
            "credit": "", 
            "history_note": "References: see notes\n\nPrice: £12.95", 
            "place": "Germany", 
            "production_note": "Made by: Antonio Vitali, designer; Schaaf Spielzeug of Wittlich", 
            "historical_context_note": "", 
            "collection_code": "MoC"
        }
    }
]