[
    {
        "pk": 102653, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IS.46:6-1889", 
            "date_end": "1858-01-31", 
            "labels": [], 
            "descriptive_line": "Photograph, No. V 'View of the country looking N. N. W. from the top of the Ryacotta Hill', from the photograph album by Capt. Linnaeus Tripe, 'Photographic Views of Ryacotta'; South India, 1858", 
            "shape": "", 
            "longitude": "78.16245000", 
            "year_start": 1857, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48251, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "mountain", 
                        "museumobject_count": 138, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 117, 
                        "type": "", 
                        "slug": "mountain"
                    }
                }, 
                {
                    "pk": 4431, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "sky", 
                        "museumobject_count": 66, 
                        "source": "object", 
                        "cis_id": "x38489", 
                        "museumobject_image_count": 27, 
                        "type": "", 
                        "slug": "sky"
                    }
                }, 
                {
                    "pk": 28731, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "hut", 
                        "museumobject_count": 47, 
                        "source": "object", 
                        "cis_id": "192708", 
                        "museumobject_image_count": 31, 
                        "type": "", 
                        "slug": "hut"
                    }
                }, 
                {
                    "pk": 11168, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Royacottah", 
                        "museumobject_count": 10, 
                        "source": "place", 
                        "cis_id": "x40323", 
                        "museumobject_image_count": 10, 
                        "type": "", 
                        "slug": "royacottah"
                    }
                }
            ], 
            "date_text": "December 1857 to January 1858 (photographed)\n1860 (printed and published)", 
            "primary_image_id": "2007BM0076", 
            "rights": 3, 
            "physical_description": "This black and white photograph shows a close view of a mountain top, with huts littering the tops and mountains stretching into the distance. The foreground is dark but the sky is lighter with strips of cloud.", 
            "dimensions": "Height: 250 mm photographic print, Width: 354 mm photographic print, Height: 452 mm album page, Width: 574 mm album page", 
            "title": "View of the country looking N. N. W. from the top of the Ryacotta Hill", 
            "date_start": "1857-12-01", 
            "materials_techniques": "Albumen print from waxed paper (calotype) negative", 
            "last_processed": "2014-04-01 01:41:58", 
            "label": "", 
            "event_text": "", 
            "production_type": "Limited edition", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'photographer to government'", 
            "latitude": "12.12781000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 168635, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1316228, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IS.46:6-1889", 
                        "museumobject": 102653, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "is4661889", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 90, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1902-03-02", 
                        "surname": "", 
                        "name": "Tripe, Linnaeus", 
                        "gender": null, 
                        "museumobject_count": 256, 
                        "death_year": 1902, 
                        "source": "object_production", 
                        "cis_id": "A6257", 
                        "museumobject_image_count": 123, 
                        "forename": "", 
                        "birth_date": "1822-04-14", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "tripe-linnaeus", 
                        "birth_year": 1822
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 100119, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 3339
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102653, 
                        "role": "photographed", 
                        "place": 3339, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 100120, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 3339
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102653, 
                        "role": "subject", 
                        "place": 3339, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "is4661889", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:41:58", 
            "public_access_description": "Linnaeus Tripe (1822–1902) documented much of south India as official photographer to the Madras government (1856–1860). Tripe set off on a tour from Bangalore on 14 December 1857. He travelled through the Salem district  to Srirangam, Tiruchchirappalli, Madurai, then Pudukkottai, Thanjavur, and Tiruchchirappalli again and ended his tour in Madras on 30 April 1858.\n\nThis photograph is part of the album he produced of Ryacotta, or Royacottah, and the Salem district. This is an extract of the accompanying text published with the image in 1860:\n ‘There is a magnificent view from the top of the Ryakotta Hill that will well repay the difficulty of ascent. The whole country is spread out below as a map. It is pleasing to see the large amount of cultivation with its artificial irrigation of tanks and channels, all betokening the progress of industry, and the labor of man turned to profitable account, while scattered throughout the landscape are dotted the village homesteads…Such are some of the reflections that must naturally arise in the mind, while gazing down on the fertile plains of Hindustan, from Hill tops where once frowned impregnable strong holds of her warrior chiefs, now crumbling in the dust.’ \n\nSuch a picturesque landscape photograph, retouched to add clouds and to accentuate the beautiful horizon, is unusual amongst Tripe’s documentary images.", 
            "exhibition_history": "", 
            "bibliography": "Dewan, Janet. <u>The Photographs of Linnaeus Tripe: A Catalogue Raisonné.</u> Toronto: Art Gallery of Ontario, 2003, p.375.", 
            "vanda_exhibition_history": "", 
            "slug": "view-of-the-country-looking-photograph-tripe-linnaeus", 
            "sys_updated": "2014-01-15 00:00:00", 
            "image_set": [
                {
                    "pk": 92819, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-02-15 00:00:00", 
                        "last_processed": "2014-03-31 17:28:13", 
                        "priority": 0, 
                        "image_id": "2007BM0076", 
                        "sys_id": 320076, 
                        "last_checked": "2014-03-31 17:28:13", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BM/2007BM0076.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 3339, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 6314
                    }, 
                    "fields": {
                        "name": "Royacottah", 
                        "parent": 6314, 
                        "country": "India", 
                        "museumobject_count": 20, 
                        "longitude": "78.16245000", 
                        "source": "production", 
                        "cis_id": "x40323", 
                        "museumobject_image_count": 20, 
                        "latitude": "12.12781000", 
                        "type": "city / town", 
                        "slug": "royacottah-india-x40323"
                    }
                }
            ], 
            "artist": "Tripe, Linnaeus", 
            "namecontext_set": [
                {
                    "pk": 122905, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 90
                    }, 
                    "fields": {
                        "name": 90, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102653, 
                        "role": "photographer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1858, 
            "object_number": "O131228", 
            "events": [], 
            "credit": "Given by Lady Denison", 
            "history_note": "This photograph was given by Lady Denison in 1889 during the keepership of Caspar Purdon Clarke, Keeper of the Indian Section of the V&A. It was written off in 1937, and rediscovered and re-evaluated in the 1990s. See Dewan p.375 for listings of other copies elsewhere.\nThis photograph was published as plate V of ten in the album <u>Photographic Views of Ryacotta and other places in the Salem District</u> 1858, by 'Captain L. Tripe, Government Photographer, Madras Presidency, With Descriptive Notes by J. A. C. Boswell', published in 1860. It was taken as part of Tripe's remit as the government photographer, which he himself defined broadly, as recording, ‘before they disappear’ buildings, sculptures and inscriptions…' including the picturesque. This was a model for an extensive survey, including tuition of others and experimentation in his own practice. He was funded by the Madras government, but intended selling additional copies of some prints so that his practice could be self-funding.\nThis is an extract of the text published with the image:\n‘There is a magnificent view from the top of the Ryakotta Hill that will well repay the difficulty of ascent. The whole country is spread out below as a map. It is pleasing to see the large amount of cultivation with its artificial irrigation of tanks and channels, all betokening the progress of industry, and the labor of man turned to profitable account, while scattered throughout the landscape are dotted the village homesteads. Every thing speaks in language that cannot be mistaken that a brighter day has already dawned on India. The reign of terror is over when the peasant nightly laid himself down to rest in a state of harassing insecurity, in continual dread of the predatory bands that swept all before them, burning the villages and devastating the crops…The present generation has never known the evils of war. Now the fortresses of the marauding chieftains are falling into ruins, …Such are some of the reflections that must naturally arise in the mind, while gazing down on the fertile plains of Hindustan, from Hill tops where once frowned impregnable strong holds of her warrior chiefs, now crumbling in the dust.’\n\nHistorical significance: Tripe's photographs of South India are an important body of work within Tripe's oeuvre, and are recognised as being some of the most aesthetically and technically competent images of India made in the 19th century.\nTripe entered as total of 50 photographs from his 1857–8 tour of South India in the 1859 annual exhibition of the Madras Photographic Society. The jury dubbed his photographs ‘the best in the Exhibition’ but as Tripe could not be classed an amateur, he could not win the gold medal. Tripe declined the silver medal amicably, since he considered that as an official photographer he had an unfair advantage over the other entrants. \nTripe’s photographs were valued for their informational value and their technical quality. The adjudicating committee stated that Tripe’s photographs ‘illustrate admirably the architecture of the Hindoo Temples and Places of Southern India, and in particular the Madura and Tanjore series comprise in this respect all that is most worthy of record in those cities.’ (See Dewan, p.16). Forty-six of Tripe’s 50 exhibited images were made from paper (calotype) negatives, which the committee didn't feel were as successful as dry collodion-on-glass negatives, however, declaring that ‘the superiority of definition given by Collodion [-on-glass] is very visible when placed side by side with them.’ It is thought that Tripe prefered paper to glass negatives due to paper being easier and safer to work with.", 
            "place": "Royacottah", 
            "production_note": "Edition number unknown. The album of which this photograph is part was one of probably 40 copies to have been produced.\n\nAttribution note: The V&A has another copy of this album (bound) in the National Art Library, pressmark 104.N. The Royal Photographic Society holds the waxed paper negative.\nReason For Production: Commission", 
            "historical_context_note": "<b>The southern districts tour and Madras presidency photographs, 1857–58</b>\nThe Madras government appointed Tripe as photographer following the 1855 directive from the Court of Directors in London, who discouraged illustration in favour of ‘photography as a means by which representations may be obtained of scenes and buildings, with the advantages of perfect accuracy, small expenditure of time, and moderate cash’, and asked that photography be the main means of recording architecture and antiquities (Dewan, p.6).  \n\nAs official photographer to the Madras Government, Tripe set off from Bangalore on 14 December 1857 after delays due to waiting for modifications to his new English camera, and his recovery after falling from a horse. He ended his tour in Madras on 30 April 1858 after travelling via Srirangam, Tiruchchirappalli, Madurai, then Pudukkottai, Tanjore, and Tiruchchirappalli again (then called Seeringham, Trichinopoly, Madura, Poodoocottah and Tanjore). \n\nAll of these areas had been forcefully taken under British rule in the previous one hundred years, but Tripe looked for scenes or subjects with architectural or antiquarian interest rather than political significance. He had wanted to ensure his images were practical too: before he had set out he had asked the chief engineer for guidance on what would be most useful from an engineering perspective, and incorporated this input into his work.", 
            "collection_code": "SSEA"
        }
    }
]