[
    {
        "pk": 102718, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "4215-1857", 
            "date_end": "1600-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "12.31849000", 
            "year_start": 1550, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1550-1600 (made)", 
            "primary_image_id": "2011ET7294", 
            "rights": 3, 
            "physical_description": "Carved and pierced water gilded Sansovino frame.\n\nStructure \nThe frame is made up of a soft textured, pale, hardwood back frame which forms the structural support to which the lime or poplar pieces of the carved front frame are attached.  \n\nThe back frame is made of two vertical and two horizontal members that cross over at the corners and their ends extend beyond the joints. The horizontal lengths are half lap jointed over the vertical lengths. On each length, in between the ends and the centres, the central third of the width has been cut out. This has been done so that the back frame does not generally show behind the pierced and carved work at the front. The insides of the back frame are positioned behind the sight edge moulding and form the depth of the sight edge rebate.\n\nAt the front, the carved and pierced top, bottom and sides with scrolling strap work, festoons, birds, putti and masks are each carved from one piece. The top and bottom pieces run the full width of the frame. The sides are butt joined between these, placed below the fillet at the top and above the gadroon moulding above the pedestal at the bottom. The sight edge moulding, the pierced and carved undulate frieze and the fluted tongue moulding are carved from one piece and are mitred at the corners. These, and the outer parts of frame, are attached to the back frame with nails. The outer part of the back frame bridges the join between these and holds them together. \n\nAt the front, the back frame can be seen in some areas and, where it does, it has been gilded. Its edges can just be seen on the right side of the frame, to the right of the sight-edge moulding. It can be more clearly seen on the top and right side of the frame, outside the fillet surrounding the fluted tongue moulding, behind the pierced work. The top ends of the vertical members of the back frame can be seen behind the pierced work, by the carved clasps on which the birds sit. \n\nIn general the carving is in relatively shallow relief and undulates little in depth long the scrolls, especially on the sides. The clasps, festoons, putti and masks are of higher relief. \n\nThe bird and scroll on the top left corner and a scroll on the bottom left corner are missing.\n\nLater additions\nThere are several areas of replacement carving: the right wing of the putti at the top right and the scroll below the seated putti on the left side. A section of the top sight edge moulding, (approximately 290 mm in length towards the centre), has been scarf jointed in. These replacements are clearly evident as later repairs because of the predominantly red gilded finish employed. The carving is also by a different hand. There is a bird and one scroll missing from the top left corner. At the back there are two thin pieces of wood on the top and bottom of the left side which were possibly applied to support repairs to carvings, now missing. There is also a new fillet of wood applied to the top centre on the back frame.  \n\nA later addition, fabric covered, softwood board had been inserted into the rebate. This was removed for photography.\n\nDescription of Ornament \nA cyma recta sight edge enriched with imbricated leaves, followed by a pierced frieze with an undulate band of scrolling acanthus leaves, bordered by a fluted tongue moulding, form the inner frame. Each side of the outer frame consists of an elongated leaf and dart enriched scroll. Festoons hang from the top of the scrolls and half way up is a putti seated on another scroll and a winged cherub head, with drapery, supported by scrolls, forms the capital each side. On the top a central cherub head, also adorned with drapery, is placed between two scrolls, with hanging festoons. These scrolls are held either side by winged putti. Foliate scrollwork at either end is held with clasps which are surmounted with birds. At the bottom, a central female head, also adorned with drapery, is framed by scrolls, strap work and undulating foliage.  At either side, the pedestals are enriched with a central patera and overlapping coins.\n\nDecorative Finish \nThere is one original water gilded scheme on blue-red bole, on a thin white ground, with some areas of a later water gilding on a bright red bole on white ground. This later finish employs little gold leaf and much of the bright red bole is left showing.  This gilding is applied on the carved replacements and on areas where there was lost original gilding. The frame is covered by a dark brown coating, probably associated with the later carving and gilding repairs. This coating has shrunk into islands and is cupping and flaking, pulling away the bole and gilding and revealing the white ground.  On the back of the frame, there is a thin, white ground covered with dark brown paint which appears to be water based, probably with animal glue as a binder. A sample was taken for analysis from the original scheme, from the central female head at the bottom. (Samples analysed, using polarized light microscopy, by Dr Brian Singer, Northumbria University).   \n\nHanging Device\nThere are later addition brass mirror plate fittings and various holes from later fittings. These are   mainly in groups of three from mirror plate fittings.\n\nTaken from Powell and Allen, 2010.", 
            "dimensions": "Height: 1190 mm, Width: 1360 mm, Depth: 100 mm", 
            "title": "", 
            "date_start": "1550-01-01", 
            "materials_techniques": "Lime or poplar on a hardwood backframe, carved and water gilded", 
            "last_processed": "2014-04-01 01:42:15", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "45.43825100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 168735, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522962, 
                        "room": "", 
                        "part_name": "Fragment", 
                        "museum_number": "4215:2-1857", 
                        "museumobject": 102718, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "421521857", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 168736, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 522963, 
                        "room": "", 
                        "part_name": "Frame", 
                        "museum_number": "4215:1-1857", 
                        "museumobject": 102718, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "421511857", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 100196, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 41
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 102718, 
                        "role": "made", 
                        "place": 41, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "42151857", 
            "object": "Picture frame", 
            "categories": [
                {
                    "pk": 11, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Woodwork", 
                        "museumobject_count": 1171, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 621, 
                        "type": "", 
                        "slug": "woodwork"
                    }
                }, 
                {
                    "pk": 144, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Frames", 
                        "museumobject_count": 292, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "frames"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:42:15", 
            "public_access_description": "Separate wooden picture frames were used in Italy from about the 15th century, although they developed from earlier frames in both metal and wood on altarpieces. They were used to protect and enhance both secular and religious paintings. \n\nAs well as many picture frames acquired with paintings, the V&A acquired some frames - principally Italian renaissance in origin or style - as independent objects. They were usually chosen for the fine quality of their carving and decorative effects. Many of the ornaments used are classical and architectural in origin.\n\nThis frame retains its original water gilded finish alongside some later gilding, particularly on areas of replacement carving. The whole surface is covered by a non-original,  dark brown coating that has deteriorated over time.\n\nThe pierced carving of this intricate frame would have allowed sight of the wall colour on which it hung, created an even more sumptuous effect.", 
            "exhibition_history": "", 
            "bibliography": "H.Avray Tipping, Italian furniture of the Italian Renaissance as represented at the Victoria and Albert Museum, Country Life March 31st 1917, pp. 3-8\nG.M.Ellwood and A.A.Braun, Italian Frames of the fifteenth and sixteenth centuries, in 'The Connoisseur', LXXXIII (1929), pp.205-11, (206)\nROWE, Eleanor (ed.), Wood carvings from the South Kensington Museum. Folio IV. Domestic Furniture (London 1889), pl.LXX\nLondon, South Kensington Museum: Ancient and Modern Furniture & Woodwork in the South Kensington Museum, described with an introduction by John Hungerford Pollen (London, 1874), p. 157\nOdom, W. M. A history of Italian furniture from the fourteenth to the early nineteenth centuries, Volume I: Gothic and Renaissance furniture. New York: The Archive Press, 1967. p. 343, fig 340.\nThis frame is referred to as Venetian, second half of the 16th Century.\nChristine Powell and Zoë Allen, Italian Renaissance Frames at the V & A - A Technical Study. (Elsevier Ltd. in association with the Victoria & Albert Museum, London, 2010), no. 25.", 
            "vanda_exhibition_history": "", 
            "slug": "picture-frame-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 251530, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 0, 
                        "image_id": "2011ET7294", 
                        "sys_id": 997294, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7294.jpg"
                    }
                }, 
                {
                    "pk": 251532, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 1, 
                        "image_id": "2011ET7296", 
                        "sys_id": 997296, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7296.jpg"
                    }
                }, 
                {
                    "pk": 251531, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 2, 
                        "image_id": "2011ET7295", 
                        "sys_id": 997295, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7295.jpg"
                    }
                }, 
                {
                    "pk": 251529, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-14 00:00:00", 
                        "last_processed": "2014-03-31 18:00:39", 
                        "priority": 3, 
                        "image_id": "2011ET7293", 
                        "sys_id": 997293, 
                        "last_checked": "2014-03-31 18:00:39", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ET/2011ET7293.jpg"
                    }
                }, 
                {
                    "pk": 108477, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 4, 
                        "image_id": "2008BT1661", 
                        "sys_id": 361661, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1661.jpg"
                    }
                }, 
                {
                    "pk": 108476, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 5, 
                        "image_id": "2008BT1660", 
                        "sys_id": 361660, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1660.jpg"
                    }
                }, 
                {
                    "pk": 108475, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:31", 
                        "priority": 6, 
                        "image_id": "2008BT1659", 
                        "sys_id": 361659, 
                        "last_checked": "2014-03-31 17:31:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1659.jpg"
                    }
                }, 
                {
                    "pk": 108457, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:31:30", 
                        "priority": 7, 
                        "image_id": "2008BT1641", 
                        "sys_id": 361641, 
                        "last_checked": "2014-03-31 17:31:30", 
                        "size_bytes": null, 
                        "local": "collection_images/2008BT/2008BT1641.jpg"
                    }
                }, 
                {
                    "pk": 59983, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:21:07", 
                        "priority": 8, 
                        "image_id": "2006AY9280", 
                        "sys_id": 209280, 
                        "last_checked": "2014-03-31 17:21:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AY/2006AY9280.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 41, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 2463
                    }, 
                    "fields": {
                        "name": "Venice (city)", 
                        "parent": 2463, 
                        "country": "Italy", 
                        "museumobject_count": 1878, 
                        "longitude": "12.31849000", 
                        "source": "production", 
                        "cis_id": "x29237", 
                        "museumobject_image_count": 936, 
                        "latitude": "45.43825100", 
                        "type": "city / town", 
                        "slug": "venice-city-italy-x29237"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 122976, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102718, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1600, 
            "object_number": "O131302", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought for £10, with a mirror plate, described by Pollen as 'Venetian plate, bevelled at the edges.' (There is no further information on the acquisition papers)\n'Broken by Mr Pollen in endeavouring to move it without assistance. Repaired in Art Workroom 8 Jan. 1864'\n\nConclusion and Observations (taken from Powell and Allen, 2010).\nThe pierced work of the frame would have shown off the colour of the wall behind. (Lynn Roberts, personal communication). The frame has suffered from being damp in the past.  There are water marks and evidence of mould on the back. The white ground is quite powdery, either from being poorly bound in manufacture or as a result of the frame getting damp and the glue having leached out.\n\nComparable Frames \nNorth Italian, probably Venetian, Sansovino frame about 1590. See Penny, N.  Frames. (National Gallery Pocket Guides.)  London: National Gallery, 1997. pp, 60-61.\n\nItalian Sansovino with carved and pierced sight edge and similar carved detail, M. Guggenheim, Venice. See Bock, E.   Florentinische und Venezianische Bilderrahmen aus der Zeit der Gotik und Renaissance. München: F. Bruckmann, 1902.  p.139.\n\nItalian Sansovino frame, 16th century, with pierced carving, Bayerische Staatsgemaldesammlungen, Munich. See Grimm,C.  Alte Bilderrahmen : Epochen, Typen, Material. München: Callwey, 1979.  p. 77, fig. 120.\n\nThere is a similar Sansovino frame from the Courtauld Collection, bought by Count Seilern, probably from Paul Levi, currently in the frame store of The National Gallery, London. (Thanks to Peter Schade for bringing this frame to our attention).\nMannerist frame (private collection), an example of use of a fretted sight moulding. See Mitchell, P.  and Roberts, L. Frameworks. London: Merrell Holberton Publishers, 1996. p.63, plate used as frontispiece for chapter two. (Thanks to Lynn Roberts for this reference).", 
            "place": "Venice", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]