[
    {
        "pk": 417065, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "90-1876", 
            "date_end": null, 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": null, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Incense burner. Research by Maria Fabrizi – FEB. 1988: This vessel comes in two parts and is probably Japanese (R.K) . The shape is somewhat like an egg-cup with a pierced cover. The cup part has a stem and stand, and two small handles, as well as two animal bosses which look like lions. These do not seem to be riveted. The cover shows yellowish metal where it is abraded. It has a small animal on the top, which serves as a handle. \nThe cup is attached to the stand by what seems to be lead or a lead-based solder, but it may have been formed in one piece originally. Three petals of the stand have been re-attached, apparently with solder. One of these has light blue corrosion products, and seems to be a replacement with new metal. The other two look like new joins for the original pieces, and they show yellowish metal where abraded. The corroded piece is rather more reddish. Exterior surfaces of the vessel are generally brown and glossy, although dull on replacements. Interior surfaces of the cup are mainly dark brown, with green and whitish areas. In the cover, the surface is blackish, with orange and grey patches. \nAnalyses were carried out, using non-intrusive EDXRF methods. A plain area of the cover and also its surmounting animal were investigated. Weight percentage results for each part showed that they were extremely similar in composition, and it can probably be concluded that, within experimental error, they are of the same metal. This metal is an alloy of copper and zinc, with some lead. Further examination of the spectra allowed identification of the impurity elements. Both definitely had a small tin content, as well as antimony, iron, manganese, and arsenic. Very small amounts of nickel and silver were also present. The match in impurities between the parts backed up the suggestion that they were of the same metal. There were strong similarities with the metal of the bottom petal, that is the one which was thought to be part of the original object.\nThe corroded petal was thought to be a replacement, and in fact had a slightly different composition, as far as the major elements were concerned. The copper content was higher than the portions of the vessel analysed and described above. However, the impurities seemed to be very similar, with the definite presence of iron, manganese, antimony and arsenic. Perhaps it represents a repair made at the time of the original manufacture of the vessel. The only part to show a very different metal composition is the cup <bottom plain> of the censer, where the copper figure is significantly above that of all the other parts analysed. Small amounts of tin, antimony, arsenic, and iron were certainly identified, with possibly tiny amounts of silver and nickel. The pattern of impurities is certainly similar to those of the stand and the lid, but the cup must have been cast separately. The method of manufacture for the alloy could not be determined on the basis of these results, since the zinc could have come from either a cementation process or from the addition of zinc metal. The wide range of impurities may suggest that the copper had not been refined very efficiently. Lead at about 6% shows that the object must have been formed by casting.", 
            "dimensions": "", 
            "title": "", 
            "date_start": null, 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 15:30:41", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 550782, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 606206, 
                        "room": "", 
                        "part_name": "VESSEL", 
                        "museum_number": "90-1876", 
                        "museumobject": 417065, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "901876", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 550783, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 606205, 
                        "room": "", 
                        "part_name": "LID", 
                        "museum_number": "90LID-1876", 
                        "museumobject": 417065, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "90lid1876", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "901876", 
            "object": "Incense burner", 
            "categories": [], 
            "last_checked": "2014-04-01 15:30:41", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "incense-burner", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": null, 
            "object_number": "O497273", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]