[
    {
        "pk": 26466, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.299-1986", 
            "date_end": "1939-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1930, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1935 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: printed card and wood; box is of mottled brown and black paper over card with a printed label on the lid.", 
            "dimensions": "", 
            "title": "p m plus & minus\nplay pm until am\nthe most intriguing game ever invented; the game everyone has been waiting for for years!  absorbing for the adult interesting and instructive for children", 
            "date_start": "1930-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:39:11", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 48160, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 206746, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.299-1986", 
                        "museumobject": 26466, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc2991986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 27316, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26466, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc2991986", 
            "object": "Card game", 
            "categories": [
                {
                    "pk": 486, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: race game\nSubject: arithmetic", 
                        "museumobject_count": 1, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "type-race-game-subject-arithmetic"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:39:11", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "p-m-plus-minus-play-card-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1939, 
            "object_number": "O26758", 
            "events": [], 
            "credit": "", 
            "history_note": "Although both a card and a board game, the game is more sided with cards as these determine the play moves and are the instructive part of the game.\nThere was a PM Players Club which included details of runnig PM or Sorry Drives to raise money and to meet other players.  It also included CAR-SOC and the address was The PM Players Club, 192 Lower Addiscombe Road, Croydon.\n*The game is marked Copyright but thre is not maker's name or details other than the references to Sorry and Car-Soc.  The use of these suggests that John Waddington Ltd actually produced the game.", 
            "place": "England", 
            "production_note": "probably John Waddinton ltd, leeds and London. ( BCM, London WC1 were the makers of car-soc)", 
            "historical_context_note": "Rewards: forward movement\nForfeits: backward movement\nNo. of Players: 2 to 8\nEquipment required: cards\nboard\nmen/markers\n\nRules:\nTHE RULES OF P M (PLUS AND MINUS).\n\nSo simple are the rules of PM that the method of play is covered in the one short bold paragraph below, which in most cases will be found sufficient for anyone to play the game.  Any quesry can easily be settled by reference to the amplified rules and examples which follow.\nEach player has a board and four men.  The object is to move the four men from the stars at the top of the board on to 25.  Eleven cars are dealt to each player.  A player plays any card from his hand and adds the number on it to the number on the TOP CARD ONLY (ie the card that was played by the previous player) moving one of his men accordingly.  Men driven over 25 return to stars and restart.  The Minus cards are subtracted.\nSCORING\n50 points for every man on 25\n20 points DEDUCTED for every man still on the starts at the top of the board\nOther men score according to the number they occupy at the end of the game.\nThus a player having four men on 25 scores 200 points.\nA player having two men on 25, one on 15 and one on the stars at the top of his board, scores 95 points.\nMinus scores should be ringed on the score sheet to denote that they must be subtracted when totally the Rubber.\nFIVE GAMES CONSTITUTE A RUBBER, THE WINNER OF THE RUBBER BEING THE PLAYER WITH THE HIGHEST NUMBER OF POINTS.\n\nDealing the Cards\nEach player takes a board and four men, placing the men on the stars at the top of the board.  The cards are shuffled and cut for Dealer.  The player cutting the highest deals for the first game.  The next player on the left deals for the second game and so on.  Before dealing, the cards must be cut by a player other than the dealer.  The dealer, commencing with the player on his left, deals 11 cards to each player.  The cards must be dealt one at t a time to each player, face downwards.  If there are four players the whole pack of 44 cards are dealt.  Ifonly two or three players, the remaining cards, which are not dealt, are put on one side and MUST NOT  \nbe disclosed during the ame.  For the nect game the complete pack is again shuffled before dealing.\nPlayers play one after another in a clockwise direction, commencing with the player to the left of the dealer.  NOTE-Each player MUST play ONE CARD ONLY from his hand, EVERY time it is his turn.  As each card is played it is placed number upwards in the large compartment of the card container, which is placed on the table.\nAll PLUS cards are BLACK.  The FIVE MINUS cards are RED and marked MINUS.\n\nOBJECT & FINISH\nThe object of the game is to move the men from the strars at the top of the board on to the 25 at the bottom.  The finish of the game is when one of the players has moved his four men on to the 25 or alternately when the last player has played his last card and moved accordingly.\nNOTE CAREFULLY - NO FURTHER MOVE CAN BE MADE after one player has moved his fourth man on to 25.\n\nSTARTIN THE AME\nThe game is commenced by the player on the left of the dealer playing any plus card from his hand and moving one of his men on to that number on his board, ie if he plays a PLUS 3 he places a man on 3 if a PLUS 11 on 11 and so on.\nThe nect player on the left now plays a card from his hand, and after adding the number on that card to the number on the card played by the previous player, he moves one of his men accordingly.  For example, if he plays a PLUS 4 card and the card played by the previous player was PLUS 3, he moves one of his men on to 7 on his board.  Simiarly if he plays a PLUS 13 card and the card played by the previous player was a PLUS 4, he would move one of his men on to 17 on his board.\nIn this way each player brings his first man into play on the board.\nThroughout the ame, as each card is played, the number on it must be added to the number on the Top Card Only.,  ie the card played by the previous player.  This is the general mehtod of play throuout the ame, subject to certain provisions in rspect of minus cards.\nOnce a man has been started out it is not necessary to keep movin  that man, but if desired another man myay be brought into play at any time during the game.  It will thus be seen that if a player has moved his first man on to say 11 on his board, with his second turn he can either move that man onwards from 11 or start nother man out.  For example, if the top card, played by the previous player, is a Plus 4 then by placing a Plus 5 card from his hand he makes a total of 9 and can either move his man from 11 onwards 9 to 20, or move a man from the stars at the top of his board on to 9.  A player can only decide which is the better move when hi has become skilful enough to appreciate the value of the cards in his hand.\nThus the game proceeds by each player in turn playing a card from his hand, the number on which is added to the number on the top card only (played by the previous player) and moving one of his men accordingly - subject to certain provisions respecting MINUS CARDS.\n\nTHE GAME FOR MORE THAN FOUR PLAYERS.\nAs a party game for more than four players, PM is irrestible.  In the 2-8 player outfit the two packs of cards are shuffled together and eleven cards dealt out to each player exactly as descxribed for four players.  When five, six or seven people are playing, any cards not dealt are placed on one side and must not be disclosed during that ame.  For the next game, both packs are again shuffled before dealing.\nThe method ofplay is exactly the same as already described for four players.  It will of course be apprecited that when 8 beginners are playing, more time will be taken than if they were skilled players.  Therefore when playing the party game with 8 beginners, it is desirable to have a trial round in two sections.  Four in each section where there are 8 players or four and three where there are only seven players, each using a separate pack of cards (one for circular design and one of octagonal.  For five and six players the part game will probably be found quick enough for beginners.  Played as a party game for eight players there is an element of chance in the game which makes it extremely enjoyable and the time taken per game when 8 experienced people are playing should be in the region of 20 minutes.  When 8 people are playing the card container for receiin the cards may be passed round the table to each player.\n\nTHE FIVE MINUS CARDS\nThese 5 cards may be played as and when it is considered advisable, and are subtracted from or added to the top card played by the previous player according to their value.  For example, if the top card is a PLUS 5 and a player plays a MINUS 7 card he must move mone of his men backwards 2.  Again, assuming the top card to be a PLUS 5 and a player plays a MINUS 3 card, he must move mone of his men forward 2.  If however, the top card is a Minus 3 and he plays a Plus 3 card, HE DOES NOT MOVE AT ALL.  Where the top card is a MINUS 2 and he plays a MINUS 9, he must move one of his men backwards 11.\nWhilst the actual rules regarding the Minus Cards are very simple, the beginner may find the playing of them a little confusing and in order to assist the memory and further illustrate their use, the following rhyme is  given:-\nRED GREATER THEN BLACK - GO BACK\nBLACK GREATER THAN RED - GO AHEAD\nRED EQUAL TO BALCK-NEITHER FORWARD OR BACK\nRED UP ON RED - `NUFF' SAID!\nA player is allowed to return a man to the stars at the top of the board even though that man is not moved backwards the full amount as determined by the Minus card played.\nMINUS CARDS MUST NOT BE USED BY THE LEADER TO START THE GAME.\n\nGENERAL RULES\nIt is VERY VERY IMPORTANT that each player conceals his cards from all other players.  Each card must be laid down before the man is moved.  A card once laid down is deemed to have been played and cannot be taken up and any possible move must be made even though it may `bust' a man.\nReference must not be made to cards that are covered.  The men are placed on the dark circles on the board and not on the actual numbers.  No player can have twon men on the same number on his board at the same time, excepting of course on the 25.\n\nBUSTING\nIn order to move a nam on to 25 a player must play such a card as will, when added to the top card, played by a previous player, make up the exact number required to take than man on to 25.\nif a player plays a card which would, when added to the top card, make a total of more than the exact number required to move a nam on to 25, that man has gone over the top or bust.  and must be returned to the stars at the top of the board, to make a re-start.\nA player is not compelled to bust a man if his has another man which be moved without going over 25.  A player may purposely move a man over 25, and so bust even though he may have another man which could be moved without going over 25.  It may be to his advantage to bust than man in order to make a re-start.\nIf a player has his men in such positions that the only moves available with the cards in his hand would force his either to move a man on to a number that is occupied or bust another of his men, he must take th latter alternative and send one of his men back to the stars at the top of the board to make a re-start.  NOTE-the man he must must be one that with the card played would be carried beyond 25.\nA player cannot bust a man from the stars at the top of the board if he has any other man in play.  For example, a player has two men on 25, one man on 17 and his fourth man on the stars at the top of the board.  The top card is a Plus 15 and he plays a plus 11, making 26, and since he cannot bust a man that is on the stars at the top of the bord, he must bust the man on 17.\n\nHINTS\nWhilst the first object of each player is undoubtedly to get his men on to 25, considerable skill may be developed in play which will affect the position of the other players, more particularly the opponent on the immediate left.\nMany opportunities will arise in which it may be considered advisable to abandon the immediate prospect of moving a man on to 25 in favour of playing a card which would prevent an opponent from scoring or alternatively force him over 25.", 
            "collection_code": "MoC"
        }
    }
]