[
    {
        "pk": 25922, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "MISC.61-1985", 
            "date_end": "1983-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1983, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1983 (published)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Design: see under rules\nNo. of squares: n/a\nSquares illustrated: N/A\nSquare numbering: N/A\nSquares titled: N/A\nSubject of starting square: N/A\nSubject of ending square: N/A", 
            "dimensions": "", 
            "title": "The Garden game", 
            "date_start": "1983-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-03-31 20:33:17", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 38327, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 135380, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "MISC.61-1985", 
                        "museumobject": 25922, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "misc611985", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [
                {
                    "pk": 26759, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 25922, 
                        "role": "published", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "misc611985", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 242, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Type: happy families\nSubject: natural history, flowers", 
                        "museumobject_count": 3, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "type-happy-families-subject-natural-history-flowers"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:33:17", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-garden-game-board-game", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1983, 
            "object_number": "O26116", 
            "events": [], 
            "credit": "", 
            "history_note": "This is really played to the combined rules of a race game with dice and  the card game, Happy Families, with educational overtones to create a garden with the joys and problems associated with a garden", 
            "place": "England", 
            "production_note": "Sarah Ponsonby, The Garden Game ltd. ©1981. First edition 1983.", 
            "historical_context_note": "Rewards: ?\nForfeits: ?\nNo. of Players: ANY\nEquipment required: card sets\nsee under rules\n\nRules:\nThere is a green card box, fastened with a velcro tab, which opens out flat to form a rectangular playing board.  The board comprises two rectangles of polystyrene (one in each half of the box) covered with printed paper.\nThe playing squares run around the edge of the board and within this are four gardens with slots in the polystyrene in which to `plant' cards and in the centre are four spaces for the packs of cards.\n\nThere are 4 packs of cards:-\nSEED CUPBOARD- 65 cards, 4 suits of 16, herb garden, fruit garden, flower garden, kitchen garden plus one emergency card.\nCOMPOST HEAP, 32 cards\nACT OF GOD, 24 cards\nWEATHER REPORT, 8 cards.\n\nThere are 4 metal garden tool markers - watering can, flower pot, fork and roller\n4 red wooden megaphone markers\n2 green wooden dice\n\n\nTHE GARDEN GAME FOR UP TO FOUR PLAYERS\nThere are two different ways to play The Garden Game\n\nTHE ALTERNATIVE RULES - For the less competitive among you, who are happy to concentrate on your own patch and leave others to get on with theirs, the alternative Rules, on the back page, provide a wealth of information, disasters great and small, and many happy hours wrestling with fate and the elements, and we recommend this game to all those who are new to the subject of gardening.  But for those of you who prefer your Gardening faster and more furious, we present:-\nTHE GRASS IS ALWAYS GREENER RULES\nThe object of the game is to plant a complete garden with plants that do best together.  The players should decide in advance how many plants constitute a complete garden and you can go for 16, 20 or 24 plants, depending on how much time you have to spend.\nThe game ends when a player completes a garden to prearranged number, but it is on on points so the scores at the end of the game decide the winner.\nBefore you start:-\n1.  Arrange the board so that each garden faces a different player\n2.  Shuffle the four packs of cards thoroughly and place them in their appropriate spots.\n3.  Place the four Megaphones in the four garden gates.\nNB Very Important:-  the Garden Gates either side of the centre fold, where the box hinges, should only be counted as one each.  The eat and West Gates.  When passing these Gates, they count as one move not two.\n4.  Place the four garden tools in the Garden Centre marked Go.\n5.   Deal 11 seed Packets Cards to each player, and return the rest of the sees to the seed cupboard.\n6.  Sort your hand into suits, and then into numerical sequence.  There are four suits - The flower garden, dark green border; the fruit garden, olive green board; the Kitchen garden, brown border and the Wild garden,  pale green border.  Each suit contains 16 cards, and they have a number in the top left corner. \n    Conceal your cards.\n7.  Throw dice to see who starts, choose your emblems and away you go!\n\nhow you play:-\nThe players take turns to throw the dice and proceed around the board, winning and losing seeds, which they take from and replace in the Seed Cupboard.  If the Seed Cupboard runs out of seeds, or there are only 2 left and you have been told to take 3, you take your seeds from the neighbour on you r right, but you continue to put lost seeds and plants back into the seed cupboard.\nIf you land on the Compost Heap take a compost card.\nACTS OF GOD require an Act of God Card.  \nIf you visit the Meteorological Office you must take a Weather Report.  Let us warn you that the Weather Reports can be devastating; they prove too much for some gardeners and we have therefore provided an alternative label - Back Door into the Gardens and the emergency Telephone, so that those who get sick of bad weather can enjoy a little escapism...and if you weaken enough to use this label, you should also remove the Weather Report Cards from play before you start.\n\nIf you have to go to Hospital and miss a turn, you should go straight to Hospital and place your emblem in the corner marked In-Patients but if you land in Hospital as you go round the board you may remain in the Out-Patients department and move straight on next turn.\n\nWhen you go past garden Gate marked go you may take two extra seed packets, when you land on there, you may take four packets.  For the opposite Garden Centre, it is one packet when passing and two if visiting.\n\nIf you are told to lose Plants, and there is nothing planted in the furrow of your garden, you lose nothing.  Likewise, if you are told to lose Seeds and you have none, you lose nothing.\n\nPlanting:  when you place you seed packets in the furrow of your garden, they become plants.  Plants and seeds are subject to different calamities so the distinction should be clearly understood from the start.\n\nYou may only plant your seeds when you land in a Garden Gate.  the seeds you plant must be in numerical sequence of at lest two from the same suit - for instance, no. 7 and 8 of flowers, 3, 4 & 5 of fruit - and in any one plating session you should plant at least two and not more than ten c cards at a time.  You should aim to collect one complete suit as this automatically doubles your score, but sequences from other suits, as provided they are good companions, will not only add to your score but will also prevent other players from collecting a complete suit.\n\nIn subsequent plantings, you may add to existing sequences, but you may not rearrange your established garden unless you wish to miss a turn while you do so, so you must plan your garden layout carefully from the start.\n\nIf you land in the Gates but are unable to plant due to lack of card sequences, two other options are open to you:-\na.  If you have no pairs in any suit, you may take a Seed packet.\nb.  Provided you have any pair of a given suit in your hand, not necessarily in sequence, you may pick up the megaphone, call across to one other player of your choice and ask for all the seeds they have from that particular suit.  If they have some, they must hand them all over but if not they may then ask you for their favourite suit and if you have any, you must hand them all over.\n\nUsing the megaphone can be rewarding - but it also risky.  You may end up giving instead of receiving, and what's more, you have revealed your specialities to the two players who were not involved in the conversation thus laying yourselves open to a shout from them later on.  Requests via the megaphones only apply to seeds in your hand.  when they are planted in your garden, they become safe from other gardeners but of course vulnerable to aphids, Acts of god and so on.  so the timing of how big you allow your hand to become before planting is crucial, and the sensible gardener will not allow the temptations of other people's seed collections to deter him too often from planting his own garden.\n\nIf you throw a double, have an extra turn, but only once.\n\nIf you missed a turn in Hospital, there is one small advantage, you are out of reach of the Megaphones.\n\nIf you land on Compulsory Takeover and there is nothing planted in your garden, you lose nothing, but you still take an Act of God card.\n\nIf you are told to lose Half you plants or seeds, and you have an odd number you get the benefit of the doubt; for example if you have seven plants, you only lose three.\n\nInsurance Cards are dotted about the Compost Heap and amongst the Acts of God.  You should keep these until you need them then use Once Only and return to the pack.\n\nHelpful Plants, there are certain protective plants, which  are described on their seed packets.  For instance, tansy repels ants.  You must hasten to plant these seeds as they only work when planted.  If tansy is planted in your garden you do not have to go to Hospital or miss a turn in cases of Ants in the Pants but if you only have the seeds, unplanted, you are not protected.\n\nHOW YOU SCORE\nthe first person to complete their garden to the pre arranged number gets a bonus of 100 points.\nSequence - twos score 20; threes score 30; four 40 and so on.\nA complete suit doubles your overall score.\nEach seed card has its own face value of 5 points unless otherwise stated and can also score the bonus as marked, when planted beside a friend, but if planted beside an enemy, neither card scores.\n\nTHE ALTERNATIVE RULES\n\nThe object of the game is the same as in Grass Is Always Greener, that is to complete a garden to the pre-arranged number.  The differences are as follows:-\nDo Not Deal Out seeds at the beginning, instead each player takes 4 Seed Packets from the Seed cupboard to start them off.\nNo Numerical Sequences, you may plant any seeds you wish provided they are good companions and they must be planted either beside, behind or in front of each other to score the bonus.  Sequences are desirable but not essential.  You may plant only up to 6 plants at a time.\nNo Megaphones, so you cannot acquire another player's seeds.\nIf you lose all your plants and seeds don't despair, just keep going round until you get some more.\nScoring is the same as in the first game.\n\n-------------------------------------------------------------------------------------------------------------------------------------\n\nThis 1st Edition of the Garden Game has been made in England.  \n© Sarah Ponsonby 1981\nSole and Exclusive Licensee the Garden Game Ltd, surrendell Farm, Grittleton, wilts.\nConceived, written and illustrated by Sarah ponsonby.\nPublished by the Garden Game Ltd.\n\nThe publishers wish to thank the following companies\ncolour Separations by Wandlegraphics, 52 Grove road, Mitcham Surrey\nPrinting by Beshara press, Sherborne House Stables, Sherborne, near Cheltenham, Glos.\nBoards by Alsamex Products, blackhorse Road, letchworth, Herts\nBoxes by Plastifilm Tabular, church Road, Wick, near Bristol, Avon\nPlaying pieces by Florentell, 32 Crooks Lane, Studely Warwicks, and A J M  Engineering, Corsham, Wilts\nAdhesives by Wiggins Teape Paper Ltd Basingstoke, Hants\nAnd above all, Assembly of Friends and Neighbours at Surrendell, autumn, 1983.\n\nRules placement: SEPARATE LEAFLET", 
            "collection_code": "MoC"
        }
    }
]