[
    {
        "pk": 132976, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.3656-2007", 
            "date_end": "2006-12-31", 
            "labels": [], 
            "descriptive_line": "Watercolour by Barry Martin, 'Domestic Kinetic - Chiswick House', 2006", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 2006, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 48348, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "house", 
                        "museumobject_count": 507, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 164, 
                        "type": "", 
                        "slug": "house"
                    }
                }, 
                {
                    "pk": 10650, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Chiswick House", 
                        "museumobject_count": 16, 
                        "source": "place", 
                        "cis_id": "x40135", 
                        "museumobject_image_count": 12, 
                        "type": "", 
                        "slug": "chiswick-house"
                    }
                }
            ], 
            "date_text": "2006 (painted)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Large portrait format watercolour showing architectural and abstract motifs in bright tones against a monochrome grid. By Barry Martin 2006.", 
            "dimensions": "Height: 150.6 cm, Width: 116.2 cm", 
            "title": "Domestic Kinetic", 
            "date_start": "2006-01-01", 
            "materials_techniques": "Watercolour on paper", 
            "last_processed": "2014-04-01 03:44:57", 
            "label": "", 
            "event_text": "", 
            "production_type": "Unique", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, room WS, case R, shelf 103, box R", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 62, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "watercolour", 
                        "museumobject_count": 48108, 
                        "source": "cis_materials", 
                        "cis_id": "x33202", 
                        "museumobject_image_count": 27995, 
                        "type": "", 
                        "slug": "watercolour"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 171, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Contemporary", 
                        "museumobject_count": 154, 
                        "source": "cis_style_period", 
                        "cis_id": "x31258", 
                        "museumobject_image_count": 75, 
                        "type": "", 
                        "slug": "contemporary"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 206651, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 616
                    }, 
                    "fields": {
                        "box": "R", 
                        "case": "R", 
                        "inventory_number": 1363510, 
                        "room": "WS", 
                        "part_name": "", 
                        "museum_number": "E.3656-2007", 
                        "museumobject": 132976, 
                        "shelf": "103", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, room WS", 
                        "museum_number_token": "e36562007", 
                        "gallery": 616
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 616, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "WS", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, room WS", 
                        "site_code": "VA", 
                        "museumobject_count": 1379, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49603", 
                        "museumobject_image_count": 329, 
                        "type": "", 
                        "slug": "ws-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 32577, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Martin, Barry", 
                        "gender": null, 
                        "museumobject_count": 10, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A18142", 
                        "museumobject_image_count": 10, 
                        "forename": "", 
                        "birth_date": "1943-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "martin-barry", 
                        "birth_year": 1943
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 132333, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 132976, 
                        "role": "painted", 
                        "place": 7, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 132334, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 3300
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 132976, 
                        "role": "subject", 
                        "place": 3300, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e36562007", 
            "object": "Watercolour", 
            "categories": [
                {
                    "pk": 24, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Architecture", 
                        "museumobject_count": 14050, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4742, 
                        "type": "", 
                        "slug": "architecture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 03:44:57", 
            "public_access_description": "Domestic Kinetic is one of a group of watercolours produced by Barry Martin under the title the 'Radian Series'. The 'Radian' is Martin's metaphor for a relationship of geometrical perfection, referring to the angle at the centre of the circle that produces an arc whose length is equal to that of the circle's radius. Each work in the Radian series was created with the same compositional structure of lines meeting at different angles to form a grid pattern. Martin was a leading exponent of Kinetic Art during the 1970s, and the decision to entitle this work Domestic Kinetic demonstrates the continuing importance of the principles of Kinetic Art in his work. \n\nDomestic Kinetic explores ideas of space and movement through the traditional medium of watercolour. The imposing scale of the work challenges our perception of watercolour as a 'safe' and 'traditional' art form. The feeling of energy in this composition expressed through geometrical forms may be compared with the dynamic drawings of the Italian Futurists and British Vorticists of the early twentieth century.\n\nVarious abstract and architectural motifs recur throughout the 'Radian' Series. Here curving forms depicted in bright tones of pink, purple, greens and yellow appear to float and move within or above a grid of dark blue which echoes the constrained space of a gaming board. These forms include a representation of Chiswick House, included for its classic proportions, and a modern suburban house from which furniture and objects are thrown on discs of colour.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "domestic-kinetic-watercolour-martin-barry", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }, 
                {
                    "pk": 3300, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 980
                    }, 
                    "fields": {
                        "name": "Chiswick House", 
                        "parent": 980, 
                        "country": "England", 
                        "museumobject_count": 16, 
                        "longitude": "-0.36653400", 
                        "source": "cis_subject_place", 
                        "cis_id": "x40135", 
                        "museumobject_image_count": 12, 
                        "latitude": "51.46723700", 
                        "type": "site", 
                        "slug": "chiswick-house-england-x40135"
                    }
                }
            ], 
            "artist": "Martin, Barry", 
            "namecontext_set": [
                {
                    "pk": 162498, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 32577
                    }, 
                    "fields": {
                        "name": 32577, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 132976, 
                        "role": "painter", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 2006, 
            "object_number": "O166582", 
            "events": [], 
            "credit": "Given by Jan Mol", 
            "history_note": "Historical significance: <i>Domestic Kinetic</i> is one of a group of watercolours produced by Barry Martin in 2006 under the title of the “Radian Series”. As this title suggests, each one of the group has each been created on the same compositional structure of lines meeting at different angles to form a grid pattern. This grid creates a feeling of movement. The concept of movement in art has been important throughout Barry Martin’s career. Martin became a leading exponent of Kinetic Art in London around 1970. His sculpture of moving pieces and coloured lights followed the interest of Kinetic Art in creating works that explore the interrelationship of space and time through movement. The decision of entitling this work Domestic Kinetic demonstrates the continuing importance of the principles of Kinetic Art in Martin’s work. <i>Domestic Kinetic</i> explores these ideas of space and movement through the traditional medium of watercolour. The large scale and heavy weight of the paper challenge our perception of watercolour as a ‘safe’ and ‘traditional’ art form. The feeling of energy and complexity in this composition may be compared with the dynamic drawings of the Italian Futurists and British Vorticists of the early twentieth century.\n\nRecurring throughout the ‘Radian’ Series, various abstract and architectural motifs, depicted in harmonious tones of pinks, purples greens and yellows, appear to float and move within a grid of dark blue. The grid echoes the constrained space of a gaming board within which these forms move. At the same time the juxtaposition of these motifs with the curving forms of grid give the illusion that these objects are moving within the space of the composition. This juxtaposition of motifs with the grid is reminiscent of Futurist’s theory that their art was composed on “force lines” that allowed their objects to fuse with their surroundings. Similarly the Futurist’s belief that these force lines tend towards infinity, placing the viewer in the centre of the work can also be related to ideas of space and energy in <i>Domestic Kinetic</i>. \n\nLooking at the top half of the watercolour we encounter two abstract motifs. Presiding at the top of the sheet there is a motif formed of two parallel horizontal lines linked by a third line zigzagging between them. This is a motif that recurs throughout Martin’s works. The zigzag of the lines suggests a thrust of movement that can be read as either going to the left or to the right within the space of the two horizontal lines. In the top left corner a form slightly larger than a semi circle is placed against the grid. Curving lines emulate from the centre to the edge of the motif, giving it an almost shell like appearance. This motif, which occurs in other examples of the “Radian Series”, is Martin’s visual interpretation of a black hole. The presence of this motif develops the notion of evolving time and space within the boundaries of the compositional grid. These abstract forms are juxtaposed with architectural motifs placed in the lower half of the work. The shared palette between abstract and architectural motifs allows Martin to combine and contrast these forms. \n\nIn the bottom right corner Martin has painted an asymmetrical ‘contemporary’ house. This house, with its low triangular roof over a stretched rectangular façade is reminiscent of late twentieth-century suburban homes. Unlike the other buildings in the work, this house is depicted in clashing pink and orange. A continuing theme in the “Radian Series” and using motifs from Richard Hamilton’s Pop Art work “What makes Today’s homes so different”, it is used to comment on the superfluous elements of today’s society. This is emphasised by abstract forms representing furniture and objects linked to our existence being thrown out of the house on discs of colour. The colours and forsm contrast with the harmonic proportions of other examples of architecture in <i>Domestic Kinetic</i>. This can be seen with Chiswick House, placed directly above the ‘modern’ house and framed by its Masonic proportions. Chiswick House is represented within the frame of the proportions ‘5:4:3’. These proportions reflect the research which Barry Martin carried out in the 1990s leading to the discovery that Chiswick House was built with the measurements of 5:4:3 matching the 47th proposition of Euclid with its Free Masonic association. \n\nThe contrast between architectural styles heightens a feeling of movement and energy created by the grid. These styles of architecture also allow Martin to comment on today’s lifestyle while challenging our conception of the possibilities and use of the medium of watercolour.\n\nBryony Bartlett-Rawlings, 2008", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]