[
    {
        "pk": 268159, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.12-1964", 
            "date_end": "1750-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1740, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1740-1750 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Set of 8 carved oak panels with cartouches depicting the Fables of Aesop:\n\nW.12-1964: Fox and sheep\t\t\nW.12B-1964: Fox and crow\t\nW.12A-1964: Fox and cockerel\nW.12C-1964: Fox and monkey\nW.13-1964: Dog and reflection\nW.13A-1964: Fox and grape \t\t\t\nW.13B-1964: Fox and frog\nW.13C-1964: Porcupine and snake", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1740-01-01", 
            "materials_techniques": "Oak", 
            "last_processed": "2014-04-01 10:14:25", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 360736, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 235197, 
                        "room": "", 
                        "part_name": "Architectural panel [1]", 
                        "museum_number": "W.12-1964", 
                        "museumobject": 268159, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w121964", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 360737, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 235196, 
                        "room": "", 
                        "part_name": "Architectural panel [2]", 
                        "museum_number": "W.12A-1964", 
                        "museumobject": 268159, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w12a1964", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 360738, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 235191, 
                        "room": "", 
                        "part_name": "Architectural panel [3]", 
                        "museum_number": "W.12B-1964", 
                        "museumobject": 268159, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w12b1964", 
                        "gallery": null
                    }
                }, 
                {
                    "pk": 360739, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 235190, 
                        "room": "", 
                        "part_name": "Architectural panel [4]", 
                        "museum_number": "W.12C-1964", 
                        "museumobject": 268159, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w12c1964", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "w121964", 
            "object": "Panelling", 
            "categories": [], 
            "last_checked": "2014-04-01 10:14:25", 
            "public_access_description": "This set of carved oak panelling was probably made in France in the 1730s or 1740s. Scenes from the Fables of Aesop are depicted within elaborate rocaille cartouches. Carved panelling, called boiseries in French, formed the principal decoration of walls in important reception rooms in seventeenth and eighteenth-century France. Wherever possible, panelling was arranged on every wall with symmetry. The chimney piece usually stood in the centre of the wall opposite the entrance and was flanked by matching panels. The panels beneath the dado rail almost invariably bore simple mouldings because they were likely to be hidden by furniture. Panelling was normally painted, often in two shades of a colour or in contrasting colours, light colours being more popular than dark ones. \n\nBoiseries incorporating elaborate sculpture were the work of sculpteurs who were were almost invariably members of the guild of St Luc. Fine carved panelling represented a considerable expense and it seems that only the largest and most competent workshops regularly undertook this sort of work. \n\nThe iconography of the cartouches is closely linked to that of the ‘Cabinet des Fables’ of the Hotel de Soubise in Paris. The Hotel de Soubise, now the archives nationales, was refurbished by the architect Germain Boffrand in 1736-39 for the Prince and Princesse de Soubise on the occasion of their marriage. The cabinet des fables was situated in the private apartments on the first floor of the hotel, between the bedroom of the prince and the princess. The private apartments were destroyed between 1860 and 1870 and the only extant sources about the cabinet are a plan by Blondel and a published description by Dezallier d’argenville of 1749. Bruno Pons has attributed it to the royal sculptor and virtuoso carver Jacques Verberckt who worked on many of the royal châteaux, including at Versailles for the Cabinet de la Pendule (1737-38) and the Chambre de la Reine (1730). The quality of the V&A panelling does not, however, warrant an attribution to Verbeckt and the details of the animals and scenes is less precise. Furthermore, examination of the exuberant and highly asymmetrical cartouches which frame the scenes of the V&A panelling reveals that they were most probably executed at a later date than their Paris counterparts.\n\nIn the eighteenth century, fables were a popular subject and those of Aesop and La Fontaine were often found on decorative arts. Fables had a didactic function and they were widely read. Madame de Sevigné famously compared them to a basket of cherries inasmuch as although one wanted to choose the best ones, one ended up reading them all.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "panelling", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1750, 
            "object_number": "O321060", 
            "events": [], 
            "credit": "", 
            "history_note": "On the back of two panels are nailed cardboard labels printed with the inscription: \nFrom S. Pratt’s \nUpholstery and Antique Furniture Warehouse\n47 New Bond Street\nAnd in manuscript is added Lord Henniker, Thornham Hall Nr Thwaite Per Ipswich Steamer. \n\nSamuel Pratt was registered as trading in ancient armour and curiosities from New Bond Street in London and appears to have been active from the early 1820s until 1878. According to Jonathan Taveres, Pratt offered a Louis XVI panelled room to the Earl of Somers at Eastner Castle. Mark Westgarth, in his dictionary of 19th century antique dealers also noted that in the late 1830s, the architect William Burn (1789-1870) apparently recommended him for the supply of old oak carvings to one of his clients in Fife.\n\nThornham Hall was the seat of Lord Henniker in Suffolk .  From the Henniker family archives and other sources it would appear that the 4th Baron Henneker commissioned the architect Sydney Smirke in 1837-40 to oversee various additions to the hall, in particular a rearrangement of the dining room and a new drawing room. However, the plans for the latter indicate that silk panels were put on the walls and not carved panelling.\n\nIt is possible that the panelling was used elsewhere but there appears to have been a second campaign of transformation of the house in the 1850s so it might have been incorporated then. \n\nHowever, looking at the plans and comparing them to the dimensions of the panelling has so far proved unfruitful and it has been impossible to establish where exactly the panelling was positioned. \nThe only visual evidence of the panelling at Thornham Hall that we have is from the photograph of the sale catalogue of fixtures and fittings held on site on 30 June 1937.\n\nThe catalogue listed as lot 48 ‘the original painted pine panelling decorated with gild mouldings several of which are enriched with Aesop’s fables… the whole of this was purchased in Paris about 1850’. \n\nThe iconography of the cartouches is closely linked to that of the ‘Cabinet des  Fables’ of the Hotel de Soubise in Paris. The Hotel de Soubise, now the archives  nationales, was refurbished by the architect Germain Boffrand in 1736-39 for the  Prince and Princesse de Soubise on the occasion of their marriage. The cabinet  des fables was situated in the private apartments on the first floor of the hotel,  between the bedroom of the prince and the princess. The private apartments  were destroyed between 1860 and 1870 and the only extant sources about the  cabinet are a plan by Blondel and a published description by Dezallier  d’argenville of 1749. Bruno Pons has attributed it to the royal sculptor and  virtuoso carver Jacques Verberckt who worked on many of the royal châteaux,  including at Versailles for the Cabinet de la Pendule (1737-38) and the Chambre  de la Reine (1730).", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]