[
    {
        "pk": 105079, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "S.102-2007", 
            "date_end": "1970-12-31", 
            "labels": [], 
            "descriptive_line": "Commemorative programme produced to resemble a silk programme to mark the 1,000th performance of <i>The Canterbury Tales</i>, Phoenix Theatre 17th August 1970. Bequest of Myrette Morven.", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1970, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1970 (printed)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Programme on synthetic fabric make resemble silk or satin, with applied white synthetic fringe on all sides.  Printed in a variety of fonts in black printing ink with the details of the 100th performance of <i>The Canterbury Tales</i> at the Phoenix Theatre, Charing Cross Road, Monday August 17th 1970. Including the name of the licensee of the Phoenix Theatre Victoria Flint-Shipman, the Proprietor Gerald Flint-Shipman, the name of the producers: 'A Martin Starkie Production Presented by Classic Presentations Limited and Chanticleer Productions Limited'; Book by Martin Starkie amd Nevill Coghill based on a translation of Chaucer by Nevill Coghill, Music by Richard Hill and John Hawkins, lyrics by Nevill Coghill, Directed by Vlado Habunek, Produced and Co-directed by Martin Starkie, Costumes by Loudon Sainthill, Settings by Derek Cousins, lighting by Michael Northen, Choreography by David Drew, Orchestra conducted by Gordon Rose, Ballet Master Andrew Morrison. Also printed with the names of Chaucer Played by David Nettheim and the Pilgrims: Michael Logan, Maurice Walsh, Nancy Nevinson, John Rutland, Jessie Evans, Jack Haig, George Raistrick, Gay Soper, Trevor Baxter, Pamela Charles, Peter Forest, Glyn Worsnip, Kenneth J. Warren, Michael Boothe, Hayward Morse, Bill Flutter, Mary Denise, Sonya Petrie, Des Graham. Ray Tanva, Martine O'Connor, Diane Smith, Hugh Janes, Brian Todd, Cheryl Grunwald, Diana Winnett, Roy Staite and Terry Williams. Also including credits for the production team Richard Schulman, Wilfred Blunden, the Stage Management Magdalen Egerton, Bob West, Terry Connelly, Diane Smith, Bill Flutter and Roland Porritt, the Press Ogfficer Theo Cowan and the team at the Phoenix Theatre comprising the Administrator Martin Tickner, the Manager Peggy Marsh, the Box Office manager Derek Bessey, the Master Carpenter Jack Logan and the Chief Electrician Paul Vickers.", 
            "dimensions": "Height: 44.5 cm including fringe, Width: 25.7 cm including fringe, Height: 40.8 cm excluding fringe, Width: 22.0 cm excluding finge", 
            "title": "", 
            "date_start": "1970-01-01", 
            "materials_techniques": "Printed nylon", 
            "last_processed": "2014-04-01 01:52:15", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 10, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&P", 
                        "name": "Theatre and Performance Collection", 
                        "museumobject_count": 67413, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 46860, 
                        "type": "", 
                        "slug": "tp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 171670, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1330519, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "S.102-2007", 
                        "museumobject": 105079, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "s1022007", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "s1022007", 
            "object": "Silk programme", 
            "categories": [
                {
                    "pk": 25, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Entertainment & Leisure", 
                        "museumobject_count": 48368, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31187, 
                        "type": "", 
                        "slug": "entertainment-leisure"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:52:15", 
            "public_access_description": "The Canterbury Tales was originally written by Martine Starkie as a play with incidental music for Exeter College Oxford as part of their celebrations for the 650th anniversary of the founding of the college. Using Nevill Coghill's translation of Chaucer's text, it opened at The Oxford Playhouse in 1964, directed by Martin Starkie.\n\nA few years later the composers Richard Hill and John Hawkins wrote some brass music to accompany a reading of The Tales, and after a best-selling recording was made by Polydor in 1968 with Graham Starkie, he commissioned the composers to write a full score. Martin Starkie and Nevill Coghill added more songs and rewrote parts of the script and the musical opened at the Phoenix Theatre on 21st March 1968, with Wilfrid Brambell, then at the height of his fame as Steptoe in Steptoe & Son playing the Reeve and other parts. As old January in 'The Merchant's Tale' he achieved the first show-stopper in the West End for many years.  The London production was a great success, running for 2080 performances, with this commemorative programme produced to mark its 1,000th performance.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "silk-programme-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 125713, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 105079, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1970, 
            "object_number": "O134492", 
            "events": [], 
            "credit": "Bequest of Myrette Morvan", 
            "history_note": "Produced as a souvenir of the long-running production of <i>The Canterbury Tales</i> which opened in the West End at the Phoenix Theatre on 21st March 1968.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "T&P"
        }
    }
]