[
    {
        "pk": 26240, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "B.14-1997", 
            "date_end": "1847-11-01", 
            "labels": [], 
            "descriptive_line": "Board game, The Pirate and Traders of the West Indies, published by William Spooner in England in 1847", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1847, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "01/11/1847 (published)", 
            "primary_image_id": "2006AA7344", 
            "rights": 3, 
            "physical_description": "Lithograph, coloured by hand folded into eight sections mounted on linen and showing a map of the Caribbean.", 
            "dimensions": "Height: 51.4 cm, Width: 56 cm", 
            "title": "The Pirate and Traders of the West Indies", 
            "date_start": "1847-11-01", 
            "materials_techniques": "Printed and coloured paper mounted on linen", 
            "last_processed": "2014-03-31 20:36:12", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 5, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MoC", 
                        "name": "Museum of Childhood", 
                        "museumobject_count": 29148, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 3179, 
                        "type": "", 
                        "slug": "moc"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 42685, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 313324, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "B.14-1997", 
                        "museumobject": 26240, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "b141997", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 6158, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Spooner, William", 
                        "gender": null, 
                        "museumobject_count": 21, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A3457", 
                        "museumobject_image_count": 14, 
                        "forename": "", 
                        "birth_date": "1795-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "spooner-william", 
                        "birth_year": 1795
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 27088, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26240, 
                        "role": "published", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "b141997", 
            "object": "Board game", 
            "categories": [
                {
                    "pk": 35, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Children & Childhood", 
                        "museumobject_count": 9983, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1893, 
                        "type": "", 
                        "slug": "children-childhood"
                    }
                }, 
                {
                    "pk": 84, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Black History", 
                        "museumobject_count": 919, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 568, 
                        "type": "", 
                        "slug": "black-history"
                    }
                }, 
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:36:12", 
            "public_access_description": "The game has the following information about the West Indies at that time -\n\"The West Indies is a name given to a great number of islands in the Atlantic ocean, which extend across the entrance of the gulf of Mexico, from the north-west extremity of the Bahama islands, off the coast of Florida, to the island to Tobago, 120 miles from the coast of Caraccas. The most important are the Bahama Islands; the Great Antilles, or Leeward islands, viz. Cuba, Jamaica, St. Domingo (or Hayti), and Porto Rico;  the Smaller Antilles, or Windward islands - viz. Barbuda, Antigua, Guadelope, Dominica, Martinique, St. Lucia, barbadoes, Grenada, Tobago, St. Kitt's, St. vincent and Trinidad.  Of these islands, Cuba and Porto Rico belong to Spain; Guadelope and Martinique to France; and St. Domingo is independent. The rest belong chiefly to Great Britain. The principal productions are sugar and coffee, of which they furnish the chief supply to the markets of Europe. Cuba exports largely tobacco.\"", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "the-pirate-and-traders-of-board-game-spooner-william", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 50950, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:19:10", 
                        "priority": 0, 
                        "image_id": "2006AA7344", 
                        "sys_id": 7344, 
                        "last_checked": "2014-03-31 17:19:10", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AA/2006AA7344.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Spooner, William", 
            "namecontext_set": [
                {
                    "pk": 28749, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 6158
                    }, 
                    "fields": {
                        "name": 6158, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 26240, 
                        "role": "published", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1847, 
            "object_number": "O26495", 
            "events": [], 
            "credit": "", 
            "history_note": "This is a similar game to that entitled `The Travellers: or, a Tour Through Europe', issued December 1st 1842 (Table Games of Georgian & Victorian Times, p. 17). \nPlaying sheet folds into cloth covered boards with ribbon ties and bearing a label with a lithographed pictorial label.\nPlaying sheet shows views of Caribbean cities and towns, islands, and shipping with the lines of latitude and longitude.\n\nGames & Puzzles, CGG, 1991", 
            "place": "London", 
            "production_note": "william spooner, 377 strand and 379 strand; l'enfant  brothers 12 rathbone place", 
            "historical_context_note": "Rewards: paid from the pool, following directions listed on the game itself\nForfeits: paid into the pool following directions listed on the game itself\nNo. of Players: any\nEquipment required: travellers/markers lettered A to E; teetotum with four sides marked N,E,S,W representing directions.\n\nRules:\nThe game is a hand coloured lithograph, 8 panels mounted on linen with a further 4 panels of letterpress mounted below.\nThe title is at the top and the publisher's details at the lower left.  It shows a map of the Caribbean islands together with shipping and latitude and longitude lines.  Attached to the top left panel is a folder of card covered with brown cloth and a lithographed pictorial label.  Inside is a green label:- Sold at Dunnett's Toy Warehouse Cheapside London  (1840-53)\n\nOn the game itself at the bottom is:-\nLondon: Published Novr. 1st 1847 by William Spooner, 377 Strand \nL'Enfant Lith 12 Rathbone Pl. (L'Enfant Brothers, 1847-8 at address)\nOn the cover label which shows sailing vessels:-\nLondon: Published by William Spooner, 379 Strand\n(Spooner had this address from 1847 to 1854).\n\nTHE PIRATE AND THE TRADERS OF THE WEST INDIES\nWEST INDIES, is a name given to a great number of islands in the Atlantic ocean, which extend across the entrance of the gulf of Mexico, from the north-west extremity of the Bahama islands, off the coast of Florida, to the island to Tobago, 120 miles from the coast of Caraccas.  The most important are the Bahama Islands; the Great Antilles, or Leeward islands, viz. Cuba, Jamaica, St. Domingo (or Hayti), and Porto Rico;  the Smaller Antilles, or Windward islands - viz. Barbuda, Antigua, Guadelope, Dominica, Martinique, St. Lucia, barbadoes, Grenada, Tobago, St. Kitt's, St. vincent and Trinidad.  Of these islands, Cuba and Porto Rico belong to Spain; Guadelope and Martinique to France; and St. Domingo is independent.  The rest belong chiefly to Great Britain.\nThe principal productions are sugar and coffee, of which they furnish the chief supply to the markets of Europe.  Cuba exports largely tobacco.\nTHE GAME\nTHE TRADERS, who are four in number, and bay be increased to many more, are supposed to be trading between the West India Islands and other countries, and are about to start on their voyage from certain places on the coast of Mexico and in the Caribbean sea.  These places are indicated by four letters, (each in a circle) A,B,C,D, and each trader has a mark corresponding with one of these letters.\nThe PIRATE, who is here supposed to infest these seas, and to attack or capture the traders on their voyage, has his retreat marked on the coast near to New Orleans, and from this spot he starts at the beginning of the game.\nRULES OF THE GAME\n1.  The players are to draw lots for the choice of Pirate (the red figure or pawn) and the respective marks.  Each, excepting the pirate, is to put four counters ( or pieces of card) into the pool at the commencement of the game; and each to place his mark on his starting place.\n2.  Let A begin the game by spinning the totum, and according as it turns up he is to move his mark from his starting place to the next crossing of the lines, viz: Upwards or North for N; Downwards or South for S; to the Right or East for E; and to the Left or West for W.  Some sides of the totum have two letters, the player has the choice of moving in a direction according to either one of these letters.  For instance, if it turn up N.W., he can move either to the north or to the west, but only in one of these directions.  the pirate moves, from the Pirate's Retreat to the next crossing after A has moved, according to one of the directions of the totum then turned up by that player.\n3.  The other players or traders, B,C and D follow in succession, each moving his mark or vessel in the same manner, from his starting place, after he has spun the totum and turned up the direction he has to take.  Every time the totum is spun, the pirate moves in one of the directions the totum turns up, but not until the player has made his movement.  The game is then continued by the players spinning the totum in their turn, and moving accordingly, and succeeded each time by the pirate.\n4.  No player can move along any of the double lines, or on to the border of the map, but in such case would be wind-bound, or prevented by the land and must wait his turn to spin again.  On all occasions when he cannot move, he pays one counter to the pool.  Though the trader does not move on these occasions, the pirate can move each time the totum has been spun, provided it be not along the double lines or on to the border, which also prevent him.\n5.  When the pirate cannot move, he is to pay two counters to the pool and when he moves on to any of the circles marked GAME, he takes three counters from the pool.\n6.  When the pirate can move to a crossing occupied by a trader, the trader is captured and thrown out of the game, and has to pay eight counters to the pirate.\n7.  When a trader moves to a crossing occupied by another, the two change places with each other, and when a trader can move to a crossing occupied by the pirate, the pirate has to pay the trader, who captures him, twelve counters for ransom and six counters to the pool, and return again to his starting place if vacant.  If the place be not vacant, all the players return to their starting places, and the game is recommenced, leaving the pool untouched.\n8.  The trader who is removed by another trader, to a place having reward or fine attached to it, neither takes the one or pays the other.  Nor does the pirate, on any occasions, become subject to these rewards or fines.\n9.  When a trader is in the Isle of Pines, or his own port or starting place, he cannot be taken by the pirate.\n10./  When a trader gets to a crossing which directs a movement to No. 1,2, or 3, and the place at the time is occupied, he remains at the crossing till it is his turn to spin again, and does not make the movement.  If the pirate be so directed he changes places with the occupier.\n11.  When any one of the traders reaches a crossing having a circle marked GAME, he is the winner, and takes the contents of the pool.  Should the pirate, in the course of the game, capture all by one trader, the uncaptured trader takes half the pool, and the other half is left towards forming a pool for a new games.\n\nMarked on the game playing surface itself are the rewards and forfeits.", 
            "collection_code": "MoC"
        }
    }
]