[
    {
        "pk": 417042, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "4-1876", 
            "date_end": "1499-12-31", 
            "labels": [], 
            "descriptive_line": "Met, China, vess/cont/holders", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1400, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "14th / 15th century", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "This vessel does not have a reign mark. It is 14cm high, and its maximum width is about 12cm. the weight is 345.5g. It has three curved legs. The accession number appears twice: in white on the underside, and in black figures on the body below the lip. The exterior surface is mainly smooth and lustrous, and the interior surface is matt and rough, with some whitish patches. Where decorative elements are present, they are mostly poorly formed and associated with buff-grey incrustations. There are some small red patches, which do not seem to be natural corrosion products. The main body colour is mottled brown and grey. There does not seem to be corrosion, but there are occasional tiny green areas. It mainly has rather superficial oxidation, and it may have been waxed.\nThe handle has possibly been inserted, or repaired with solder. The handle emerges from an animal head, and this is surrounded by a buff to grey deposit. The leg joins are poorly finished, and they also emerge from animal heads surrounded by the same deposits. Some wear is visible on the feet. There are some rather unnatural reddish patches on the legs. The rim on the opposite side from the handle has one filled area, and another possible filled area. One of the posts is of different appearance from the other, and it has perhaps  been attached with solder.\nAnalyses were carried out, using non-intrusive EDXRF methods. The body and a speckled white area close to the head of the handle were investigated. The body was made from a copper-tin alloy, with a high lead content. Zinc was also present, but probably below 5% by weight. It is uncertain if it was a deliberate addition, but it does seem to be a rather high concentration to describe as an impurity. It does seem possible that scrap metal might have been used as part of the material in the crucible, and that copper-zinc alloys could have been included. The lead content shows that it was a casting, and that the metal would have had quite a low melting point. The white speckled area was not matched by any of the available standards, but had a very high lead concentration. The speckles may be corroded lead globules. Probable impurities in the alloy included nickel, antimony and silver.\n4-1876 Jue of 14th or 15th century A.D.\nM.6-1929 Jue with Qianlong mark(1736-1795). F.E.43-1983 Jue dated to 1465A.D. F.E.4-1984 Jue dated to 1542 A.D.\nResearch by Maria Fabrizi – FEB.1988: These four objects are grouped on the basis of common function. 4-1876 and F.E. 43-1983 are made from copper-tin alloys, with a large amount of lead. The zinc content is low in both of these, and it is unclear if it represents a deliberate addition or not. M.6-1929 and F.E. 4-1984 are both made from deliberate copper-zinc alloys, and they have a very low lead and tin content. The tin and lead are present below 1.5% for each element. The zinc level is above 20%, but is not high enough to show whether or not metallic zinc had been used in the production of the alloy. It is suggestive that the two earlier pieces have been made from copper-tin alloys, and the later ones from copper-zinc alloys, but there are not enough of them to draw any firm conclusion. Comparison with objects of other functions are obviously necessary.", 
            "dimensions": "Height: 5.75 in, Length: 4.625 in", 
            "title": "", 
            "date_start": "1400-01-01", 
            "materials_techniques": "", 
            "last_processed": "2014-04-01 15:30:39", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 2, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "EAS", 
                        "name": "Far Eastern Collection", 
                        "museumobject_count": 78159, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 38233, 
                        "type": "", 
                        "slug": "eas"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": null, 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 550756, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 606169, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "4-1876", 
                        "museumobject": 417042, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "41876", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "41876", 
            "object": "Wine cup (jue)", 
            "categories": [], 
            "last_checked": "2014-04-01 15:30:39", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "wine-cup-jue", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [], 
            "places": [], 
            "artist": "", 
            "namecontext_set": [], 
            "historical_significance": "", 
            "year_end": 1499, 
            "object_number": "O497249", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "EAS"
        }
    }
]