[
    {
        "pk": 52577, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "M.20-1910", 
            "date_end": "1300-12-31", 
            "labels": [], 
            "descriptive_line": "Bronze bell inscribed 'St Juliana' and bearing a shield-shaped stamp of 3 'laver-pots' separated by an upwards pointing chevron, cast around 1395-1405, attributed to John Langhorne of London, formerly in the church of St Lawrence and All Saints, Steeple-with-Stangate, Essex", 
            "shape": "", 
            "longitude": "0.63554000", 
            "year_start": 1270, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1275-1300 (made)", 
            "primary_image_id": "2009CD9006", 
            "rights": 3, 
            "physical_description": "Bell of cast bronze, steep-sided, with shallow mouldings of 3 parallel lines at the base, above the base and on the top, as well as above and below the inscription. The inscription, 'Sca Juliana' is in raised lettering of Gothic script in upper and lower case. A stop-mark, in the form of a raised, floriate cross in a diamond, and a shield, with 3 flagons ('laver-pots') separated by a chevron (possibly a founder's mark/possibly the arms of the Braziers' Company), are in the same band as the inscription. The top of the bell has a thick round loop with angled supports attached to each outside surface. The bell has a long crack running vertically from the base.", 
            "dimensions": "Height: 62.7 cm, Diameter: 63.5 cm, Weight: 150 kg", 
            "title": "", 
            "date_start": "1270-01-01", 
            "materials_techniques": "Bronze casting", 
            "last_processed": "2014-03-31 22:06:12", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 7, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "MET", 
                        "name": "Metalwork Collection", 
                        "museumobject_count": 33893, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 10443, 
                        "type": "", 
                        "slug": "met"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 64b, case WN CHAPEL EXP", 
            "marks": "Sca Juliana  Sancta Juliana\n Stop-mark in the form of a cross decorated with foliage in a diamond\n Shield with 3 'laver-pots' separated by an upwards pointing chevron", 
            "latitude": "51.77145000", 
            "techniques": [
                {
                    "pk": 44, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "casting", 
                        "museumobject_count": 1754, 
                        "source": "cis_techniques", 
                        "cis_id": "53104", 
                        "museumobject_image_count": 1088, 
                        "type": "", 
                        "slug": "casting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 56, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Bronze", 
                        "museumobject_count": 3189, 
                        "source": "cis_materials", 
                        "cis_id": "10957", 
                        "museumobject_image_count": 1078, 
                        "type": "", 
                        "slug": "bronze"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 100168, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2894
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WN CHAPEL EXP", 
                        "inventory_number": 548236, 
                        "room": "64B", 
                        "part_name": "", 
                        "museum_number": "M.20-1910", 
                        "museumobject": 52577, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 64b", 
                        "museum_number_token": "m201910", 
                        "gallery": 2894
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2894, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "64B", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 64b", 
                        "site_code": "VA", 
                        "museumobject_count": 103, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49094", 
                        "museumobject_image_count": 95, 
                        "type": "", 
                        "slug": "64b-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 9654, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1406-12-31", 
                        "surname": "", 
                        "name": "Langhorne, John", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": 1406, 
                        "source": "object_production", 
                        "cis_id": "A5451", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "langhorne-john", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 49393, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 100
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 52577, 
                        "role": "made", 
                        "place": 100, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "m201910", 
            "object": "Bell", 
            "categories": [
                {
                    "pk": 16, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Metalwork", 
                        "museumobject_count": 24729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10842, 
                        "type": "", 
                        "slug": "metalwork"
                    }
                }, 
                {
                    "pk": 27, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Christianity", 
                        "museumobject_count": 7729, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 4997, 
                        "type": "", 
                        "slug": "christianity"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Musical instruments", 
                        "museumobject_count": 573, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 273, 
                        "type": "", 
                        "slug": "musical-instruments"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:06:12", 
            "public_access_description": "This bronze bell, cast in London in around 1400, used to hang in the church of St Lawrence and All Saints, Steeple-with-Stangate, Essex. The Museum bought it in 1910 after it was found \"cracked and lying in the churchyard\". \n\nBells played an important role in everyday life in Medieval Europe, regulating the working day, calling worshippers to church and announcing special occasions such as weddings and funerals. The sounding of a bell had a number of meanings from warning of danger, calling order, regulating routine and announcing civic and religious occasions.\n\nBell-founding was a specialised form of metalworking as bells were often large and also had to be tuned. Church bells could be extremely heavy and difficult to move so founders were often itinerant, setting up their workshops close to the site commissioning bells. Designs for bells, mortars and cannon, which were often made in the same workshops, were therefore dispersed quickly around Europe.\n\nFounders rarely marked their products and identifiable medieval English bells are extremely rare. This bell comes from an important group of London foundry bells bearing the 'laver-pot' stamp, a triangular shaped shield decorated with 3 flagons ('laver-pots') separated by an upwards pointing chevron. This mark has been found on the work of several bellfounders. Each maker is distinguished further by the styles of lettering (and the 'stop-marks' between the letters) which accompany the stamp. This bell, with its mixed Gothic lettering, is probably a late example of the work of Langhorne, cast between 1395 and 1405.\n\nThis bell is inscribed, 'Sca Juliana' and refers to St. Juliana of Cumae, Italy, a Christian virgin who was tortured and beheaded after she refused to marry a Roman prefect.", 
            "exhibition_history": "", 
            "bibliography": "Deedes, Cecil, <u>The Church Bells of Essex</u>, Privately Published, 1909, pp. 21-29, p. 401\nDeedes attributes this bell to John Langhorne\nBlair, John and Ramsey, Nigel, (eds), <u>English Medieval Industries: Craftsmen, Techniques, Products</u>, The Hambledon Press, London, 1991, pp. 81-106\nContext of bell-making in production of bronze and brass goods in England\nStahlschmidt, J.C.L., <u>The Church Bells of Kent</u>, Elliot Stock, London 1887, pp. 24-28\nInformation on 'laver-pot' stamp\nWalters, H.B., <u>The Church Bells of England</u>, Henry Frowde, OUP, 1912, p. 188, pp. 303-4\nInformation on Dawe, Langhorne, Wodeward and Bird", 
            "vanda_exhibition_history": "", 
            "slug": "bell-langhorne-john", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 168041, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:43:36", 
                        "priority": 0, 
                        "image_id": "2009CD9006", 
                        "sys_id": 459006, 
                        "last_checked": "2014-03-31 17:43:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CD/2009CD9006.jpg"
                    }
                }, 
                {
                    "pk": 168040, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:43:36", 
                        "priority": 1, 
                        "image_id": "2009CD9005", 
                        "sys_id": 459005, 
                        "last_checked": "2014-03-31 17:43:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CD/2009CD9005.jpg"
                    }
                }, 
                {
                    "pk": 168039, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-12 00:00:00", 
                        "last_processed": "2014-03-31 17:43:36", 
                        "priority": 2, 
                        "image_id": "2009CD9004", 
                        "sys_id": 459004, 
                        "last_checked": "2014-03-31 17:43:36", 
                        "size_bytes": null, 
                        "local": "collection_images/2009CD/2009CD9004.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 100, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 8
                    }, 
                    "fields": {
                        "name": "Essex", 
                        "parent": 8, 
                        "country": "England", 
                        "museumobject_count": 186, 
                        "longitude": "0.63554000", 
                        "source": "production", 
                        "cis_id": "x29455", 
                        "museumobject_image_count": 117, 
                        "latitude": "51.77145000", 
                        "type": "county", 
                        "slug": "essex-england-x29455"
                    }
                }
            ], 
            "artist": "Langhorne, John", 
            "namecontext_set": [
                {
                    "pk": 56648, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 9654
                    }, 
                    "fields": {
                        "name": 9654, 
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 52577, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1300, 
            "object_number": "O58550", 
            "events": [], 
            "credit": "", 
            "history_note": "This bronze bell, cast in around 1400, was formerly in the church of St Lawrence and All Saints, Steeple-with-Stangate, Essex. The Museum bought it in 1910 for £20 from the Rev. H. Barron, The Vicarage, Steeple, Southminster, Essex (RP 10/735M). A year earlier the bell was described as \"cracked and lying in the churchyard\" (Cecil Deedes, <u>The Church Bells of Essex</u>, 1909). The current church was built in 1882, 500m from the site of the old church and was built using much of the same stone. The bell was presumably put in the new churchyard then but was never installed in the new church.\n\nHistorical significance: Identifiable medieval English bells are extremely rare. Detailed listings of English church bells county by county during the late 19th and early 20th centuries identified this bell as coming from an important group of London foundry bells bearing the 'laver-pot' stamp. This was probably a founder's mark although it is also very similar to the arms of The Braziers' Company (known from 1708 as The Armourers and Braziers Company). This mark has been found on the work of several bellfounders/braziers: John Langhorne (working around 1385 - 1406), William Dawe (who also signed his work 'William Founder'), William Wodeward, and John Bird (working until around 1420). Each maker is roughly distinguished by the styles of lettering (and the 'stop-marks' between the letters) which accompany the stamp. Cecil Deedes in <u>The Church Bells of Essex</u> (1909) identified this bell, with its mixed Gothic lettering, as probably the work of Langhorne between 1395 and 1405.\n\nOther bells possibly by John Langhorne include St Paul's, Finchley containing a bell inscribed 'Beatus venter qui te portavit' of c. 1380, brought from Hatford, Berks ('Finchley: Churches', <u>A History of the County of Middlesex</u> Volume 6: Friern Barnet, Finchley, Hornsey with Highgate (1980), pp. 82-6) and St. Mawgan in Pydar, St Mawgan and St Nicholas, Cornwall, around 1400, 34 inches in diameter. A John Langhorne is also mentioned in 1402 as receiving a grant of land from William Bekewell called Fynchescroffe, in a field called Fynchesfiel. ('Parishes: Camberwell', <u>A History of the County of Surrey</u>, Volume 4 (1912), pp. 24-36)", 
            "place": "Essex", 
            "production_note": "See 'Historical Significance'", 
            "historical_context_note": "Bells played an important role in everyday life in Medieval Europe, regulating the working day, calling worshippers to church and announcing special occasions such as weddings and funerals. The sounding of a bell had a number of meanings from warning to protection from danger, calling order, regulating routine and announcing civic and religious occasions.\n\nBronze bells were produced in Europe as early as the 5th or 6th centuries AD by Benedictine monks in Italy. The earliest English dated church bells are from the 13th century but archival records suggest church bells were produced in Britain as far back as the 8th century. There is evidence that bell-founders from the 15th century onwards were also casting domestic pots. Bells, mortars and cannon were often produced in the same workshops. \n\nBell-founding was a specialised form of metalworking as the bells were often large and also had to be tuned. Alloys were usually rich in tin. Church bells could be extremely large and heavy and difficult to move so founders were often itinerant, setting up their workshops close to the site commissioning bells. Designs for bells, mortars and cannon were therefore dispersed quickly around Europe. Founders rarely marked their products in the medieval period.\n\nThis bell is inscribed, 'Sca Juliana' and probably refers to St. Juliana of Cumae, a Christian virgin of Cumae, Italy, who was tortured and beheaded after she refused to marry a Roman prefect. In art she is sometimes depicted surrounded by flames, or leading a chained devil. Her martyrdom is commemorated on 16 February.", 
            "collection_code": "MET"
        }
    }
]