[
    {
        "pk": 19425, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "P.12-1947", 
            "date_end": "1742-12-31", 
            "labels": [
                {
                    "pk": 5660, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "27/03/2003", 
                        "museumobject": 19425, 
                        "label_text": "British Galleries:\nSupper boxes, rather like boxes at the theatre, provided private space for visitors. The  paintings of rustic amusements and children's games were in keeping with the music and dancing that the Gardens offered. The use of them at Vauxhall was a novelty, bringing the refinement of art to a place of popular entertainment."
                    }
                }
            ], 
            "descriptive_line": "Francis Hayman (1707/8-1776), Decorative painting for a supper-box at Vauxhall Gardens, London: \"May Day, or, The Milkmaid's Garland\" [Also called \"The Milkmaid's Garland, or Humours of May Day\"].  London, 1741-1742.", 
            "shape": "", 
            "longitude": "-0.12714000", 
            "year_start": 1741, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 161, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "dancing", 
                        "museumobject_count": 308, 
                        "source": "object", 
                        "cis_id": "x37546", 
                        "museumobject_image_count": 136, 
                        "type": "", 
                        "slug": "dancing"
                    }
                }, 
                {
                    "pk": 1374, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "milkmaids", 
                        "museumobject_count": 74, 
                        "source": "object", 
                        "cis_id": "x31397", 
                        "museumobject_image_count": 65, 
                        "type": "", 
                        "slug": "milkmaids"
                    }
                }, 
                {
                    "pk": 48495, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Festivals, May Day", 
                        "museumobject_count": 3, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "festivals-may-day"
                    }
                }
            ], 
            "date_text": "1741-1742 (painted)", 
            "primary_image_id": "2006AM5395", 
            "rights": 3, 
            "physical_description": "Landscape format painting depicting women dancing to a fiddle player.", 
            "dimensions": "Height: 138.5 cm unframed, Width: 240 cm", 
            "title": "The Milkmaid's Garland, or Humours of May Day", 
            "date_start": "1741-01-01", 
            "materials_techniques": "oil on canvas", 
            "last_processed": "2014-03-31 20:05:29", 
            "label": "British Galleries:\nSupper boxes, rather like boxes at the theatre, provided private space for visitors. The  paintings of rustic amusements and children's games were in keeping with the music and dancing that the Gardens offered. The use of them at Vauxhall was a novelty, bringing the refinement of art to a place of popular entertainment. [27/03/2003]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "British Galleries, room 52f, case WS", 
            "marks": "", 
            "latitude": "51.50632100", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 28877, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 965
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WS", 
                        "inventory_number": 111098, 
                        "room": "52F", 
                        "part_name": "", 
                        "museum_number": "P.12-1947", 
                        "museumobject": 19425, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "British Galleries, room 52f", 
                        "museum_number_token": "p121947", 
                        "gallery": 965
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 965, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "52F", 
                        "site_name": "", 
                        "name": "British Galleries, room 52f", 
                        "site_code": "VA", 
                        "museumobject_count": 10, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49252", 
                        "museumobject_image_count": 10, 
                        "type": "", 
                        "slug": "52f-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 1396, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1776-02-03", 
                        "surname": "", 
                        "name": "Hayman", 
                        "gender": null, 
                        "museumobject_count": 55, 
                        "death_year": 1776, 
                        "source": "object_production", 
                        "cis_id": "A8496", 
                        "museumobject_image_count": 42, 
                        "forename": "", 
                        "birth_date": "1703-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "hayman-francis-ra", 
                        "birth_year": 1703
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 20629, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19425, 
                        "role": "painted", 
                        "place": 7, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "p121947", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 12, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "British Galleries", 
                        "museumobject_count": 1593, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1277, 
                        "type": "", 
                        "slug": "british-galleries"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 20:05:29", 
            "public_access_description": "Object Type\nThis painting was one of 50 supper box pictures at Spring Gardens, Vauxhall. They each formed the back of one 'arbour' or supper box, an ornate wooden shelter formed of two side walls and a roof, framing picturesque views through the Gardens, where guests could take supper. At a certain moment in the evening's entertainment, the paintings were `let fall' to enclose the diners at the back. The front was left permanently open for the fashionable occupants to view and be viewed.\n\nSubjects Depicted\nOne of the ancient customs observed on May Day that persisted until the early 19th century was the 'Milkmaid's Garland.' The milkmaids would dress in their best clothes and dance in the streets for their customers.  A donation from the customers and from passers-by was expected.  A 'garland' - a pyramid of borrowed silver tankards, plates and flagons decorated with flowers - was paraded by the milkmaids or carried, as in this painting, by a porter.  Francis Hayman also included another May Day custom in his picture: that of the young chimney-sweeps noisily beating their brushes and shovels.\n\nPeople\nFrancis Hayman began as a scene painter, then turned to portraiture. His first major decorative commission consisted of these large paintings at Spring Gardens, Vauxhall. The commission came from Hayman's patron, the entrepreneur Jonathan Tyers (died 1767), who held the lease on Spring Gardens and was responsible for opening them to the public in 1732.", 
            "exhibition_history": "", 
            "bibliography": "Brian Allen, <u>Francis Hayman</u>, Published in association with English Heritage (the Iveagh Bequest, Kenwood) and Yale Center for British Art by Yale University Press, New Haven and London, 1987; including the following entries: <u>Checklist of Paintings, Drawings, Book Illustrations and Prints</u>\", pages 171-193: <u>Decorative Paintings for Vauxhall Gardens</u>, pages 180-182, numbers 171-217: \"The following list consists of the supper box paintings designed by Hayman and others and executed by Hayman with his studio assistants c.1741-2. The later paintings in the Prince of Wales's Pavilion and in the annexe to the Rotunda have been listed under HISTORY PAINTINGS.\" Of the 47 works listed by Brian Allen, about 15 survive, of which 7 are in the V&A: No.173 - [then \"Untraced\"] Museum number E.879-1994] No.179 - Museum number P.70-1986 No.191 - Museum number P.13-1947 (Also Allen, cat. no. 33, p.111-112) No.196 - Museum number P.29-1954 No.200 - Museum number P.69-1986 No.205 - Museum number P.68-1986 No.208 - Museum number P.12-1947 (Also Allen, cat. no. 30, p.109-110) This painting is no.208\nTitle, Provenance and Collection:\n\"208.  <i>May Day, or, The Milkmaid's Garland</i>\nCanvas, 54 ½ x 94 ½ (138.5 x 240)\nProv: see cat.  no. 30 [a typographical error originally gave it as no.31, which is a version of the same picture at the Iveagh Bequest, Kenwood, London]\nColl: London, Victoria & Albert Museum\nEngr: by Charles Grignion, published 1743\nBrian Allen, <u>Francis Hayman</u>, Published in association with English Heritage (the Iveagh Bequest, Kenwood) and Yale Center for British Art by Yale University Press, New Haven and London, 1987. Catalogue number 30, pp.109-110.\n<i>100 Great Paintings in The Victoria & Albert Museum </font>. London: V&A, 1985, p.62\nThe following is the full text of the entry:\n\n\"Francis Hayman RA 1708-1776 \nMAY DAY \nOil on canvas, 138.4 x 240 cm \nP.12-1947. <i>Bought with the aid of a contribution from the National Art-Collections Fund</i>.  \n\nThe cheerful scene depicted here was, until the early 19th century, one of the well-known sights of May Day in London. The milkmaids, who delivered their milk to houses, danced before their customers' doors dressed in their best clothes and accompanied by a 'garland' or cloth-covered frame hung with flowers and silver vessels hired from a silversmith. The garland was carried by one or two porters or by the milkmaid herself. Competing for attention, and donations, were the boy chimneysweeps, making a loud and discordant noise with their brushes and shovels. The figures have been put into an imaginery half-Italianate rural setting appropriate both for the season and for the original placing of the painting, an open-air supper-box at Vauxhall Gardens, also known as New Spring Garden. \n\nBy the time of Rowlandson's visit the gardens were already 123 years old, but it was not until after 1728, with a new lease by Jonathan Tyers, that they came to great fame as a setting for musical and other events. 'The hint of this rational and elegant entertainment' was said by a contemporary to have come from Hogarth, and it is certainly true that some of the decorations were the work of his artist friends who met at Slaughter's Coffee house in St. Martin's Lane and at his Academy nearby. Most notable was the series of forty-eight large paintings (5 feet by 8 feet), completed by 1744, which adorned the supper-boxes, the majority of which were painted by Hogarth's boon companion Frank Hayman or his assistants. They formed, in effect, the first public art gallery in England, and although not on the highest level as work of art, being broadly painted and essentially ephemeral, their impact was considerable. The Gentleman's Magazine noted in 1755 that they had all been retouched because of damage from 'those curious connoisseurs, who could not be satisfied without <i>feeling</i> whether the figures were alive'. \n\nThe naturalism and modern subjects of the paintings, drawn from popular literature or everyday life, formed the greatest possible contrast with the Baroque allegory of previous public art. Their style was generally a combination of Hogarth's direct observation of life and the elegant naturalism of Hubert Gravelot, the French draughtsman and teacher, who was in London between 1733 and 1746. He greatly influenced the St. Martin's Lane group, notably Gainsborough, whose early work shares a number of characteristics with that of Hayman. Of the 15 or so surviving Vauxhall paintings, <i>May Day</i> is the least damaged, and the one which best preserves Hayman's touch. The slightly Italianate mood is enhanced by his favourite device of contrasting deep shade with fitful reflected light. \n\nAlso in the Museum are the Vauxhall paintings <i>Sliding on the Ice</i> and a fragment of <i>The Wapping Landlady</i>, by Hayman and his assistants. \n\nMichael Snodin\"\nLawrence Gowing, <i>Hogarth, Hayman, and the Vauxhall Decorations</i>, in <u>The Burlington Magazine</u>, XCV, January 1953, pp.4-19. <i>DECORATIONS RECORDED AT THE GARDENS</i> A. <i>The Supper Boxes</i> \"... The Grove is bounded by gravel walks, and a considerable number of pavilions or alcoves, ornamented with paintings from the designs of Mr Hayman and Mr. Hogarth, on subjects admirably adapted to the place...\" (<i>The Ambulator</i>, 1774, p.181)*. These alcoves, the supper boxes, extended along the north side of the Grove, the east and the south, from which a further short row ran southward. The boxes and their decorations are listed in... <i>The Ambulator</i> in this order; the same order, and the titles given by <i>The Ambulator</i> will be followed here. * <i>The Ambulator; or, the Stranger's Companion in a tour Round London... comprehending Catalogues of the Pictures by Eminent Artists</i>. London (Bew) [1774], p.180 ff., [2nd edition, 1782], p.193 ff. One of many lists of the pictures, printed in guides. This is the fullest of these guides. [From section 4 of 5 areas of Vauxhall described by Gowing following <i>The Ambulator</i>] <b>[Museum number P.12-1947]</b>. \"The boxes were here interrupted by 'a piazza of five arches' - in the second edition of <i>The Ambulator</i> 'a semi-circle of pavilions' - 'with a temple and dome at each end'. In the centre stood Roubilliac's statue of Handel. Five more boxes completed the south side of the quadrangle:\" \"43 '4. The milk-maids garland, with its usual attendants.' (Fig.16.) <i>Engr</i>... 'F. Hayman pinx. C. Grignion sculp. May 23rd, 1743. May Day'... The subject is elucidated by Walford (<i>Old and New London</i>, vi, p.450) with the aid of a quotation from Smith's <i>Book for a Rainy Day</i>. Lowther 1947, lot 1900. Victoria & Albert Museum. 54 x 92 in. Entirely by Hayman.\"\n<u>Victoria and Albert Museum, Department of Engraving, Illustration and Design & Department of Paintings, Accessions 1947</u>, London: HMSO, 1950.\nThe full text of the record is as follows:\n\n'<b>HAYMAN, Francis, R.A. (1708-1776)</b>\n\nThe Milkmaid's Garland, or Humours of May Day. Decorative painting executed for Vauxhall Gardens.\n<i>Oil on canvas.</i>\nP.13-1947\n\nPurchased with the assistance of a contribution from the National Art-Collections Fund.\n\n\nThe Humorous Diversion of Sliding on the Ice. Decorative painting executed for Vauxhall Gardens.\n<i>Oil on canvas.</i>\nP.13-1947\n\nPurchased with the assistance of a contribution from the National Art-Collections Fund.'\n", 
            "vanda_exhibition_history": "", 
            "slug": "the-milkmaids-garland-or-humours-oil-painting-hayman-francis-ra", 
            "sys_updated": "2013-09-03 00:00:00", 
            "image_set": [
                {
                    "pk": 6256, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-03-12 00:00:00", 
                        "last_processed": "2014-03-31 17:09:33", 
                        "priority": 0, 
                        "image_id": "2006AM5395", 
                        "sys_id": 115395, 
                        "last_checked": "2014-03-31 17:09:33", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AM/2006AM5395.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "Hayman, Francis (RA)", 
            "namecontext_set": [
                {
                    "pk": 20986, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 1396
                    }, 
                    "fields": {
                        "name": 1396, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 19425, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1742, 
            "object_number": "O17306", 
            "events": [], 
            "credit": "Purchased with the assistance of The Art Fund", 
            "history_note": "Purchased with the assistance of the National Art Collections Fund, 1947.\n\nHistorical significance: Brian Allen, <u>Francis Hayman</u>, Published in association with English Heritage (the Iveagh Bequest, Kenwood) and Yale Center for British Art by Yale University Press, New Haven and London, 1987, p.109-10, cat. no. 30.\n\nFull Citation:\n\n\"30. MAY DAY OR THE MILKMAID'S GARLAND C. 1741-2 \n\nOil on canvas, 541 x 94 ½  (138.5 x 240) \nProv: painted for Vauxhall Gardens; Earl of Lonsdale; sale, Lowther Castle, Maple & Co., 30 April 1947 (1900) as by Hogarth; acquired by the V & A with a grant from the N.A.C.F. \n\nExh : Montreal, Ottawa, Toronto and Toledo, British Painting in the Eighteenth Century, 1957-8 (24); Liverpool Walker Art Gallery, Painting and Sculpture in England 17°0-175°, 1958 ( 1 2) ; Cologne, Wallraf-Richartz Museum, Englische Malerei der Grossen Zeit, 1966 (23); Iveagh Bequest, Kenwood, The French Taste in English Painting During the First Half of the l8th century, 1968 (34); Sudbury, Gainsborough's House, The Muse's Bower Vauxhall Gardens l728-l786, 1978; Munich, Haus der Kunst, Zwei Jahrhunderte Englische Malerei - Britische Kunst und Europe l680 bis l880, 1979-80 (17); Marble Hill House, May-Day or The Milkmaid's Garland, 1982 (2). \n\nEngr: by Charles Grignion, published 23 May 1743 (see cat.no. 31) \n\nColl: London, Victoria & Albert Museum \n\nUntil the early nineteenth century the Milkmaids of London took to the streets and danced on May Day and the days following. The tradition is explained in a Spectator essay published in 1712 : \n\n\"It is likewise on the first Day of the Month that we see the ruddy Milk-Maid exerting her self in a most sprightly manner under a Pyramid of Silver Tankards, and like the virgin Tarpeia oppress'd by the costly Ornaments which her Benefactors lay upon her. These decorations of silver cups, tankards, and salvers, were borrowed for the purpose, and hung round the milk-pails, with the additions of flowers and ribbands, which the maidens carried upon their heads when they went to the houses of their customers, and danced in order to obtain a small gratuity from each of them\".(1) \n\nHayman's lively composition shows not only the Milkmaid's Dance but also the young chimney sweeps, who as part of another May Day custom, beat their brushes and shovels in competition with the Milkmaids' fiddler. \n\nOf the fifteen or so surviving Vauxhall paintings May Day is the least damaged and preserves a good deal of the lightness of touch which must have characterised Hayman's original canvases in their pristine state. It was J. T. Smith who first observed the similarity between Marcellus Laroon's The Merry Milk Maid, engraved for a series of The Cryes of The City of London, and the porter carrying the garland in this picture.(2) Laroon's series also ineludes The Merry Fidler and The Chimney Sweep, both of whom recur in Hayman's picture.(3) Another of the May Day customs, dancing round the MayPole, was the subject of another of the Vauxhall canvases. \n\nThe composition of this picture is very similar to one of Hayman's contemporary designs for Sir Thomas Hanrncr's edition of Shakespeare. Perdita in The Winter's Tale is almost identical in pose with the milkmaid between the porter and the fiddler. \n\nHayman's design was later used by Robert Hancock for transfer printing on Worcester porcelain.(4) \n\n<u>Endnotes</u>:\n1. The Spectator, no. 365, 29 April 1712. For other contemporary accounts of the custom seeJacob Simon, May Day or the Milkmaid's Garland, Marble Hill House (1982). It is also worth noting that a Milkmaid's Dance was occasionally performed at London theatres in the month of May (see The London Stage Part 2 170IJ-1729, 2 vols. (Carbondale, 1960) Il, cf. entries for May 1728). \n\n2. See J. 1'. Smith, A Bookfor a Rainy Day ... &tc. (London, [845) pp. 15-16. \n\n3. See Robert Raines, Marcellus Laroon (London, 1966) pp. 24-5\n\n4. See Cyril Cook, The Life and Works of Robert Hancock ... &tc. (London, [948) item 68 repr. \"", 
            "place": "London", 
            "production_note": "", 
            "historical_context_note": "Brian Allen, <u>Francis Hayman</u>, Published in association with English Heritage (the Iveagh Bequest, Kenwood) and Yale Center for British Art by Yale University Press, New Haven and London, 1987, Page 107-9\n\n<i>Vauxhall Gardens</i>\nVauxhall Gardens was situated close to the south bank of the Thames, approximately opposite the modern-day site of the Tate Gallery. Although the Gardens had opened in the seventeenth century (probably in 1661) their heyday was during the proprietorship of the entrepreneurial Jonathan Tyers (see cat. nos. 3, 23) who acquired the lease in 1728. Tyers reversed Vauxhall's flagging fortunes, transforming it from a 'rural Brothel' as one commentator suggested it had become by the beginning of the eighteenth century,(1) into one of London's most fashionable nightspots.(2) \n\nFrancis Hayman was certainly familiar with Vauxhall Gardens by 1736, if not before, since in May of that year he painted scenes for Drury Lane Theatre 'after the Manner of Spring Garden, Vaux-Hall with a scene representing the place'. It is not known if Hayman had met Jonathan Tyers by this date but they were certainly acquainted soon after since the National Portrait Gallery's splendid portrait of Tyers with his family is signed and dated '740. Soon after 1740 Hayman must have been commissioned by Tyers, probably with the support of Hogarth, to execute the now celebrated series of supper box paintings which were unveiled at Vauxhall c. 1742. They are first recorded in some verses by the lyric writer John Lockman entitled GREEN WOOD - HALL: or Colin's Description (to his Wife) of the Pleasures of SPRING GARDENS published as an engraved plate with a headpiece like those from George Bickham's The Musical Entertainer. Lockman's text was subsequently reprinted in 'The Gentleman's Magazine' for August 1742.(3) Of the fifty plus paintings recorded (4) eighteen were issued as large engravings with elaborate letterpress verses, probably also composed by Lockman, in the spring and summer of 1743.\n\nThe supper box paintings were part of continual improvements and refurbishment which Tyers undertook throughout the 1740s, culminating in the exotically eclectic 'Chinese Gothick' style supper boxes which flanked the rectangular grove or central piazza. Tyers was acutely aware of the commercial fragility of his enterprise and was constantly looking for new attractions to lure the fashionable crowds which might be tempted to dally with rival attractions like Ranelagh Gardens, a short distance upstream.(5)\n\nFew of the original supper box pictures survive and those that can still be accounted for are mostly in such appalling condition that they do little to enhance the artist's reputation. Much of their present disfigurement is the result of retouching and over-painting to which they were more prone than even the most vulnerable pictures in less public settings. As early as 1755 'The Gentleman's Magazine' reported that 'At Vauxhall ... they have touched all the pictures, which were damaged last season by the fingering of those curious Connoisseurs, who could not be satisfied without feeling whether the figures were alive.(6) By the time surviving pictures were dispersed at auction in 184 I, when the Gardens finally closed,(7) some of them were described as 'nailed to boards, and much obscured by dirt'.(8) It is not difficult to imagine the damage wrought upon them by a combination of immoderate behaviour and the effects of London's damp climate. Even though the pictures were removed in winter, it is unlikely that they were stored away each night during the Vauxhall season, which ran from the beginning of May through to the end of September.(9) \n\nDespite many of the original canvases having perished, we arc able to gain a good idea of the appearance of those lost with the aid of the 1743 engravings and a small group of Hayman's original designs, executed by him in pen and brown ink. These drawings provide a clue to the complex issue of authorship of the paintings. Several of the drawings arc squared up for transfer and one of them, Flying the Kite is inscribed in Hayman's own clear hand 'the Figures 2 ft. 5 In: or 6'. This is of some significance since it clearly suggests instructions to assistants employed to do the bulk of the painting. Drawings like these probably existed for all the Vauxhall pictures, as aids for Hayman's assistants since the sheer yardage of canvas (each one measured c. So x 96 ins.) was too great for one artist to undertake alone. Anyway, they were not meant to be seen as anything more ephemeral than the sort of scene painting that Hayman had been doing for years at Goodman's Fields and Drury Lane Theatres. Hayman's role, apart from supplying most of the designs, was probably mainly supervisory. An anonymous guidebook to Vauxhall published in [762 states that the pictures were executed from the designs of Hayman and Hogarth.(10) The reference to Hogarth alludes to the copies of his four Times-of-the-Day which he authorised but did not execute himself. Although Hogarth had undoubtedly played an important role in persuading Tyers to import works of art into the Gardens, it is extremely unlikely, contrary to some scholarly opinion, that he executed any of the pain tings himself.(11) \n\nTyers' audience at Vauxhall Gardens was largely comprised of the newly literate middle-class public to whom Richardson addressed his novels, and the remarkable variety of subject matter employed by Hayman and his assistants was in some respects a visual counterpart to those developments in literature. \n\nAlthough for the most part, the subject matter of the pictures falls into a number of distinct and remarkably novel categories; children's games; scenes from popular plays and; rural traditions and popular pastimes, etc., there does not appear to be any adherence to a specific iconographic programme. T. J. Edelstein has convincingly suggested in a recent essay that the essential theme, if indeed there is one, appears to be have been the vanity of worldly pursuits depicted through games of risk and chance involving young men and women.(12) Indeed, the theme of youth is foremost in many of the Vauxhall paintings. By the mid-eighteenth century, parents were prepared to lavish considerable sums of money on children, not only for education but for amusement.\" This is borne out in painting where, after about 1730, children arc frequently shown playing, reading, fishing or picnicking with their parents. A glance at some of the earlier conversation pieces of Hogarth, J. F. Nollekens, Devis and Hayman himself is evidence of this shift in attitudes towards greater emotional involvement of parents with their children. A new social attitude towards children had begun to strengthen in the early years of the century, given substance by the works of philosophers like John Locke whose influential Some Thoughts Concerning Education, published in 1693, remained important throughout the eighteenth century for its educational theory.(14) Educational facilities, designed to amuse and instruct, especially for the commercial classes, grew steadily as did the numerous handbooks on the care and education of children 'to teach them the Government of themselves, their Passions and Appetites'.(15) \n\nThe Vauxhall pictures concentrated on the leisure aspect of children's lives. Flying the Kite, Battledore and Shuttlecock, Sliding on the Ice, Leap-Frog and See-Saw are all energetic examples of children and youth at play while Thread my Needle, Hunt the Whistle, Bob-Cherry, Hot Cockles, and The Cutting of Flour were traditional party-games with a particular, although not exclusive, appeal to the young. \n\nFrench Rococo painting, with its emphasis on artifice and pleasure, provided numerous hints for Hayman and his assistants. The mildly erotic Play of See-Saw is particularly French in spirit and Blindman's Buff, Bird-nesting and Bird-catching all have precedents in the art of Watteau and Lancret. Judging from the engravings, Mademoiselle Catherina and The Gypsy Fortune Teller were similar in manner; in both cases Hayman's conversation-piece style was adapted in imitation of the French scene-galante:(16) \n\nIn the early I 740s the French taste in painting reached its peak in England.(17) Gravelot played a major role by injecting a distinct note of French elegance into the shaky tradition of English draughtsmanship. The Frenchman's characteristically sinuous, spidery line could enliven even the most mundane subject matter. \n\nGiven Hayman's debt to Gravelot, witnessed not only in his book illustrations but in his early figure style wherein the poses often derive from the example of the graceful and waspish elegance of the Frenchman's assured pencil, we might have been surprised if Gravelot had not been involved with the Vauxhall decorations in some way. Although he did not actually paint any of the large canvases, he certainly designed several of them which, even without other evidence, would be attributable to him on stylistic ground alone. \n\nFor a few brief years in the I 740S at Vauxhall Gardens could be found the most ambitious expression of that peculiarly elusive style - the Rococo - to be found in England. \n\n<u>Endnotes</u>:\n1. [Lockman], op. cit. p. 28. \n\n2. The most recent studies of Vauxhall Gardens include David Coke, The Muse's Bower, Vauxhall Gardens 1728-1786 (Sudbury, Gainsborough's House, 1978) ; T. J. Edclstein & Brian Alien, Vauxhall Gardens, Yale Center for British Art (New Haven, 1983); David Coke, 'Vauxhall Gardens' in Rococo Art & Design in Hogarth's England, op. cit., pp. 74-98; John Dixon Hunt, Theatre in Focus; Vauxhall and London's Garden Theatres (1985) and Brian Alien, 'Francis Hayman and the Supper Box Paintings for Vauxhall Gardens' in The Rococo in England (Victoria & Albert Museum, 1987).\n \n3. The Gentleman's Magazine, XII (August, 1742) p. 440. \n\n4. The earliest listing is in the anonymous A Description of Vauxhall Gardens (London, 1762). \n\n5. For Ranelagh Gardens see Mollie Sands, Invitation to Ranelagh 1742-1803 (London, 1946) and recently Giles Worsley, '''I thought Myself in Paradise\" Ranelagh and its Rotunda', Country Life (15 May 1986) pp. 1379-1383. \n\n6. The Gentleman's Magazine, XXV (1755), p. 206. \n\n7. Sale conducted by Messrs Ventom & Hughes, 12 October 1841 on the premises (the pictures comprised lots 180-201 and lot 206). \n\n8. John Timbs, The Curiosities of London ... &tc (London, 1876) p.814 \n\n9. Frederick Kielmansegge noted after his visit to Vauxhall in November 1761 that 'In most of them [the supper boxes] are said to be paintings by Hayman, which are removed in winter, especially the four large and fine pieces representing scenes from Shakespeare's plays, which are in the large pavilion' (Count Frederick Kielmansegge, Diary of a Journey to England ... &tc., op. cit., p. 167.) \n\n10. A Description of Vauxhall Gardens, op. cit., p. 28. \n\n11. Hogarth's involvement was the basis of Lawrence Gowing's important pioneering article 'Hogarth, Hayman and the Vauxhall Decorations', Burlington Magazine, XCV (January 1953) pp. 4-19. \n\n12. T. J. Edelstein, 'The Paintings' in Vauxhall Gardens, Yale Center \nfor British Art (1983) pp. 25-32. \n\n13. The most useful general studies of childhood in the eighteenth century are J. Somerville, 'Towards a History of Childhood and Youth', Journal of Interdisciplinary History, III (1972) pp. 438-447; Ivy Pinchbeck and Margaret Hewitt, Children in English Society, 2 vols. (London, 1969-1973) and The History of Childhood, ed. L. de Manse (New York, 1974). \n\n14. The best edition is The Educational Writings of John Locke, ed. J. L. \nAxtell (Cambridge, 1965). \n\n15. [Anon.], Dialogues on the Passions, Habits, Appetites and Affections, &tc., Peculiar to Children (London, 1748) VIII, quoted by J. H. Plumb in his essay 'The New World of Children in Eighteenth-Century England', Past and Present, no. 67 (May 1975) pp. 64-93. Sec also N. Hans, New Trends in Education in the Eighteenth Century (London, 1951). \n\n16. Sec my article 'Watteau and his Imitators in Mid-EighteenthCentury England', loc, cit. \n\n17. See ElIis K. Waterhouse, 'English Painting and France in the Eighteenth Century', Journal of the Warburg and Courtauld Institutes, XV (1952) p. 122 and Elizabeth Einberg, The French Taste in English Painting During the First Half of the 18th century, The Iveagh Bequest, Kenwood (1968).", 
            "collection_code": "PDP"
        }
    }
]