[
    {
        "pk": 103343, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "CAI.13", 
            "date_end": "1834-12-31", 
            "labels": [], 
            "descriptive_line": "Oil painting, 'La Place du Molard, Geneva', copy after Richard Parkes Bonington", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1825, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "c.1830 (painted)", 
            "primary_image_id": "2006BD7880", 
            "rights": 3, 
            "physical_description": "Oil painting, 'La Place du Molard, Geneva'.", 
            "dimensions": "Height: 24.75 in estimate, Width: 29.875 in estimate", 
            "title": "La Place du Molard, Geneva", 
            "date_start": "1825-01-01", 
            "materials_techniques": "Oil on canvas", 
            "last_processed": "2014-04-01 01:44:56", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'Bonington'", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 66, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "canvas", 
                        "museumobject_count": 2083, 
                        "source": "cis_materials", 
                        "cis_id": "14078", 
                        "museumobject_image_count": 1517, 
                        "type": "", 
                        "slug": "canvas"
                    }
                }, 
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169532, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 115733, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "CAI.13", 
                        "museumobject": 103343, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "cai13", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 4656, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1828-12-31", 
                        "surname": "", 
                        "name": "Bonington", 
                        "gender": null, 
                        "museumobject_count": 14, 
                        "death_year": 1828, 
                        "source": "object_production", 
                        "cis_id": "A2035", 
                        "museumobject_image_count": 8, 
                        "forename": "", 
                        "birth_date": "1802-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "bonington-richard-parkes", 
                        "birth_year": 1802
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "cai13", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:44:56", 
            "public_access_description": "Continental scenes became increasingly popular in the early nineteenth century. This view shows the Place du Mollard in Geneva, and is a copy of an original composition by Richard Parkes Bonington, one of the most popular exponents of the watercolour view. His compositions were widely known and copied.  \n\nBonington travelled widely on the continent and went to Switzerland in 1826. In this work the viewer's eye is drawn in by the lines of the buildings to the back of the Place du Mollard. The forms of the rooftops bring a variety to the composition which is continued in the inclusion of figures in the foreground.", 
            "exhibition_history": "", 
            "bibliography": "Noon, Patrick, <u>Richard Parkes Bonington the complete paintings</u>, New Haven and London, Yale University Press, p.268, cat.213\nThe following is the full text entry for the painting\n\n\"213\nPLACE DU MOLARD, GENEVA \n\nOil or watercolor (dimensions unknown) \nEngraved: lithograph, by J. D. Harding, 1830 (fig.1) \n\nCopies\n1)\toil on canvas, Victoria and Albert Museum \n2)\twatercolor, Victoria and Albert Museum \n\nUnknown location \n\nBonington and Rivet departed Paris by diligence on 4 April 1826, passing through Semur on the 5th, Dole on the 6th and 7th, where they sketched some drawings and watercolors,  and reaching Geneva by mid-afternoon of the 8th. On Sunday 9 April, they resumed their journey to Italy. Rivet commented on their progress in a letter to his parents: \n\nI embarked by the Milan diligence, at 3 PM, on a beautiful day. I had spent my entire morning and the preceding evening making some sketches in Geneva. Since the evening, brought upon much faster by the greenery in the mountains, did not allow us to judge readily the picturesque effect, Geneva presented itself as interesting only in the interior of its streets. It was another matter when we followed the right bank of the lake its entire length. We saw the sun set behind the Jura, as we passed through the rocks of Meillerie and at St. Gingolph, which is a small village constructed on the rocks and at the tip of the lake. Soon we quit the lake in order to proceed into the Valais.  \n\nWilliam Hazlitt was decidedly more poetic in his recounting the identical experience in 1824: \n\nNo person can describe the effect; but so in Claude's landscapes the evening clouds drink up the rosy light, and sink into soft repose! Everyone who travels into Switzerland should visit this secluded spot, and witness such a sunset, with the heaven stooping its face into the lake on one side, and the mountains, rocks, woods, lifting earth to heaven on the other. \n\nSeveral graphite drawings by Jules Joyant (1803-1854) suggest that he was familiar with Bonington's composition, which is known today only through copies and J. D. Harding's lithograph.'  \n\n1.\tSee Pointon, Bonington, 144 ff\n2.\tGraphite sketches are at Bowood. \n3.\tMs letter (12 April 1826), Chateau de Lajudie Archive. \n4.\tSee Joyant, 136-7; whether he was responsible \nfor either of the V&A copies cited above is difficult to ascertain.\"\nPointon, Marcia. <u>Bonington, Francia and Wyld</u> London, Victoria and Albert Museum, 1985, 144 ff.\nChappey, Frédéric, et. al. <u>Sur la Route de Venise, Jules Romain Joyant 1802-1854</u>, Paris, 2002, pp.136-7.\nHowever see: Noon, Patrick, <u>Richard Parkes Bonington the complete paintings</u>, New Haven and London, Yale University Press, p.268, cat.213\n\nNoon states that although he made graphite sketches of the same subject, presumably influenced by Bonington's painting, it is hard to ascertain whether Joyant was responsible for the CAI.13.", 
            "vanda_exhibition_history": "", 
            "slug": "la-place-du-molard-geneva-oil-painting-bonington-richard-parkes", 
            "sys_updated": "2014-03-12 00:00:00", 
            "image_set": [
                {
                    "pk": 76610, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-19 00:00:00", 
                        "last_processed": "2014-03-31 17:24:43", 
                        "priority": 0, 
                        "image_id": "2006BD7880", 
                        "sys_id": 247880, 
                        "last_checked": "2014-03-31 17:24:43", 
                        "size_bytes": null, 
                        "local": "collection_images/2006BD/2006BD7880.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Bonington, Richard Parkes", 
            "namecontext_set": [
                {
                    "pk": 123698, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4656
                    }, 
                    "fields": {
                        "name": 4656, 
                        "part_name": "", 
                        "uncertainty": "copy after", 
                        "museumobject": 103343, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1834, 
            "object_number": "O132002", 
            "events": [], 
            "credit": "Bequeathed by Constantine Alexander Ionides", 
            "history_note": "Bequeathed by Constantine Alexander Ionides, 1900. Purchased by Mr Hogg for £63, sale Christie 9 April 1879, lot 124. Constantine Alexander Ionides acquired the work before November 1881 when he estimated its value at £200 (his inventory, private collection)\n\nHistorical significance: This is a copy of a lost painting by Bonington (1802-1828) of the Place du Molard, Geneva. The painting is known from an engraving after Bonington’s composition, published in 1830 by the English painter and printmaker J. D. Harding (1798-1863). Bonington visited Geneva en route to Italy from Paris on the 8th April, 1826. He left the city the following day. Bonington travelled widely on the continent and went to Switzerland in 1826. He was accompanied by his then patron, Charles Rivet (1800-1872), later to become Baron Charles Rivet, on this journey. The impression that Geneva made on the travellers is documented in a letter from Rivet to his parents where he comments \"…Geneva presented itself as interesting only in the interior of its streets.\" \n\nContinental landscapes were becoming increasingly popular in the early nineteenth century. The end of the Napoleonic wars (1799-1815) meant that travelling through the Continent was now safe. Many artists including Bonington and Turner, who made several voyages throughout Europe in the 1820s and 1830s, took advantage of this. Through his connections with France, Bonington had already established a career painting rural landscapes in both watercolour and oil. Although this painting shows a city view, the composition of figures in the foreground leading our eye in to the painting combined with the fall of calm light on the scene reflects Bonington's earlier works. \n\nBonington’s works were very popular during his lifetime and in the years immediately following his death. Many copies were made after his works. CAI.13 is the only painted copy after the lost original ,i> Place du Molard</i>. In the prints and drawings collection of the Victoria and Albert Museum there is a sketch in pencil and Chinese white of the Place du Molard by Bonington (museum number E.83-1943). This was presumably made by the artist during his stay in Geneva in April 1826. The composition is almost the same as that of CAI.13 however in the painting there is a larger group of figures on both the left and right side of the square and a boat can be seen on the lake beyond. These differences suggest that whoever painted CAI.13 was not aware of this sketch by Bonington of the subject but in fact copied from the original painting or another work after the painting. As well as J. D. Hardings after Bonington's lost painting <i>Place du Molard, Geneva</i>, reproduced in a series of 20 lithographs by  1830, there are also a series of graphite sketches made after the lost painting painting by Jules Joyant (1803-1854). Both the Joyant sketches and Harding's lithograph are closer in composition to CAI.13. It is likely that the artist who painted CAI.13 was aware of Harding's lithograph after Bonington's <i>Place du Molard</i>. In his recent monograph of Bonington, Noon has suggested that it is difficult to ascertain whether Joyant was responsible for CAI.13.", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]