[
    {
        "pk": 103091, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.1-1912", 
            "date_end": "1630-12-31", 
            "labels": [
                {
                    "pk": 13426, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 103091, 
                        "label_text": "Chair\nAbout 1600–20\n\nEngland \n\nWalnut and beech\nUpholstery (original): feather-filled canvas cushion; wool cloth decorated with applied silk embroidery on canvas; silk braid and fringe\nNails: brass\n\nMuseum no. W.1-1912\n\nThe first stage in the development of fixed upholstery was to tack a cushion to the seat frame. It was supported by a stout base cloth and often by webbing, as here. The blue show cover was stretched over the cushion and fixed with widely spaced brass nails set over braid. Silk embroidery, braid and fringe would have added to the effect.\n"
                    }
                }
            ], 
            "descriptive_line": "Early 17th-century English chair, walnut and stained beech, with original upholstery on back and seat, in blue wool with appliqué embroidery and trimmings (embroidery and trimmings largely missing but well preserved on back of seat)", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1620, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "about 1620--30 (made)", 
            "primary_image_id": "2012FK0949", 
            "rights": 3, 
            "physical_description": "<u>Design</u> \nA square chair, or back-stool, with a deep, square upholstered seat and thinly upholstered low, raked back, raised above the seat, both covered in blue wool with appliqué needlework and space-nailed braid and fringes; on turned front legs and erect, square-section back legs, joined by plain peripheral stretchers close to the ground. The front legs have rings at top and bottom of their turned columns, and are square in section above and below, where they meet the seat rails and stretchers. The legs have been reduced in height and later built up; originally they were probably longer than now.\n\nThe blue, plain-weave wool is used to cover not only the upholstered pads, but also the seat rails (as extensions of the seat-pad sides), the bottom rail of the inside-back (extending the front back-pad cover), the outside-back, and the struts that raise the back above the seat. These struts are chamfered at each corner (so becoming octagonal in section), and the top rail of the wool-covered back is chamfered along both its top edges. The wool panels, except on the struts, are decorated with appliqué needlework in a design of stylized flowers and leaves entwined around a thin post – with three posts across the width of the chair (on the front, top and back panels, but not on the outside-back), and two between the front and back (on the side panels of the seat).\n\n<u>Needlework and trimmings</u> \nThe needlework slips applied to the blue wool cover are worked in cross-stitch over two threads of the canvas support, in coloured silk threads. This has mostly disintegrated except on the wool-covered seat rails, and on the back face of the seat pad, but the stitching by which the slips were attached to the wool mostly remains (on the inside-back and the top and sides of the seat), following the same pattern of stylized flowers and leaves entwined around a straight vertical stem as survives on the back of the seat. This scheme is overlaid by the trimmings, of three principal kinds, all in silk: a short fringe, red, green and blue, sewn into the seams of the seat cover; a green and pink striped braid running horizontally under the seat pad (on all four sides) and back pad (on the front face only), fixed with large spaced brass nails; and a yellow and green braid with a long fringe, apparently red, yellow and blue, hanging from the bottom of the seat rails (on all sides) and of the bottom back rail (all around it), its header fixed with small spaced nails. The large and small brass nail-heads (15 and 7 mm in diameter respectively) are aligned with each other (spaced at 25 mm intervals, centre to centre), and on the front of the back pad they both turn the corner and continue, closer together, up the sides. The large brass nails also extend down the front face of the back struts. On the outside-back the small brass nails are used fix the wool to the back struts, as well as to secure the header of the long fringe (the only trimming on the outside-back cover). The same small nails are used to fix a narrow vertical braid to the back and side panels of the seat, at the back corners. This vertical braid appears to be the header to the long fringe, with the fringe cut off or, in places, folded away in the seams. Almost none of the long fringe survives.\n\n<u>Construction</u> \nThe chair-frame is made of walnut and beech, and is of mortise-and-tenon construction, mostly reinforced with pegs. Walnut is used for the legs and stretchers, except for the back legs, in beech (stained to match the walnut elements), which are integral with the raked uprights of the back-frame. Beech is also used for the rails of the back-frame and the seat rails. The beech in the seat rails and the back right upright is rather low-quality wood, with a large knot in the right upright, another in the left rail, and a waney lower inside edge on the right rail, which is splitting here. The left stretcher also has a pronounced chamfer on the lower inside edge, probably a wane. The other edges of the stretchers and the square-section back uprights are slightly bevelled. \n\nThe stretchers are tenoned and pegged, and the seat rails tenoned and double-pegged, to the front legs and the full-height back uprights. The bottom rail of the back is tenoned to the back uprights, which in turn are tenoned to the top rail of the back; whether any of the back-frame joints are pegged is concealed by the upholstery. \n\n<u>Upholstery</u> \nThe seat upholstery is supported on a foundation of interwoven webbing (two strips in each direction) supporting a base cloth. The webbing, 4.5–5 cm wide, is of plain-weave linen(?), faintly striped, tightly woven and thinner in texture than 18th- or 19th-century webbing.  The base cloth is an inconsistent, loosely woven 2/1 twill-weave, of unevenly spun yarns. On top of this foundation is placed a pre-formed ticking cushion case (the bottom panel of which is visible through the base cloth), filled with feathers. It is presumably nailed to the top edges of the seat rails. \n\nThe back pad is much thinner and without boxed sides, but is possibly also made as a pre-formed squab. It has a canvas case or base cloth, fixed to the front of the frame, and there is no stuffng in the thickness of the frame, between this pad and the outside-back cover. The covers are fixed with hand-cut iron nails, spaced further apart than the decorative nails and mostly concealed by the braids (but responsive to a magnet). \n\nThe chamfering of the top rail, and of the struts between the back and the seat, allows the wool to be pulled tight over these surfaces with less risk of tearing than would be created by right-angled edges. \n\n<u>Condition and repairs</u> \nAll four feet have been tipped in beneath the stretchers, to a height of about 3.5 cm. This appears to be an old (probably 19th-century) repair, as there are old areas of damage that extend across the joints, notably on the back left leg. On the back right leg is a (still older?) scarfed-in patch, 12.5 cm high at its highest (down to the top of the tipped-in foot). The beech parts of the frame are worm-holed, most densely in the back uprights and the back and left seat rails. The chair-frame has been re-finished with a pigmented wax, giving it an unnaturally dark appearance. This finish may well have been applied by the dealer F. C. Harper, who sold the chair to the Museum in 1912.\n\nThe back left upright has been repaired, behind the seat and in the strut above, with two iron plates (responsive to a magnet), on the chamfered back faces. These have been inserted without apparently removing the nails by which the wool cover is fixed to the strut, so they may have been eased in from below. The covers of the seat have been partially unstitched at this corner, perhaps to enable this to happen.\n\nIn places modern tacks have been used to re-fix the covers. Some modern tacks also remain in place on the underside of the seat rails and the bottom rail of the back, and on the front face of the back left upright (going into the wool). A fragment of plastic is caught in this last tack, indicating that these were all probably fixings for a 20th-century plastic cover, doubtless fitted at the V&A. \n\nThe needlework slips have largely worn out, leaving only traces in the stitching by which they were sewn to the wool covers. They survive in best condition on the back face of the seat pad and the back rail, and in fair condition on the other seat rails, which have had some protection against light from the overhanging seat pad. On the top of the seat pad and the front of the back pad the slips have entirely gone. The chair was described in very similar terms when it was purchased in 1912 (‘from the [covering] the greater part of the appliqué has disappeared’), but comparison with an old photograph shows that it has deteriorated further since then.\n\nThere are also several holes in the blue wool cover, chiefly in the main panel of the seat. The ticking cushion case has been painted blue in most of the areas exposed by these holes. A few small areas of more recent loss have not been painted in, for example at the back left corner of the seat, next to the leg, where the ticking is seen in its natural colours.", 
            "dimensions": "Height: 93 cm, Width: 57.5 cm, Depth: 57 cm, Height: 57.5 cm of upholstered seat, Height: 46 cm to top of seat rail", 
            "title": "", 
            "date_start": "1620-01-01", 
            "materials_techniques": "Walnut, partly turned, and beech, of pegged mortise-and-tenon construction, with original upholstery of feather-filled ticking, covered in wool with appliqué silk needlework and silk trimmings", 
            "last_processed": "2014-04-01 01:43:55", 
            "label": "Chair\nAbout 1600–20\n\nEngland \n\nWalnut and beech\nUpholstery (original): feather-filled canvas cushion; wool cloth decorated with applied silk embroidery on canvas; silk braid and fringe\nNails: brass\n\nMuseum no. W.1-1912\n\nThe first stage in the development of fixed upholstery was to tack a cushion to the seat frame. It was supported by a stout base cloth and often by webbing, as here. The blue show cover was stretched over the cushion and fixed with widely spaced brass nails set over braid. Silk embroidery, braid and fringe would have added to the effect.\n [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 133, case BY2, shelf CASE", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 51, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Jacobean", 
                        "museumobject_count": 76, 
                        "source": "cis_style_period", 
                        "cis_id": "107014", 
                        "museumobject_image_count": 52, 
                        "type": "", 
                        "slug": "jacobean"
                    }
                }, 
                {
                    "pk": 937, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Carolean", 
                        "museumobject_count": 1, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "carolean"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 169248, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY2", 
                        "inventory_number": 520483, 
                        "room": "133", 
                        "part_name": "", 
                        "museum_number": "W.1-1912", 
                        "museumobject": 103091, 
                        "shelf": "CASE", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "w11912", 
                        "gallery": 5669
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5669, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "133", 
                        "site_name": "", 
                        "name": "Furniture, room 133", 
                        "site_code": "VA", 
                        "museumobject_count": 157, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49881", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "133-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 100512, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103091, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 100513, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 7
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 103091, 
                        "role": "made", 
                        "place": 7, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w11912", 
            "object": "Chair", 
            "categories": [], 
            "last_checked": "2014-04-01 01:43:55", 
            "public_access_description": "This is a remarkable survival of an early 17th-century 'backstool' with its original upholstery, nearly 400 years old. The 'backstool' was essentially a chair without arms, but as the name makes clear, it evolved by adding a back to a stool rather than by taking the arms away from a chair. Before this development, seating mainly took the form of stools and benches, and a house would have held at most one armchair, to be occupied by the most important person present (the owner or an honoured guest).\n\nThe seat of this chair, beneath the covers, is a fully-formed cushion - a ticking case filled with feathers - which has been nailed down to the frame. This way of forming the seat reveals its development from the use of loose cushions on top of a wooden seat, and marks the beginning of the practice of fixed upholstery.", 
            "exhibition_history": "", 
            "bibliography": "Percy Macquoid and Ralph Edwards, <u>The Dictionary of English Furniture</u>, 3 vols (London: Country Life, 1924), Vol. I, fig. 23 (p. 206) and p. 209\nMacquoid and Edwards refer to this chair as a 'farthingale' chair, the term romantically adopted in the early 20th century for the type that in the 17th century was known as a backstool.\nSee H. Clifford Smith, <u>Catalogue of English Furniture & Woodwork [in the Victoria and Albert Museum]</u> (London: HMSO, 1930), cat. 545, plate 16\nDated by Clifford Smith about 1615 and compared to a similar example at Knole. On the term 'farthingale chair', he adds: 'The farthingale or hoop petticoat (French vertugale ; from the Spanish Vertugado, a rod or shoot, hence a hoop) which was first worn in the days of Queen Elizabeth, increased enormously in the extravagant court of James I, and this peculiar type of stuffed chair without arms and with widened seat was presumably devised in order that the huge high-hipped farthingale might be displayed to its full extent when it wearer was seated.'\nRalph Edwards, <u>The Dictionary of English Furniture</u>, 2nd edn, 3 vols (London: Country Life, 1954), Vol. I, p. 236 and fig. 37 (p. 237)\nA slightly more detailed description is given than in the first edition of this work (by Macquoid and Edwards), and the 'farthingale' myth is perpetuated. Of three chairs of this form belonging to the V&A, described on the same page as 17th-century (figs 37, 39 and 40), only this one is still considered to be fully of the period and to have its original upholstery.", 
            "vanda_exhibition_history": "", 
            "slug": "chair-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 289531, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 0, 
                        "image_id": "2012FK0949", 
                        "sys_id": 1140949, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0949.jpg"
                    }
                }, 
                {
                    "pk": 274607, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:05:42", 
                        "priority": 1, 
                        "image_id": "2012FK0951", 
                        "sys_id": 1140951, 
                        "last_checked": "2014-03-31 18:05:42", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0951.jpg"
                    }
                }, 
                {
                    "pk": 289532, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 2, 
                        "image_id": "2012FK0950", 
                        "sys_id": 1140950, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0950.jpg"
                    }
                }, 
                {
                    "pk": 289533, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 3, 
                        "image_id": "2012FK0952", 
                        "sys_id": 1140952, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0952.jpg"
                    }
                }, 
                {
                    "pk": 289534, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-06-18 00:00:00", 
                        "last_processed": "2014-03-31 18:08:41", 
                        "priority": 4, 
                        "image_id": "2012FK0953", 
                        "sys_id": 1140953, 
                        "last_checked": "2014-03-31 18:08:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FK/2012FK0953.jpg"
                    }
                }, 
                {
                    "pk": 252752, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-07-16 00:00:00", 
                        "last_processed": "2014-03-31 18:00:54", 
                        "priority": 5, 
                        "image_id": "2011EU2001", 
                        "sys_id": 1002001, 
                        "last_checked": "2014-03-31 18:00:54", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EU/2011EU2001.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }, 
                {
                    "pk": 7, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 171
                    }, 
                    "fields": {
                        "name": "London", 
                        "parent": 171, 
                        "country": "England", 
                        "museumobject_count": 59900, 
                        "longitude": "-0.12714000", 
                        "source": "production", 
                        "cis_id": "x28980", 
                        "museumobject_image_count": 31192, 
                        "latitude": "51.50632100", 
                        "type": "city / town", 
                        "slug": "london-england-x28980"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 123422, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 103091, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1630, 
            "object_number": "O131714", 
            "events": [], 
            "credit": "", 
            "history_note": "Bought from F. C. Harper (a dealer), 78 Royal Hospital Road, Chelsea, £15 (V&A Archive, RP 12/354M); received 18 January 1912\n\nHistorical significance: This is a rare example of an upholstered backstool, retaining its upholstery, of the early 17th century. Very few others survive with their upholstery intact. Some sets of backstools survive at Knole in Kent, which range in condition from being almost untouched to heavily restored. These provide close comparisons for some of the upholstery materials in the present stool, including the webbing that supports the seat and the ticking case for the seat pad. \n\nThe formation of the seat pad as a complete cushion - a ticking case filled with feathers - reveals the beginnings of the practice of upholstery. Before about 1600 fixed upholstery was unknown, and wooden chairs were made more comfortable with loose cushions. In the early 17th century the practice evolved of nailing down the cushion to the frame - as on this chair, in which the bottom panel of the cushion case can be seen through the base cloth. Only the cover is fixed to the frame in the manner that was to become conventional. This treatment typically results in the bulbous, overhanging sides seen on this chair. The same effect is often shown in portraits of the period, for example in a portrait of a young boy standing by a stool, attributed to Marcus Gheeraerts, now at Compton Verney (Susan Jenkins, <i>Compton Verney: Handbook</i> (Compton Verney House Trust, 2004), pp. 98-99 (ill.)).\n\nThe wool show cover, with appliqué embroidery, is not paralleled in the furniture at Knole, but interestingly a very similar blue wool is used in the unseen parts of a purple velvet suite in the Brown Gallery at Knole, comprising a square elbow chair, two X-frame stools and a low footstool. On the elbow chair the blue wool is used as a base cloth (fixed to the top of the rails to support the upholstery), and on the X-frame stools it is used as a bottoming cloth (fixed to the underside of the rails). The use of embroidered 'slips' - flowers and other motifs worked on canvas and then cut out to stitch to another textile - was very common in the late 16th and early 17th centuries (Donald King and Santina Levey, <i>The Victoria and Albert Museum's Textile Collection: Embroidery in Britain from 1200 to 1750</i> (V&A Publications, 1993), p. 15). At Hardwick, for example, in an inventory taken in 1601, numerous cushions were listed in the Gallery, including 'an other long quition of grene velvett set with slips of nedleworke with grene and yellowe silk frenge, grene silke and gold tassells …, An other long quition of crimson velvet set with slips of nedleworke with grene red and yellowe silk frenge, tassells of Crimson silke and golde …', and so forth - these pieces rather more luxurious than the V&A's chair (Lindsay Boynton (ed.), <i>The Hardwick Hall Inventories of 1601</i> (London: Furniture History Society, 1971), p. 28). Surviving examples of embroidered slips are in the V&A collection (King and Levey, op. cit., p. 15 and plates 25-28, 39-40), including a set of four unused flower motifs, not yet cut out from the canvas (ibid., plates 41-44).", 
            "place": "Britain", 
            "production_note": "", 
            "historical_context_note": "In the 17th century this type of chair was known as a backstool, revealing its origins, and its perception at the time, as a stool with an added back, rather than as a chair without arms. Part of the explanation for this is that backstools were made in sets, like stools, whereas an armchair was traditionally a singleton, and in many houses there would have been just one, to be occupied by the most important person present (the owner or an honoured guest). The term 'backstool' remained in use for much of the 18th century - long after 'chair' also gained currency, and long after armchairs began to be made in sets (in the late 17th century).\n\nThe furniture historian Percy Macquoid claimed that this kind of chair 'was termed a farthingale chair', in the belief that the type was devised to accommodate the farthingale dress worn by women in the late 16th and early 17th centuries (<i>The History of English Furniture</i>, Vol. I, <i>The Age of Oak</i> (1904), p. 179). This romanticising term was retained by historians of furniture for much of the 20th century. See under References.\n\nThe chair has been re-polished with a dark-pigmented wax, probably in a misguided attempt to make it look like oak. This intervention very likely took place in the early 20th century, perhaps when F. C. Harper acquired the chair, or possibly earlier. \n\nThe beech back legs may well have been stained originally, to look like the walnut used for the rest of the frame. The back legs are continuous with the upright members of the upholstered back-frame, so they are made of beech to avoid wasting walnut - a much more expensive wood - in areas where it would not be seen. The convention of using beech, stained where visible, for the full-height back uprights of an upholstered chair continued well into the 18th century (as long as walnut remained the principal wood used for fashionable furniture).", 
            "collection_code": "FWK"
        }
    }
]