[
    {
        "pk": 92823, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "1.15", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "783-1868", 
            "date_end": "1594-12-31", 
            "labels": [], 
            "descriptive_line": "Goblet with everted mouth, salt-glazed stoneware, the lower half decorated with two rows of applied high-relief lion masks between two rows of double incised lines, German (Raeren), probably workshop of Jan Baldems Mennicken, about 1590", 
            "shape": "", 
            "longitude": "6.11695000", 
            "year_start": 1585, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca.1590 (made)", 
            "primary_image_id": "2006AT4664", 
            "rights": 3, 
            "physical_description": "Goblet with flat turned base and sides tapering gently to slightly everted mouth.  Dark grey stoneware with dark brown wash under an overall salt-glaze. Only the lower half of the vessel is decorated.  Just above the foot, the goblet is encircled by a row of six applied lion-masks in high relief.  Above these masks, between two rings of double incised lines is another row of smaller masks in high relief.  These differ from the lower row of masks but may also be intended to be lions' faces.", 
            "dimensions": "Height: 12.5 cm, Diameter: 8.8 cm maximum, Weight: 0.28 kg", 
            "title": "", 
            "date_start": "1585-01-01", 
            "materials_techniques": "Thrown and turned dark grey stoneware with dark brown wash under overall salt-glaze", 
            "last_processed": "2014-04-01 00:56:56", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 3, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "CER", 
                        "name": "Ceramics Collection ", 
                        "museumobject_count": 56252, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 31530, 
                        "type": "", 
                        "slug": "cer"
                    }
                }
            ], 
            "location": "Medieval and Renaissance, room 62, case 11", 
            "marks": "", 
            "latitude": "50.67168000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 156574, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 2380
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "11", 
                        "inventory_number": 340948, 
                        "room": "62", 
                        "part_name": "", 
                        "museum_number": "783-1868", 
                        "museumobject": 92823, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Medieval and Renaissance, room 62", 
                        "museum_number_token": "7831868", 
                        "gallery": 2380
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 2380, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "62", 
                        "site_name": "", 
                        "name": "Medieval and Renaissance, room 62", 
                        "site_code": "VA", 
                        "museumobject_count": 299, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49739", 
                        "museumobject_image_count": 292, 
                        "type": "", 
                        "slug": "62-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 12134, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Workshop of Jan Baldems Mennicken", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A6570", 
                        "museumobject_image_count": 2, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "workshop-of-jan-baldems-mennicken", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 89769, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 2746
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 92823, 
                        "role": "made", 
                        "place": 2746, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "English pounds, shillings and pence", 
            "museum_number_token": "7831868", 
            "object": "Goblet", 
            "categories": [
                {
                    "pk": 76, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Stoneware", 
                        "museumobject_count": 3435, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3026, 
                        "type": "", 
                        "slug": "stoneware"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:56:56", 
            "public_access_description": "This salt-glazed stoneware goblet was made in about 1590 and would have been used for drinking wine or strong beer.  Its form probably derives from the contemporary German green glass Berkmeyer which had rows of prunts (small blobs of applied glass) as decoration.  These prunts were sometimes impressed with lions' masks for further ornamentation.  Prunts, whether in the form of masks or not, also served a practical purpose of improving the grip, especially if the hand were greasy from handling meat at table.\nThe goblet probably originates from the workshop of the potter Jan Baldems Mennicken, who was working between about 1589 and 1613.  It was certainly made in the village of Raeren, then in Germany but now just inside Belgium.  Raeren wares were the most commonly exported of German stonewares in the early part of the16th century, but from the middle of the century, more expensive and ornate wares were made for sale to the German middle classes.  Raeren retained prominence in applied relief-decorated wares until the early 17th century, and the main contributor to this was the talented and innovative Mennicken family.  It is probable that this goblet was made in the Jan Baldems Mennicken workshop although it is not marked and other Raeren potters used raised mask motifs.  It was formerly in the Weckherlin Collection, objects from which formed the core of the South Kensington (now V&A) Museum's German stoneware collection on their acquisition in 1868.", 
            "exhibition_history": "", 
            "bibliography": "Otto von Falke, \"Das rheinische Steinzeug\", 1908\nvol. II, p.50 shows a Jan Baldems Mennicken jug with rows of lion's head masks\nDavid Gaimster, \"German Stoneware\", London: British Museum, 1997\nCat.no.83, not attributed to any particular workshop\nO.E. Mayer, \"Fuenfundzwanzig Jahre Grabungen im Raerener Land\", in 'Steinzeug aus dem Raerener und Aachener Raum', Aachener Beitraege fuer Baugeschichte und Heimatkunst, 4, Aachener Geschichtsverein, Aachen, 172-224, 1977\nFigs.43,44 for other Raeren goblet forms\nE. Klinge, \"Deutsches Steinzeug der Renaissance- und Barockzeit\", Hetjens-Museum, Duesseldorf, 1979\nCat.no.95 for tall goblet with lion masks\nA. Pabst, \"Kunstvolle Thongefaesse aus dem 16.-18. Jahrhundert: Keramische Sammlung des Freiherrn A. von Oppenheim\", Cologne, 1889\nCat.no.10 for similar form and one row of applied lion masks", 
            "vanda_exhibition_history": "", 
            "slug": "goblet-workshop-of-jan", 
            "sys_updated": "2014-01-06 00:00:00", 
            "image_set": [
                {
                    "pk": 20280, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:12:31", 
                        "priority": 0, 
                        "image_id": "2006AT4664", 
                        "sys_id": 154664, 
                        "last_checked": "2014-03-31 17:12:31", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AT/2006AT4664.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 2746, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Raeren", 
                        "parent": null, 
                        "country": "Belgium", 
                        "museumobject_count": 42, 
                        "longitude": "6.11695000", 
                        "source": "production", 
                        "cis_id": "x35218", 
                        "museumobject_image_count": 42, 
                        "latitude": "50.67168000", 
                        "type": "inhabited place", 
                        "slug": "raeren-belgium-x35218"
                    }
                }
            ], 
            "artist": "Workshop of Jan Baldems Mennicken", 
            "namecontext_set": [
                {
                    "pk": 110253, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 12134
                    }, 
                    "fields": {
                        "name": 12134, 
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 92823, 
                        "role": "maker", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1594, 
            "object_number": "O119714", 
            "events": [], 
            "credit": "", 
            "history_note": "When this goblet was made, in about 1590, the village of Raeren was in Germany. 12 km. south-east of Aachen between the rivers Rur and Meuse, it is nowadays in Belgium, 1 km from the German border.  The area was ideal for making pots, being rich in stoneware clays and abundant sources of water and wood.  Output was prolific in the 15th to 17th centuries and the potteries catered for local demand as well as exporting to north-west Europe.  \n\nThe goblet was formerly in the Weckherlin Collection, objects from which formed the core of the South Kensington (now V&A) Museum's German stoneware collection on their acquisition in 1868.  The Weckherlin Collection was acquired by a fellow Belgian, the art dealer, publisher and patron of the Pre-Raphaelite painters, Jean Joseph Ernest Theodore Gambart who came to London in 1840 and took British citizenship in 1846.  He displayed the collection in his London house \"Rosenstead\",  Avenue Road, near Regent's Park, until a gas explosion caused him to reconsider the long-term security of his remaining pots - he sold 62 objects to the Museum for £800.  This goblet was then worth £1.15s. (£1-75).\n\nHistorical significance: Potters from Langerwehe are thought to have moved to Raeren in about 1400 and potting was well-established there by 1480s.  In the 1525-50 period, Raeren wares were of all German stonewares the most frequently traded through Netherlandish ports.  There was demand for these vessels across north-west Europe.  From about 1540, when the potters of Raeren and its vicinity began to form themselves into an association which later became a guild, the pots began to be decorated with ornate and detailed applied moulded relief decoration.  This made the pots more desirable still and enabled the potters to export fewer general wares and charge a higher price for decorated wares which were aimed at the local middle to upper class market.  This goblet was probably intended for middle class use.  Raeren retained prominence in applied relief-decorated wares until the early 17th century.  This key phase was led by the Mennicken (or Menneken) family of whom the most prolific, and arguably the most skilled and  innovative was Jan Emens Mennicken (1540-93).  Another member of this potting clan was Baldem Mennicken whose surviving work, marked 'BM' was produced in the short period 1575-85.  He favoured the ovoid jug form, some with lion-masks in high relief applied to the necks.  His son and pupil, Jan Baldems Mennicken, whose extant works fall into the 1589-1613 period, is thought to have introduced the technique of stamping with palmette, rosette and foliage motifs which continued to be used in the early 17th century in the Westerwald region (to which many Raeren potters had relocated).  He also filled otherwise blank surfaces with incised and stamped trailing vine decoration.  It is probable that this goblet was made in the Jan Baldems Mennicken workshop although it is not marked and other Raeren potters used raised mask motifs.", 
            "place": "Raeren", 
            "production_note": "Raeren then Germany, now Belgium", 
            "historical_context_note": "This goblet would have been used for drinking wine or strong beer.  Its form is reminiscent of the contemporary German green glass Berkmeyer which had rows of prunts (small blobs of applied glass) as decoration and these were sometimes impressed with lions' masks for further ornamentation.  Prunts, whether in the form of masks or not, also serve a practical purposes of improving the grip, especially if the hand were greasy from handling meat at table.", 
            "collection_code": "CER"
        }
    }
]