[
    {
        "pk": 240822, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.9-2010", 
            "date_end": "1964-12-31", 
            "labels": [], 
            "descriptive_line": "Transistor radio, wood, metal and plastics, BeoMaster 900K, designed by Henning Moldenhawer for Bang & Olufsen, Struer, Denmark, 1964-1970.", 
            "shape": "", 
            "longitude": "8.59469000", 
            "year_start": 1964, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1964 (designed)\n1964-1970 (manufactured)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "All-transistor mains powered stereo table radio set in long, low rectangular wooden casing with Brazilian rosewood finish.  \nThe tuning dial and control panel with a plexiglass cover is in the centre of the radio, occupying half of the front surface. When the stereo decoder is attached a green stereo indicator above the B&O logo illuminates to indicate when an FM stereo broadcast is being received. Below the tuning dial are 9 buttons to switch between radio bands and alter the sound quality. 3 larger control knobs to the left of these buttons and 1 to the right perform functions including volume and bass and treble controls. On the left and right end of the dial are two pressure chamber loud speakers, covered with a metal grille that extend outwards to be flush with the casing on each side.  \nOn the rear of the chassis is the B&O logo and model number, and sockets to connect accessories including a record and tape player and external loudspeakers. A white electrical cord and plug extends from the rear of the casing. 4 rubber feet elevate the radio from the surface on which it is positioned. The radio casing is closed with 2 screws. Inside the casing, there is a dual-channel audio amplifier for reproduction of stereo gramophone records that deliver 2 × 5 watts of undistorted power output. The radio is prepared for single transmitter broadcasts, and has a B&O multiplex adaptor (stereo decoder).", 
            "dimensions": "Height: 14.7 cm, Width: 74.5 cm, Depth: 23 cm", 
            "title": "BeoMaster 900k", 
            "date_start": "1964-01-01", 
            "materials_techniques": "Brazilian rosewood , plexiglass, rubber, cables, electronics", 
            "last_processed": "2014-04-26 03:19:09", 
            "label": "", 
            "event_text": "", 
            "production_type": "Mass produced", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10796, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2983, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "56.49119000", 
            "techniques": [], 
            "materials": [
                {
                    "pk": 20, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "rosewood", 
                        "museumobject_count": 113, 
                        "source": "cis_materials", 
                        "cis_id": "12424", 
                        "museumobject_image_count": 67, 
                        "type": "", 
                        "slug": "rosewood"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 16, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Modernist", 
                        "museumobject_count": 175, 
                        "source": "cis_style_period", 
                        "cis_id": "21474", 
                        "museumobject_image_count": 90, 
                        "type": "", 
                        "slug": "modernist"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 322147, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1443018, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.9-2010", 
                        "museumobject": 240822, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w92010", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 62624, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Moldenhawer, Henning", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A40050", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "moldenhawer-henning", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 45129, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Bang & Olufsen", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A28381", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "bang-olufsen", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 205759, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 19877
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 240822, 
                        "role": "designed", 
                        "place": 19877, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 205760, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 19877
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 240822, 
                        "role": "made", 
                        "place": 19877, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w92010", 
            "object": "Transistor radio", 
            "categories": [], 
            "last_checked": "2014-04-26 03:19:09", 
            "public_access_description": "The Beomaster 900k was designed in 1964 by Danish architect Henning Moldenhawer for the Danish radio, television and loudspeaker manufacturer Bang & Olufson. Designed as part of the Beomaster 900 series, this radio is significant for being the first mains-powered, table radio set to use transistors rather than valves. This not only allowed for a more powerful sound, but meant that the radio's shape was dictated by stylistic, rather than engineering concerns. Designed with an international market place in mind, the radio was hugely popular across Europe until production stopped in 1970 when it was replaced by Beomaster 1600 series.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "beomaster-900k-transistor-radio-moldenhawer-henning", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 19877, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Struer, Denmark", 
                        "parent": null, 
                        "country": "Denmark", 
                        "museumobject_count": 2, 
                        "longitude": "8.59469000", 
                        "source": "production", 
                        "cis_id": "x48012", 
                        "museumobject_image_count": 0, 
                        "latitude": "56.49119000", 
                        "type": "city/town", 
                        "slug": "struer-denmark-denmark-x48012"
                    }
                }
            ], 
            "artist": "Moldenhawer, Henning", 
            "namecontext_set": [
                {
                    "pk": 284626, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 62624
                    }, 
                    "fields": {
                        "name": 62624, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 240822, 
                        "role": "designer", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 284627, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 45129
                    }, 
                    "fields": {
                        "name": 45129, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 240822, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1964, 
            "object_number": "O1191433", 
            "events": [], 
            "credit": "Given by Israel Isi Peter White", 
            "history_note": "Designed by Henning Moldenhawer in 1964, the Beomaster 900k was the most popular model in the Beomaster 900 series launched by the Danish manufacturer Bang & Olufson that year. The 900 series was the first table radio set to use transistors rather than valves. While transistor radios had been available since the 1950s, and B&O had produced its first transistor radio in 1959, these were only available as portable, battery operated rather than mains powered models and were designed to receive local radio stations only. At a time when valves were still the dominant radio technology, the use of transistors in the Beomaster 900k enabled Moldenhawer to update the radio's aesthetic: the low heat output of the transistor negated the need for prominent vent grilles and large empty spaces around hot components, meaning that the form and size dictated by stylistic, rather than engineering concerns. The use of transistors also enabled a greater power output, as their compact size and cool running temperature meant that a stereo amplifier could be fitted inside the radio.  The Beomaster 900k was therefore considered not only a highly stylish but also powerful domestic radio at the time, offering a level of power output previously only possible with specialist hi-fi systems.\nThis is a fully-featured radio, with four band widths that cover both short and FM wavelengths. The amplifier was designed to be used in conjunction with a record or tape player and, at an extra cost, a decoder for FM stereo radio broadcasts could be fitted.  There are two built-in loudspeakers, positioned at each end of the dial. These extend to the end of each side, in contrast to existing designs for radios, televisions and loudspeakers which had traditionally been framed with a wooden surround.\nThe other models in the series were the 900M receiver, which had no built-in loudspeakers, and the mono Beomaster 700 which had one speaker. The Beomaster 900 and its follow up the Beomaster 1400 were replaced in 1970 by the Beomaster 1600, which was also designed by Moldenhawer.\n\nHistorical significance: The Beomaster 900k was designed in 1964 by the architect Henning Moldenhawer for the innovative Danish manufacturer Bang & Olufsen. As the first mains-powered transistor table radio set, the Beomaster 900k represents a landmark in post-war radio design. The use of cooler, and more compact, transistors enabled Moldenhawer's design to be less dictated by engineering concerns, but focus more on design. Most notable is his extension of the front details to each side of the radio, in contrast to existing designs that were conventionally framed by a wooden surround. The additional space enabled by the use of transistors allowed a stereo amplifier to be fitted inside the radio, making the Beomaster series more powerful than other domestic radios. Hugely popular on the European market, the Beomaster 900k was therefore celebrated as much for its performance as its design.", 
            "place": "Struer, Denmark", 
            "production_note": "", 
            "historical_context_note": "This was the first radio that the Danish architect Henning Moldenhawer (1914-1983) designed for B&O, the Danish audio, television and phone manufacturer. Moldenhawer, who had already designed a portable television for B&O, designed the radio at a time of high market pressure for B&O. In the face of increasing competition from European manufactures following the removal of trade barriers across Europe in the 1960s, and the commercial threat posed by a rapidly growing Japanese industry, the early 1960s saw B&O focus their attention on the upper end of the radio and television market and design with an international, rather than solely Danish market, in mind.", 
            "collection_code": "FWK"
        }
    }
]