[
    {
        "pk": 138484, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "505-1902", 
            "date_end": "1879-12-31", 
            "labels": [], 
            "descriptive_line": "Polychrome tapestry woven woman's robe with geometric designs and fringe, Algeria, 1870s", 
            "shape": "", 
            "longitude": "1.65284000", 
            "year_start": 1870, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23873, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "geometric patterns", 
                        "museumobject_count": 490, 
                        "source": "object", 
                        "cis_id": "165213", 
                        "museumobject_image_count": 390, 
                        "type": "", 
                        "slug": "geometric-patterns"
                    }
                }, 
                {
                    "pk": 23932, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "lozenges", 
                        "museumobject_count": 182, 
                        "source": "object", 
                        "cis_id": "9791", 
                        "museumobject_image_count": 124, 
                        "type": "", 
                        "slug": "lozenges"
                    }
                }
            ], 
            "date_text": "1870s (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "A cloth tapestry-woven in dark blue, purple and buff coloured wools and white cotton on yellow wool warps, covered with parallel bands of varying width containing lozenges and other geometric devices & patterns, separated in groups of five by wider bands of plain purple. Short knotted warp-thread fringes at each end.", 
            "dimensions": "Length: 116 in including fringe, Width: 54 in, Weight: 13 kg", 
            "title": "", 
            "date_start": "1870-01-01", 
            "materials_techniques": "Tapestry-woven wool and cotton on a wool warp", 
            "last_processed": "2014-04-01 04:05:55", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "28.02688000", 
            "techniques": [
                {
                    "pk": 713, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "tapestry weaving", 
                        "museumobject_count": 22, 
                        "source": "cis_techniques", 
                        "cis_id": "x42794", 
                        "museumobject_image_count": 9, 
                        "type": "", 
                        "slug": "tapestry-weaving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 116, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "wool yarn", 
                        "museumobject_count": 563, 
                        "source": "cis_materials", 
                        "cis_id": "x30441", 
                        "museumobject_image_count": 272, 
                        "type": "", 
                        "slug": "wool-yarn"
                    }
                }, 
                {
                    "pk": 1743, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "cotton fibre", 
                        "museumobject_count": 115, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 48, 
                        "type": "", 
                        "slug": "cotton-fibre"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 138, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Berber", 
                        "museumobject_count": 8, 
                        "source": "cis_style_period", 
                        "cis_id": "16593", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "berber"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 213430, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 508958, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "505-1902", 
                        "museumobject": 138484, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5051902", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 137248, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 653
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 138484, 
                        "role": "made", 
                        "place": 653, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "5051902", 
            "object": "Aaban", 
            "categories": [
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }, 
                {
                    "pk": 1535, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Women's clothes", 
                        "museumobject_count": 22252, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17921, 
                        "type": "", 
                        "slug": "womens-clothes"
                    }
                }
            ], 
            "last_checked": "2014-04-01 04:05:55", 
            "public_access_description": "This very simple garment is called an aaban. Until the late 19th century, Algerian women made cloths such as this at home for their personal use. In its unwrapped form, the aaban resembles a blanket, and could be used for this purpose. They were draped around the body, fastened with shoulder brooches, and held in place at the waist with a girdle. The width of the fabric corresponds to the individual weaver's body length.\n\nThis aaban was collected, along with five other examples (see 505 to 510-1902), by Edgar Barclay during his visits to Algeria between 1872 and 1880. His book Mountain Life in Algeria (London, 1882)  describes the culture and lifestyle of the Algerian people. In it, he describes the process of weaving an aaban on a simple upright frame loom. The weaver had no tools other than a comb to tighten the weave, using her fingers to pass the yarn through. Edgar Barclay feared that the beautifully patterned textiles created in this way were becoming a lost art, and so purchased examples to ensure their survival.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "aaban-unknown", 
            "sys_updated": "2013-10-08 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 653, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 612
                    }, 
                    "fields": {
                        "name": "Algeria", 
                        "parent": 612, 
                        "country": "", 
                        "museumobject_count": 221, 
                        "longitude": "1.65284000", 
                        "source": "production", 
                        "cis_id": "x30025", 
                        "museumobject_image_count": 140, 
                        "latitude": "28.02688000", 
                        "type": "country", 
                        "slug": "algeria-x30025"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 171594, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 138484, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1879, 
            "object_number": "O172871", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased (505 to 510-1902, £20) as part of a group of six from Edgar Barclay. In a letter dated 26th February 1902 (RP 6659/1902), Edgar Barclay relates:\n\n\"When travelling in Algeria about twenty-five years ago I became possessed of some good specimens of woven woollen cloths with patterns, they are in reality women's dresses and woven at home by Berber women for their own use. At that time the better specimens were fast disappearing and although the women continued to weave they were not doing such careful or interesting work. These cloths are therefore curios and I venture to enquire whether you would consider such things suitable for your Museum.\"\n\nE. Barclay wrote a book, \"Mountain Life In Algeria\" about his visits to Algeria in spring 1873, 1877 and early 1880. Some relevant quotes from the book are provided below, including quotes from a diary entry dated 13 April 1880 which he appears to record the actual purchase of the garments.", 
            "place": "Algeria", 
            "production_note": "", 
            "historical_context_note": "Quotes from \"Mountain Life In Algeria\", Edgar Barclay, London, 1882.\n\n= = = = = = = = = = = = = = = = = = = = = = = = = = = =\np.31\nTuesday, April 13, 1880.—  (...) On waking in the morning, we found a group of Kabyles waiting outside. They brought four handsome women's garments, and bargaining began, which ended in our buying these dresses cheaply, considering the labour bestowed upon them.\n\n= = = = = = = = = = = = = = = = = = = = = = = = = = = =\np.34\n\nThis humble-minded artist was weaving a dress with elaborate patterns; yet she had no design before her to help, and moreover had to manufacture her own machine and arrange the threads, I was astonished at the simplicity of the loom; the warp was fixed in an upright frame made out of canes; she used no shuttle, but passed the woof from side to side with her fingers, and jammed it home tight with a metal handcomb, a most laborious method of weaving. But because the mechanical means were rude, let not the reader imagine that the work was so, for exactly the reverse is the truth. She brought an old dress made some years before, much used, but most beautiful in workmanship, design, and colour—Indeed, as a piece of colour it excelled all other woven cloths that we saw in that part of the country. I made her understand that I had bought some dresses, and that I should like to possess that one, but she seemed loath to part with it.\n\n= = = = = = = = = = = = = = = = = = = = = = = = = = = =\n(Ibid, pp.34-35)\n\nLet it be here remarked, that the women's dresses are not dresses at all in the sense of being garments made up, or cut out; they are simply pieces of drapery disposed about the body, fastened beneath the shoulders with brooches, and confined at the waist with a girdle; but for the girdle and the overlapping of the edges of the cloth, the wearer's person would be disclosed on one side. The width of the loom is the same as the measure from the chin to the ground. This given, weaving is continued until the cloth is completed; the length usually being twice the width; but sometimes they are made twice as long, giving a double thickness when worn. Shorter pieces are also woven, an extra protection for the back; these are fastened to the shoulder-pins, and confined by the girdle, but show the underdress about the bosom, and for a few inches above the ankles. When the wearer sits down, this extra piece is seen enveloping the thighs and knees, while the underdress droops through below, in the way so often represented in Greek statues and bas-reliefs. Formerly I used to regard this arrangement as simply an agreeable artistic device, for allowing the folds of the outer garment to contrast with those below; it was not until I visited Kabylia, that I perceived that its true <i>raison d'etre</i> was protection for the back.\n\n= = = = = = = = = = = = = = = = = = = = = = = = = = = =\nIbid, pp.54-55\n\nThe dress of the women is simpler than that of the men; and being adjusted to the wearer's person in a definite manner, it is, luckily for comprehension, not so confusing as the burnous. These dresses are called Aabans, and are strong and warm. Some are plain, others have ornamental borders, or broad bands of divers colours worked in geometric patterns; others again are covered all over with such patterns; some are red, some an indigo blue. Their character and style are of great antiquity, yet no two are quite alike; the individual workwoman, while following a tradition, reserves liberty for her own ingenuity and taste.\n\nBefore long these serviceable and interesting dresses will have disappeared, and the unfortunate women will then feel the improving effects of modern civilisation, by having nothing to wear but villanous coloured pocket-handkerchiefs, and chilly white cotton goods. Yes, alas! from the draperies of antiquity to dresses of Manchester printed stuff, intended to be cut into handkerchiefs, is a too easy and inevitable jump.\n\nThe dress, hanging very loosely about the arms, which are bare for convenience, is sometimes kept closer to the figure, by a red band which passes in a loop over each shoulder, and crosses at the back, where it is ornamented with little red tassels. This is called an Asfifi, and is a pretty feature. When the arms are raised, the loose drapery hanging through the loops has much the appearance of the full sleeve of the Italian peasant.", 
            "collection_code": "T&F"
        }
    }
]