[
    {
        "pk": 310307, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "861-1907", 
            "date_end": "1700-12-31", 
            "labels": [
                {
                    "pk": 26144, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 310307, 
                        "label_text": "Games board\nAbout 1600–1700\n\nProbably Turkey (Istanbul)\n\nWood\nMarquetry: turtle-shell on gold leaf, mother-of-pearl, ivory, baleine (whalebone) and various woods\n\nMuseum no. 861-1907\n\nHere, the mother-of-pearl and turtle-shell veneers were cut in two ways. Some were sawn out in sandwiched ‘stacks’, like the two large, central motifs made up of four parts. However, many of the smaller shapes would have been sawn individually using paper templates for each one. Gold leaf shines through the turtle-shell to enhance the shimmering effect. "
                    }
                }
            ], 
            "descriptive_line": "Games board, veneered in turtle shell and mother of pearl. Turkish probably 1600-1700", 
            "shape": "", 
            "longitude": "28.98617900", 
            "year_start": 1600, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1600-1700 (made)", 
            "primary_image_id": "2012FP3719", 
            "rights": 3, 
            "physical_description": "A games board, hinged across the centre, veneered in turtle shell, mother of pearl, bone and a variety of woods, with some baleine (whalebone), showing a chess board on the outer side and a backgammon board within.\n\n<u>Design</u>\nThe chessboard is composed of alternate square of blonde turtle shell (probably from the hawksbill turtle) and mother of pearl.  The turtle shell is backed with gold leaf and glued down onto a red paper glued to the carcase wood, which is not visible. The mother of pearl square are each composed of four smaller square of mother of pearl with strong pink and blue tones in places, the central meeting point of the squares each cut back to take a central inset of turtle shell (replaced ins some cases by horn) cut as a circle with 8 scallops round the edge.  The squares of the chessboard are edged with a framing of 9 alternate light or dark fillets or strings, of different woods and ivory. The central string is composed of alternate dark and light square of wood (presumably cut from the endgrain of a sandwich of dark and light veneers).  The areas of the woods in stringing and chequering are too small to identify by eye, but may include padouk, ebony and satinwoood. The framing sections are mitred at the corners.  A wider (approx 3 cm) frame surrounds the playing surface. This is mitred at the corners and veneered with turtle shell set over gold leaf, with a row of motifs in mother of pearl showing large circles with curvilinear, tapering extensions to either side, linking them to 8-shaped intermediate pieces of mother of pearl in a continuous chain, the corners linked with shield-shaped mother of pearl motifs.  The circular motifs and the shield are inset with motifs which appears to be in baleine (whalebone), S-shaped on the circles and trifoliate on the shields. The outer edge of this framing is set with a fillet of dark wood, possibly rosewood (5 mm wide), flanked by variations on the complex stringing that separates the squares. \n\nThe edge of the board on the outer surface is set with half-round sections of bone that provide a protective lipping to prevent teh pieces falling off during play. This is cut in short lengths (5-6 cms), which are cut to interlock as chevrons.  Those pieces cut with concave ends are nailed down with small steel pins at either end.  The other sections are not pinned but both types may be cut with an overlapping joint that allows the pins to fix two adjacent pieces.\n\nThe inner surface is inlaid with the two fields or 'tables' used for backgammon. These are surrounded by deep, raised, framing fillets, approximately 1.2 cm wide on the outside edges and 1.5 cm wide on the hinged, inner edges. The framing fillets stand approximately 5 mm above the playing surfaces. Their upper surfaces are veneered with alternate plaques of turtle shell and mother of pearl, the latter cut as long rectangles with concave ends running to a point (reflecting the cutting of the bone lipping on the outer surface). Near the hinges the outer edges of the frames are reinforced with narrow sections of bone (possibly a later repair) The vertical inner edges of the frame are veneered with versions of the complex stringing , which also lines the inner edge of the top face.   \n\nThe two 'tables' or playing fields are veneered with turtle shell forming the background to motifs in mother of pearl. The central band of each table shows a deep cross band with a fretted central motif (cut as four adjoined quarters) and fretted spandrel motifs. The central motif is highlighted with small elements in green-stained bone.To either side of each central band is a narrower band of motifs identical to those that frame the chess board, although the S-shaped motifs in the centre are here in turtle shell. \n\nThe tables are each set top and bottom with 6 elongated triangles (known as 'points') in mother of pearl, in the form of stylized cypress trees, set between bands veneered with a smaller version of the marquetry on the upper face of the raised frame. These bands are joined in pairs at the top to form niches over the points, under which are set triangular, shaped motifs which appear to rest on the top of the points.  These motifs, and the springing of the arches are set with small tear-shaped sections of green-stained bone.\n\nThree of the outer edges of the framing, visible when the board is closed, are veneered  in similar fashion to the top surfaces, the plaques of turtle shell and mother of pearl offset to those on the top of the framing and the outer edge set with a line of multiple stringings between the marquetry and the half-round bone mouldings which are set on the outer face of the board. The hinge edges are venered in alternate triangles of rosewood and mother of pearl, forming four-sectioned squares approximately 1.7cm across. At either end, on both leaves, two spaces have been lost and the veneers replaced with darkened wood.\n\n<u>Construction</u>\nThe board itself is approximately 1.2 cm deep.  It is presumably of cleated or framed construction but this could only be established by X-ray as no signs of warping or separation of boards are visible on the outer surface. The half-round bone edging to the outer surface is attached with pins and was set before the inner surface was veneered.  The raised filled framing the backgammon board on the inside is presumably glued and pinned on before veneering.  \n\nThe two leaves are joined by two staples hinges.", 
            "dimensions": "Depth: 56.3 cm fully open, Width: 56.5 cm, Thickness: 2.5 cm open, Depth: 28.5 cm closed, Thickness: 5.5 cm closed", 
            "title": "", 
            "date_start": "1600-01-01", 
            "materials_techniques": "Veneered in marquetry of turtle shell and mother of pearl", 
            "last_processed": "2014-04-01 12:02:03", 
            "label": "Games board\nAbout 1600–1700\n\nProbably Turkey (Istanbul)\n\nWood\nMarquetry: turtle-shell on gold leaf, mother-of-pearl, ivory, baleine (whalebone) and various woods\n\nMuseum no. 861-1907\n\nHere, the mother-of-pearl and turtle-shell veneers were cut in two ways. Some were sawn out in sandwiched ‘stacks’, like the two large, central motifs made up of four parts. However, many of the smaller shapes would have been sawn individually using paper templates for each one. Gold leaf shines through the turtle-shell to enhance the shimmering effect.  [01/12/2012]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 133, case BY7, shelf WALL", 
            "marks": "", 
            "latitude": "41.04085200", 
            "techniques": [
                {
                    "pk": 50, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "veneering", 
                        "museumobject_count": 246, 
                        "source": "cis_techniques", 
                        "cis_id": "53878", 
                        "museumobject_image_count": 172, 
                        "type": "", 
                        "slug": "veneering"
                    }
                }, 
                {
                    "pk": 76, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "marquetry", 
                        "museumobject_count": 172, 
                        "source": "cis_techniques", 
                        "cis_id": "53853", 
                        "museumobject_image_count": 127, 
                        "type": "", 
                        "slug": "marquetry"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 19, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "mother of pearl", 
                        "museumobject_count": 384, 
                        "source": "cis_materials", 
                        "cis_id": "11835", 
                        "museumobject_image_count": 257, 
                        "type": "", 
                        "slug": "mother-of-pearl"
                    }
                }, 
                {
                    "pk": 1695, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "turtle shell", 
                        "museumobject_count": 18, 
                        "source": "cis_materials", 
                        "cis_id": "x47309", 
                        "museumobject_image_count": 15, 
                        "type": "", 
                        "slug": "turtle-shell"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 417378, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY7", 
                        "inventory_number": 527700, 
                        "room": "133", 
                        "part_name": "", 
                        "museum_number": "861-1907", 
                        "museumobject": 310307, 
                        "shelf": "WALL", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "8611907", 
                        "gallery": 5669
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5669, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "133", 
                        "site_name": "", 
                        "name": "Furniture, room 133", 
                        "site_code": "VA", 
                        "museumobject_count": 157, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49881", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "133-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 234204, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 275
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 310307, 
                        "role": "made", 
                        "place": 275, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "8611907", 
            "object": "Games board", 
            "categories": [
                {
                    "pk": 25, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Entertainment & Leisure", 
                        "museumobject_count": 48368, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31187, 
                        "type": "", 
                        "slug": "entertainment-leisure"
                    }
                }, 
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1466, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }
            ], 
            "last_checked": "2014-04-01 12:02:03", 
            "public_access_description": "The two sides of this board offer the opportunity to play either chess or backgammon.  Both games originated in Asia, spreading westwards through Persia (modern Iran) and Turkey to Europe. Both continue to be popular, particularly in the Middle East and backgammon is still widely played in Turkey.  Expensive materials were frequently used to decorate the boards, underlining their status as accessories for the luxurious enjoyment of leisure.  \n\nFor both chess and backgammon, the board is marked out in alternating light and dark sections, well suited to marquetry decoration. On the chess side, the sections making up the squares appear to have been cut in 'packets', with several layers of material cut together and then arranged to form the pattern. On the backgammon side, this technique has been used for some elements of the marquetry but other areas appear to have been cut and made up individually.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "games-board-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [
                {
                    "pk": 298561, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-03 00:00:00", 
                        "last_processed": "2014-03-31 18:10:29", 
                        "priority": 0, 
                        "image_id": "2012FP3719", 
                        "sys_id": 1183719, 
                        "last_checked": "2014-03-31 18:10:29", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP3719.jpg"
                    }
                }, 
                {
                    "pk": 298562, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-03 00:00:00", 
                        "last_processed": "2014-03-31 18:10:29", 
                        "priority": 1, 
                        "image_id": "2012FP3720", 
                        "sys_id": 1183720, 
                        "last_checked": "2014-03-31 18:10:29", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP3720.jpg"
                    }
                }, 
                {
                    "pk": 298563, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-03 00:00:00", 
                        "last_processed": "2014-03-31 18:10:29", 
                        "priority": 2, 
                        "image_id": "2012FP3721", 
                        "sys_id": 1183721, 
                        "last_checked": "2014-03-31 18:10:29", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FP/2012FP3721.jpg"
                    }
                }, 
                {
                    "pk": 306803, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-02 00:00:00", 
                        "last_processed": "2014-03-31 18:12:07", 
                        "priority": 3, 
                        "image_id": "2012FT9876", 
                        "sys_id": 1209876, 
                        "last_checked": "2014-03-31 18:12:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT9876.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 275, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5735
                    }, 
                    "fields": {
                        "name": "Istanbul", 
                        "parent": 5735, 
                        "country": "Turkey", 
                        "museumobject_count": 874, 
                        "longitude": "28.98617900", 
                        "source": "production", 
                        "cis_id": "x33871", 
                        "museumobject_image_count": 433, 
                        "latitude": "41.04085200", 
                        "type": "city / town", 
                        "slug": "istanbul-turkey-x33871"
                    }
                }
            ], 
            "artist": "unknown", 
            "namecontext_set": [
                {
                    "pk": 316838, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 310307, 
                        "role": "maker", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O370652", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased from Martin Klop & Co, Hooge Nieuwstraat, 32, The Hague, The Netherlands, in December 1907 for 120 florins (£9.17 6). 2.9.4. was paid for packing for this and one other item. \n\nTim Stanley, Senior Curator, Middle Eastern Section, has suggested that the board may have been exported, perhaps to Europe, at an early date, because it is in such good condition and shows little evidence of playing use.", 
            "place": "Istanbul", 
            "production_note": "According to Tim Stanley, Senior Curator, Middle Eastern Section, the motif of formalised cypress trees first became popular in the early 17th century.  The design continued in use into the 18th century but the materials and workmanship of this board are consistent with an earlier date.  Very little has been written about such boards, or about Turkish woodwork in general.", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]