[
    {
        "pk": 91328, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.3853-2004", 
            "date_end": "1846-12-31", 
            "labels": [], 
            "descriptive_line": "Design drawing for teacups by the Daniel Factory, Stoke on Trent, about 1840-46.", 
            "shape": "", 
            "longitude": "-2.17507000", 
            "year_start": 1835, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 20, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "birds", 
                        "museumobject_count": 2898, 
                        "source": "object", 
                        "cis_id": "x35043", 
                        "museumobject_image_count": 2184, 
                        "type": "", 
                        "slug": "birds"
                    }
                }, 
                {
                    "pk": 23874, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "flowers (plants)", 
                        "museumobject_count": 783, 
                        "source": "object", 
                        "cis_id": "132399", 
                        "museumobject_image_count": 586, 
                        "type": "", 
                        "slug": "flowers-plants"
                    }
                }, 
                {
                    "pk": 48151, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "teacups", 
                        "museumobject_count": 15, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 7, 
                        "type": "", 
                        "slug": "teacups"
                    }
                }, 
                {
                    "pk": 29106, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "applied decoration", 
                        "museumobject_count": 12, 
                        "source": "object", 
                        "cis_id": "229940", 
                        "museumobject_image_count": 3, 
                        "type": "", 
                        "slug": "applied-decoration"
                    }
                }
            ], 
            "date_text": "ca. 1840-1846 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "Design drawing in pen and ink and watercolour on paper showing designs for teacups on two sides of the same sheet. On the front are drawings of two teacups with floral and bird patterns, numbered 8802 and 8803. On the reverse are drawings of two similar teacups, numbered 8806 and 8807.", 
            "dimensions": "Height: 31.5 cm, Width: 26 cm", 
            "title": "", 
            "date_start": "1835-01-01", 
            "materials_techniques": "Pen and ink and watercolour on paper", 
            "last_processed": "2014-04-01 00:49:48", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, level D, case C, shelf 120, box D", 
            "marks": "", 
            "latitude": "53.02936200", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 153822, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 561
                    }, 
                    "fields": {
                        "box": "D", 
                        "case": "C", 
                        "inventory_number": 722763, 
                        "room": "LVLD", 
                        "part_name": "", 
                        "museum_number": "E.3853-2004", 
                        "museumobject": 91328, 
                        "shelf": "120", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, level D", 
                        "museum_number_token": "e38532004", 
                        "gallery": 561
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 561, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLD", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level D", 
                        "site_code": "VA", 
                        "museumobject_count": 125911, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49658", 
                        "museumobject_image_count": 30764, 
                        "type": "", 
                        "slug": "lvld-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 14579, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "H. & R. Daniel", 
                        "gender": null, 
                        "museumobject_count": 10, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A13285", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "daniel-h-r", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 88130, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 67
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 91328, 
                        "role": "made", 
                        "place": 67, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e38532004", 
            "object": "Drawing", 
            "categories": [
                {
                    "pk": 5, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Ceramics", 
                        "museumobject_count": 50922, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36045, 
                        "type": "", 
                        "slug": "ceramics"
                    }
                }, 
                {
                    "pk": 15, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drinking", 
                        "museumobject_count": 5467, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 2065, 
                        "type": "", 
                        "slug": "drinking"
                    }
                }, 
                {
                    "pk": 36, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drawings", 
                        "museumobject_count": 65910, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 27195, 
                        "type": "", 
                        "slug": "drawings"
                    }
                }, 
                {
                    "pk": 39, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Designs", 
                        "museumobject_count": 72651, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 36440, 
                        "type": "", 
                        "slug": "designs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:49:48", 
            "public_access_description": "This sheet shows designs for ceramics in pen and ink and watercolour annotated with reference numbers. It was produced by a designer at H & R Daniel, a Stoke-on-Trent ceramics factory that was in business between 1822 and 1846. The designer produced numerous sheets of variant designs and these were bound together in a pattern book.  \n\nPattern books were kept in factories for staff to consult, including directors looking for new and attractive designs to put into production, and the painters employed to decorate the ceramics. Today, pattern books are of interest to designers, students and collectors, for the important role they play in identifying unmarked ceramics and for the fascinating variety of patterns they contain, most of which never made it into production.  \n\nAt some stage in its history, the Daniel factory pattern book was broken up and the sheets became separated. However, 12 sheets did stay together and these were acquired by the V&A in 2004. This particular sheet is thought to date from about 1840–46.", 
            "exhibition_history": "", 
            "bibliography": "Young, Hilary. Daniel pattern book drawings acquired by the V&A. <u>Northern Ceramic Society Newsletter</u>. June 2005, no.18. pp.19-25.\nThe Victoria & Albert Museum has recently acquired a group of twelve sheets from the final pattern book of the Stoke-on-Trent porcelain factory of H. & R. Daniel.(1)  These are datable to c. 1840-46 and comprise 51 numbered pattern drawings - the numbers ranging from 8097 to 8807 - with annotations giving details of a further 26 patterns, the latter all variants of numbered designs shown. The patterns are drawn in watercolour and body colour, or in pen and ink, over preliminary pen or pencil; some have details printed from transfer-printing plates used to decorate the ware; several are annotated with instructions to painters or the piecework payments for bird or landscape decoration; and the sheets show clear signs of workshop use. (2)\n\nThe drawings are of considerable interest, viewed both as design and production drawings, and as documents of output at the Daniel factory for a number or reasons. Firstly, they record patterns and shapes produced by one of the leading Staffordshire porcelain factories of the 1840s, very few of which have been identified from this late period of manufacture, and will be a valuable tool for identifying these later Daniel wares. Secondly, they cast light on design and workshop practice and the roles that drawings played in ceramic production. Thirdly, they complement a large and important corpus of documents associated with the Daniel factory and family. Fourthly, many are beautifully drawn in pen and ink and watercolour. And finally, because the designs themselves can be tentatively attributed to a specific individual - Richard Daniel - which is very rare for English ceramics of this date and type.\n\nAs many NCS members will know, the Daniel porcelain factory was an important concern in its own day, winning major commissions and regarded as the equal of Spode and Mintons. However, unlike these firms, Daniels' was relatively short-lived and rarely marked its wares or marketed them under the factory name, with the result that Daniel porcelains and the factory's importance for long went unrecognised. Much of what we now know about H. &. R. Daniel has been pieced together in recent decades by Michael Berthoud, whose 1980 monograph on the factory details its history, and who has subsequently identified and published a large corpus of Daniel designs. (3)\n\nThere seem to have been at least four pattern books in use at the Daniel porcelain factory: (4)\n\n1. the first pattern book with patterns 2800-4497 has not been found\n2. the second pattern book, datable to c. 1828-40 and with patterns in the 4498-7767 range, was sold at auction in 1988 and is now privately owned.\n3. The third and final volume of patterns for useful wares, dating from c. 1840-46 and numbered 7991-8984, was sold at auction in 1990; it was bought by an interior decorator who broke up the volume and sold the sheets in batches and individually. The 12 sheets acquired by the V&A are from this last volume.\n4. Finally, there are 26 sheets from a pattern book of ornamental wares, principally vases and datable to the 1820s, in the Print Room of the V&A. (5)\n\nThe factory was founded by Henry Daniel, first recorded as an enameller, who had rented and run the Spode factory's enamelling workshop as an on-site sub-contractor - employing nearly a third of the factory's workforce, and being responsible for much of Spode's early success - before setting up from his own account in Minton's former premises in 1822. Henry Daniel took his son Richard, who had been apprenticed to his father as a chemist and enamel colour maker at Spode, into partnership in or before 1826. According to his obituary in 1884, Richard was 'familiar to us in the china trade half a century ago, both as a manufacturer, designer and agent, and in those days his designs were greatly appreciated, and came boldly to the front as first class, both in shape as well as decoration'. (6) Following his bankruptcy, Richard is recorded in 1857 as 'superintendent of the decorators' department' at Copelands, where he seems to have succeeded W. H. Goss as 'chief artist'.(7)  Taken together all this suggests that the design of the wares in these sheets may be by him. It is very rare that the design of ceramics of this type and date can be attributed to an identifiable individual. (8)\n\nThere are several further points of interest in relation to the production of the drawings themselves and their role with design and production. \n\nThere is, for example, evidence of sub-division of labour in the production of the drawings: one hand being responsible for the outlines, another or others for the gilt decoration, and others still for the floral decoration in pen and ink, or for painting the finely detailed exotic birds or plants in watercolour. This sub-division of labour presumably reflects the division of labour in painting the wares, and we can assume also that the patterns were painted by the enamellers actually engaged in this work. Interestingly, the pen and ink outlines of many of the standard shapes such as the cups and 'Savoy' plates appear to have been achieved by drawing round cut-out shapes (cut-out shapes were also used as a means of developing and communicating ceramic designs in the late 18th and early 19th centuries ). (9) There is further evidence of economy of production in the patterns showing printed decoration, in which details have been printed onto the page from the copperplates used to print the porcelain wares.\n\nAs with other pattern books, each drawing gives the maximum design information possible in a single view. The cups are shown in orthogonal view (combining elements of profile and birds-eye view), whereas the plates are shown in half-plan. In some instances when drawing cup patterns the draughtsmen have found it necessary to include additional details not visible from the standard orthogonal viewpoint, and on others the decoration on cartouches has been extended and shown in elevation to make the whole subject visible on the flat page. Only one shape is shown per pattern, suggesting that the painters may have been able to work out the entire treatment for entire services from record drawings showing the design on a single shape.\n\nAs noted above, many of the drawings bear annotations. Some are inscribed with the piece-work rates required to complete the decoration, allowing a glimpse into industrial organisation and terms and condition of employment. These include: 'plant 5d', 'Landscape in centre @ 9d' (this figure has been crossed out and replaced with '1/6d'), and 'one shilling landscape'. There are also other annotations giving instructions to the painters, some, for example, stating how details of the decoration were to be rendered. It is clear from such annotations that these particular drawings (at least) show patterns that had actually been put into production, and it is also apparent from the nature of the remarks, and from the state of the pages that the book was used at the factory, rather than in a showroom.(10)  Further annotations give us the factory's names for some of the ground colours (as with 'Shrewsbury Green' and 'Hard Steel'). Many of the cup handles are inscribed with a two or three figure serial number prefixed by a letter 'D' - the same handle shapes often being allocated a slightly different number - the significance of which is not known.\n\nOther annotations show how variety was increased and further patterns introduced by combining elements from patterns already in the pattern books, or by simply changing the colours used. Only a few different shapes are shown: nine cup shapes (the 'Sutherland shape' featuring most frequently), and just two or three different plates forms. This entirely supports Michael Berthoud's observation that Daniels' introduced less than 20 basic shapes and relied on decoration for variety in design (perhaps reflecting the father and son's background in enamelling and colour-making). Michael Berthoud has noted that, assuming a consistent rate of production (which, he adds, is by no means certain), then new patterns may have been introduced at something like 185 per annum. (11) This is an astonishing rate, but probably not atypical. As Robin Emmerson observed in his keynote paper at the NCS Conference in 1998, ceramic historians and collectors have yet to investigate why the 19th century English factories found it necessary to introduce patterns at such a rate.\n\nThese drawings have been acquired by the Word & Image Department of the V&A and, once catalogued and boxed, will be available for study in the Print Room.\n\n1 Accession numbers E.3842 to 3853-2004. Bought from Dr Chris Girton of  Helen Girton Antiques, founder of the Daniel Collectors' Club. I am indebted to Dr Girton for his help in drafting this notice, and to Mary Guyatt for supporting the acquisition proposal and for kindly arranging photography.\n2Drawn on wove paper (without watermarks), sheet size 31. 5 x 26 cm.\n3See M. Berthoud, H. & R. Daniel, 1822-46, 1980. For the factory's patterns, see M. Berthoud and L. Price, Daniel Patterns on Porcelain, 1997, which lists all the patterns identified to date. This group of designs was first identified by Geoffrey Godden in Art & Antiques Weekly, 22 May 1976 [post-publication correction by Hilary Young, November 2005]\n4For details of the sales see Berthoud and Price, op. cit., p. i.\n5Accession numbers 8769.1-26. They were bought in 1881 from Mr Parsons of Brompton Road, South Kensington, a dealer who sold a great many design drawings to the South Kensington Museum (now the V&A) in the 1880s. They were first identified as Daniel patterns by Michael Berthoud, who illustrated them in his 1980 monograph as figs. 103-31.\n6 M. Berthoud, op. cit., p. 32, quoting The Pottery Gazette for 1 May 1884.\n7 R. Hampson, 'Richard Daniel, 1849-1861', NCS Newsletter, no 75, September 1989, p. 8.\n8 M. Berthoud, op. cit., pp. 120-25, gives the names of at least twelve painters and gilders who decorated Daniel porcelain during the years represented by these sheets, and who may well have painted the patterns on the drawings.\n9 H. Young, 'The birth of the ceramic designer', in T. Walford and H. Young (eds.), British Ceramic Design, 1600-2002, 2003, pp. 19-22.\n10Certain factories, such as Spode, are known to have kept duplicate sets of pattern books, some of which would have been in their London offices.\n11 M. Berthoud, op. cit., p. 64.\nM. Berthoud, Daniel Ornamental Wares, privately published, 2002\nIllustrates these drawings alongside surviving wares", 
            "vanda_exhibition_history": "", 
            "slug": "drawing-h-r-daniel", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 67, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 5363
                    }, 
                    "fields": {
                        "name": "Stoke", 
                        "parent": 5363, 
                        "country": "England", 
                        "museumobject_count": 1528, 
                        "longitude": "-2.17507000", 
                        "source": "production", 
                        "cis_id": "x29185", 
                        "museumobject_image_count": 1166, 
                        "latitude": "53.02936200", 
                        "type": "city / town", 
                        "slug": "stoke-england-x29185"
                    }
                }
            ], 
            "artist": "H. & R. Daniel", 
            "namecontext_set": [
                {
                    "pk": 108214, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 14579
                    }, 
                    "fields": {
                        "name": 14579, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 91328, 
                        "role": "design company", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1846, 
            "object_number": "O117859", 
            "events": [], 
            "credit": "", 
            "history_note": "Part of a complete pattern book sold at Sothebys Chester (as Davenport) in 1990. Purchased by an Ameriocan interior decorator who broke the book up.", 
            "place": "Stoke-on-Trent", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]