[
    {
        "pk": 1038635, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "E.442-2010", 
            "date_end": "1984-12-31", 
            "labels": [], 
            "descriptive_line": "Ian Howard, 'Sorcery', 1984, gouache and chalk drawing", 
            "shape": "", 
            "longitude": "-3.99719000", 
            "year_start": 1984, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1984 (drawn)", 
            "primary_image_id": "2011EY3666", 
            "rights": 3, 
            "physical_description": "Large chalk and gouache drawing with representations of alchemical symbols.", 
            "dimensions": "Height: 74.4 cm sight dimensions, Width: 101 cm sight dimensions, Height: 79.7 cm frame dimensions, Width: 105.6 cm frame dimensions", 
            "title": "Sorcery", 
            "date_start": "1984-01-01", 
            "materials_techniques": "Bodycolour, chalk and acrylic paint", 
            "last_processed": "2014-04-27 03:11:13", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 727886, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137552, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "Prints & Drawings Study Room, room WS, case R, shelf 56, box R", 
            "marks": "", 
            "latitude": "56.65285100", 
            "techniques": [
                {
                    "pk": 23, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "drawn", 
                        "museumobject_count": 3362, 
                        "source": "cis_techniques", 
                        "cis_id": "x30545", 
                        "museumobject_image_count": 2292, 
                        "type": "", 
                        "slug": "drawn"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 58, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "bodycolour", 
                        "museumobject_count": 3717, 
                        "source": "cis_materials", 
                        "cis_id": "x34671", 
                        "museumobject_image_count": 287, 
                        "type": "", 
                        "slug": "bodycolour"
                    }
                }, 
                {
                    "pk": 155, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "chalk", 
                        "museumobject_count": 1679, 
                        "source": "cis_materials", 
                        "cis_id": "x39202", 
                        "museumobject_image_count": 321, 
                        "type": "", 
                        "slug": "chalk"
                    }
                }, 
                {
                    "pk": 1804, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "acrylic paint", 
                        "museumobject_count": 45, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 27, 
                        "type": "", 
                        "slug": "acrylic-paint"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 9, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British", 
                        "museumobject_count": 673, 
                        "source": "cis_style_period", 
                        "cis_id": "111159", 
                        "museumobject_image_count": 220, 
                        "type": "", 
                        "slug": "british"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 1222889, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 616
                    }, 
                    "fields": {
                        "box": "R", 
                        "case": "R", 
                        "inventory_number": 1434548, 
                        "room": "WS", 
                        "part_name": "", 
                        "museum_number": "E.442-2010", 
                        "museumobject": 1038635, 
                        "shelf": "56", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Prints & Drawings Study Room, room WS", 
                        "museum_number_token": "e4422010", 
                        "gallery": 616
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 616, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "WS", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, room WS", 
                        "site_code": "VA", 
                        "museumobject_count": 1383, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49603", 
                        "museumobject_image_count": 333, 
                        "type": "", 
                        "slug": "ws-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 51367, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Howard, Ian", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A32056", 
                        "museumobject_image_count": 1, 
                        "forename": "", 
                        "birth_date": "1952-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "howard-ian", 
                        "birth_year": 1952
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 454993, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 300
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1038635, 
                        "role": "drawn", 
                        "place": 300, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "e4422010", 
            "object": "Drawing", 
            "categories": [
                {
                    "pk": 36, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Drawings", 
                        "museumobject_count": 66654, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 27443, 
                        "type": "", 
                        "slug": "drawings"
                    }
                }
            ], 
            "last_checked": "2014-04-27 03:11:13", 
            "public_access_description": "Ian Howard (b.1952) is an established Scottish artist and prominent art teacher. Sorcery, a mixed media drawing incorporating chalk, gouache and acrylic paint, was executed just before Howard won first prize at the Scottish Open Drawing Competition in 1985 and whilst he was teaching at Gray's School of Art, Aberdeen. The title bears witness to Howard's longstanding interest in alchemy and hermetic thought, though it may also allude to the shape of a recumbent sorcerer to be seen in the drawing's top half, constructed from largely abstract forms.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "sorcery-drawing-howard-ian", 
            "sys_updated": "2013-08-23 00:00:00", 
            "image_set": [
                {
                    "pk": 262606, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-02-26 00:00:00", 
                        "last_processed": "2014-04-25 14:38:28", 
                        "priority": 0, 
                        "image_id": "2011EY3666", 
                        "sys_id": 1043666, 
                        "last_checked": "2014-04-25 14:38:28", 
                        "size_bytes": null, 
                        "local": "collection_images/2011EY/2011EY3666.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 300, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "Scotland", 
                        "parent": 1, 
                        "country": "Great Britain", 
                        "museumobject_count": 2067, 
                        "longitude": "-3.99719000", 
                        "source": "production", 
                        "cis_id": "x29130", 
                        "museumobject_image_count": 340, 
                        "latitude": "56.65285100", 
                        "type": "country", 
                        "slug": "scotland-great-britain-x29130"
                    }
                }
            ], 
            "artist": "Howard, Ian", 
            "namecontext_set": [
                {
                    "pk": 621359, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 51367
                    }, 
                    "fields": {
                        "name": 51367, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1038635, 
                        "role": "artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1984, 
            "object_number": "O1158162", 
            "events": [], 
            "credit": "Given by Martin Hopkinson", 
            "history_note": "Historical significance: Ian Howard RSA is a painter, draughtsman and teacher, born in Aberdeen in 1952 and educated at Edinburgh University and College of Art till 1976. He won a travelling scholarship to Italy as a young student and in subsequent work has continued to reference imagery from the Italian Renaissance, besides other art historical sources. He won the Royal Scottish Academy Guthrie Award in 1978, the first prize in the Scottish Open Drawing Competition in 1985, was a Tolly Cobbold Eastern Arts National Competition prizewinner and was awarded the Chicago Prize in 2000. He has had solo exhibitions at the Compass Gallery and the Third Eye Centre in Glasgow. He taught at Gray’s Art School in Aberdeen, was head of painting at Duncan of Jordanstone College of Art in Dundee and is currently the Principal of the Edinburgh College of Art.\n\nHoward’s work characteristically involves the intuitive interweaving of figurative, abstract and symbolic forms and is inspired by Renaissance and Early Modern imagery of an arcane nature. Such imagery reached the height of its complexity in seventeenth century illustrations to treatises on alchemy, such as those by Heinrich Khunrath (1527-1604) and John Dee (1527-1608). These illustrations often provided labyrinthine allegories of spiritual transformation, or even hieroglyphic stimulants to revelation, as much as they provided practical instructions for changing base metals into gold. Howard is partly attracted to the enigma of alchemical imagery for its own sake, and the subject of his work is likewise less revealed through straightforward depiction than experienced in the exploration of visual connections.\n\nHe deconstructs, reconstructs and repeats forms so as amplify, dissolve and extend their hieroglyphic ‘references’. Through this process and though the notion of physical art as alchemy, Howard relates magical symbolism to modernist practices. He has been said to ‘bring the Renaissance magus into the modern world’ and foreground ‘the Neo-Platonic strain in the art of…[the 20th]…century’. The influence of artists from Georges Braque to Francis Bacon, and of movements like Cubism, Dadaism and Surrealism, is palpable.  \n   \n<i>Sorcery</i> initially appears to be a still-life arrangement sketched by the artist. Yet on closer inspection, almost no identifiable objects are explicitly shown – the erratic pile of ice-cream and cake on the right being the principle exception. Nevertheless familiar forms are alluded to, amidst what remains a collection of  depicted spatial entities of some sort. The horizontal figure of a man appears within a collection of objects in the top half of the picture, with the shapes of a black ‘witch’s hat’ and blue scroll at its right-hand end and what look like two upright gun shells at its left-hand end. Looking thus from right to left, he emerges from head to feet, in the same way that human faces emerge from piles of fruit or animals in the paintings of Archimboldo. Given the drawing’s title, perhaps some magus is here shown buried amidst relics and tools of sorcery. Meanwhile, Howard’s interest in the alchemy of art or hieroglyphic meaning – in transformations of material or perception – may also denote the draughtsman himself as a sorcerer of sorts.\n \nA relevant work of Howard’s from 1979 entitled <i>Excavation I</i> (Huntarian Art Gallery, Glasgow) shows an imaginary archaeologist’s recording of a burial tomb surrounding by the artefacts of an unknown culture—objects whose identity, purpose or ritual meaning remain thoroughly mysterious. This is despite the fact that Howard constructed a prior model to calculate perspective and the correct fall of light, giving substance and presence to dreamlike abstractions. Sorcery itself is largely constructed from recurrent imaginings such as the striped trumpet shape or blue scroll, which re-appear in Howard’s other contemporary paintings, shuffled around and re-combined as if they were real still life objects in an artist’s workshop. These forms are manipulated like chemical elements to assemble new entities. Concerning this manipulation of visual ‘vocabulary’, Jane Lee remarks that the ‘reduction of specific reference is the increase of potential reference’. Thus, although various objects or associations give anchorage to the picture, the emphasis on the freedom of optical imagination or association entices the beholder to search for a hidden meaning which can never really be found as such. \n\nKey to this effect is Howard’s longstanding interest in perspective and geometrical devices. In <i>Excavation I</i> the precise perspective construction and schematic grids imply a quantifiable scene, though precise meaning slips through the mathematical net of the imagined archaeologist. In <i>Sorcery</i>, meanwhile, the sharp two-point perspective with which Howard constructs the table-top or alchemical work-bench is emphasised by the isolated white patch of grid in the lower left, whilst other grids are inscribed in between different layers of paint, becoming the aesthetic subjects in their own right. In a suite of later prints entitled <u>Heretical Diagrams</u>, geometric grids are increasingly applied for their own sake, projecting an increased corporeal presence in their own right, as they cease to delineate any conventional abstract pictorial space.", 
            "place": "Scotland", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]