[
    {
        "pk": 52560, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "377-1888", 
            "date_end": "1794-12-31", 
            "labels": [
                {
                    "pk": 7942, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "27/03/2003", 
                        "museumobject": 52560, 
                        "label_text": "British Galleries:\nBy the late 18th century the Welsh landscape was becoming popular with tourists who appreciated its wild and sublime grandeur. Artists such as Julius Caesar Ibbetson took advantage of this taste, capitalising on the growing interest in British landscape to sell their paintings."
                    }
                }
            ], 
            "descriptive_line": "Oil painting, 'Conway Castle - Moonlight Effect', Julius Caesar Ibbetson, 1794", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1794, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1794 (made)", 
            "primary_image_id": "2006AN2173", 
            "rights": 3, 
            "physical_description": "Gilt frame.", 
            "dimensions": "Height: 13.5 in estimate, Width: 17.75 in estimate, Height: 537 mm framed, Width: 642 cm framed, Depth: 74 mm framed", 
            "title": "Conway Castle: Moonlight Effect", 
            "date_start": "1794-01-01", 
            "materials_techniques": "oil on panel", 
            "last_processed": "2014-03-31 22:06:08", 
            "label": "British Galleries:\nBy the late 18th century the Welsh landscape was becoming popular with tourists who appreciated its wild and sublime grandeur. Artists such as Julius Caesar Ibbetson took advantage of this taste, capitalising on the growing interest in British landscape to sell their paintings. [27/03/2003]", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "British Galleries, room 120, case WE", 
            "marks": "'Julius Ibbetson 17[..]'", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 13, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "British School", 
                        "museumobject_count": 4663, 
                        "source": "cis_style_period", 
                        "cis_id": "x30967", 
                        "museumobject_image_count": 2731, 
                        "type": "", 
                        "slug": "british-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 100128, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 991
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "WE", 
                        "inventory_number": 389770, 
                        "room": "120", 
                        "part_name": "", 
                        "museum_number": "377-1888", 
                        "museumobject": 52560, 
                        "shelf": "", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "British Galleries, room 120", 
                        "museum_number_token": "3771888", 
                        "gallery": 991
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 991, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "120", 
                        "site_name": "", 
                        "name": "British Galleries, room 120", 
                        "site_code": "VA", 
                        "museumobject_count": 302, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49226", 
                        "museumobject_image_count": 243, 
                        "type": "", 
                        "slug": "120-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4704, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1817-12-31", 
                        "surname": "", 
                        "name": "Ibbetson", 
                        "gender": null, 
                        "museumobject_count": 13, 
                        "death_year": 1817, 
                        "source": "object_production", 
                        "cis_id": "A8536", 
                        "museumobject_image_count": 7, 
                        "forename": "", 
                        "birth_date": "1759-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "ibbetson-julius-caesar-the-elder", 
                        "birth_year": 1759
                    }
                }
            ], 
            "placecontext_set": [], 
            "original_currency": "", 
            "museum_number_token": "3771888", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 12, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "British Galleries", 
                        "museumobject_count": 1593, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1277, 
                        "type": "", 
                        "slug": "british-galleries"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 22:06:08", 
            "public_access_description": "Object Type\nOil paintings showing ancient ruins in a Romantic setting appealed to an intense nostalgia for the medieval past. They were widely commissioned and collected from the end of the 18th century and remained popular throughout the 19th century.\n\nSubjects Depicted\nThe scenery of North Wales, as yet untrammelled by the incursions of industry, drew 18th- and early 19th-century travellers and artists in search of the sublime wildness associated with that part of Britain. The massive castle and town walls of Conwy (or Conway as the English called it) had been built by Edward I between 1283 and 1289 and had helped to complete the conquest of the Welsh princes. The castle was finally abandoned in 1685, so it had been in slow decay for over 100 years when this picture was painted.\n\nPeople\nIbbetson visited Conwy in 1792 and painted the scene at least three times. He obliquely indicates the popularity of such Romantic views with artists and their patrons by including the figure of an artist (perhaps himself) sketching the ferry. His moonlight effects highlight the dramatic position of the castle silhouetted on the skyline above the river.", 
            "exhibition_history": "", 
            "bibliography": "Graves, A, <u>The Royal Academy of Arts: A Complete Dictionary of COntributors and their work from its foundation in 1769 to 1904, London, S.R. Publishers LTD and Kingsmead Reprints, 1970, p.212, RA number 152.\nMusgrove, E.I, <u>Julius Caesar Ibbetson 1759-1817</u>, exhibition catalogue for Temple Newsam House, September 22-October 31, 1948, , Leeds, p.7, no.17.\nClay, Rotha Mary, <u>Julius Caesar Ibbetson, 1759-1817</u>, London, Country Life, 1948, p.34, plate 29.\nMitchell, James. <u>Julius Caesar Ibbetson (1759-1817) The 'Berchem of England'</u>, London, 1999, pp. 32-33, 111.", 
            "vanda_exhibition_history": "", 
            "slug": "conway-castle-moonlight-effect-oil-painting-ibbetson-julius-caesar", 
            "sys_updated": "2013-11-08 00:00:00", 
            "image_set": [
                {
                    "pk": 10725, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-12-16 00:00:00", 
                        "last_processed": "2014-03-31 17:10:29", 
                        "priority": 0, 
                        "image_id": "2006AN2173", 
                        "sys_id": 122173, 
                        "last_checked": "2014-03-31 17:10:29", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AN/2006AN2173.jpg"
                    }
                }, 
                {
                    "pk": 52445, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2014-03-25 00:00:00", 
                        "last_processed": "2014-03-31 17:19:29", 
                        "priority": 1, 
                        "image_id": "2006AH9333", 
                        "sys_id": 79333, 
                        "last_checked": "2014-03-31 17:19:29", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AH/2006AH9333.jpg"
                    }
                }
            ], 
            "places": [], 
            "artist": "Ibbetson, Julius Caesar (the elder)", 
            "namecontext_set": [
                {
                    "pk": 56628, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4704
                    }, 
                    "fields": {
                        "name": 4704, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 52560, 
                        "role": "painter (artist)", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1794, 
            "object_number": "O58532", 
            "events": [], 
            "credit": "", 
            "history_note": "Purchased, 5th April1888, from F. Harris and Sons, London. No other paintings are documented as having been bought by the V&A from F. Harris and Sons on this occasion.\n\nHistorical significance: Julius Caesar Ibbetson (1759-1817) worked as a painter, printmaker and writer. Following an apprenticeship to the ship painter John Fletcher in Hull, Ibbetson became a scene painter. He moved to London in 1777, where he worked as both a scene painter and picture restorer. From 1785 he began to exhibit landscapes, genre scenes and portraits at the Royal Academy. In 1787-8 he was the personal draughtsman to Col. Charles Cathcart (d.1788) on the first British Mission to Beijing. The voyage also included visits to Madeira, the Cape of Good Hope and Java. Forced to return to England following Cathcart’s death, Ibbetson worked painting oils and watercolours of the subjects seen on his frequent tours. He also contributed a <i>Scene from the “Taming of the Shrew”</i> (untraced) to John Boydells (1719-1804) Shakespeare Gallery. Ibbetson also worked as an illustrator, providing works for John Church’s folio <i>A cabinet of Quadrupeds</i> (1805). The artist moved to the north of England in 1798. He spent time living in Liverpool and Edinburgh before settling in the town of Masham, North Yorkshire. In 1803 he published <u>An Accidence, or Gamut, of Painting in Oils and Water Colours</u>, part autobiography, part technical handbook. In this he sited Claude Lorrain and Aelbert Cuyp as masters of Landscape composition. In his paintings Ibbetson’s style often changes depending on the subject he has chosen to represent. His technique often employs a thick impasto and strong chiaroscuro, a style which he developed through studying from Dutch masters while working for a London dealer named Clarke in the late 1770s and early 1780s. Like his contemporary George Morland (17191-1797), Ibbetson is known to have painted works of different standards to be sold. The style of his oil paintings, employing thick impasto and strong chiaroscuro was developed by the artist by studying from Dutch masters while working for a London dealer named Clarke in the late 1770s and early 1780s.\n\nThis painting is believed to be <i>Conway Castle – moonlight, with the ferry boat</i> exhibited at the Royal Academy in 1794, no. 152. (See note in object file and James Mitchell’s comment in his book <u>Julius Caesar Ibbetson (1759-1817). The 'Berchem of England'</u>, London, 1999, p. 111. Following this identification it can be assumed that the painting was produced from sketches made by the artist during one of his trips to Wales. Ibbetson continued drawing from the visual records he made during his visits to Wales for paintings throughout his life. He produced <i>View of Llantrisant</i> (National Library of Wales, Aberystwyth, museum number: PEO2840) twenty-four years after his final visit to Wales, whilst living in Masham, Yorkshire, in 1816. \n\nConway Castle is situated in the north east of Wales. It was built between 1283 and 1289 during Edward I’s second campaign in North Wales. During 1642 the parliamentary army laid siege to the castle, destroying parts of it. Following the English Civil War (1642-1651) the castle was abandoned and left derelict for long periods. The ancient building, situated overlooking the water, was attractive to artists including de Louthebourg (1740-1812) and Turner (1775-1851). Painted six years before de Louthebourg’s view of Conway Castle, located at the National Maritime Museum, London (dated 1800), Ibbetson’s depiction appears to be one of the earliest by an English artist touring Wales.  \n\nRepresenting a scene in the moonlight is unusual for Ibbetson. The castle stands silhouetted against a moonlit sky conveys the dramatic presence of this ancient building.  The towers of the castle dominate against the mountainous landscape behind. The strength of the landscape is continued in the form of the clouds mirroring the curve of the coast. It has been acknowledged as “one of the best examples” of Ibbetson’s Welsh period by Mitchell (<u>Julius Caesar Ibbetson (1759-1817) The 'Berchem of England'</u>, London, 1999, p.32. In the left foreground Ibbetson is a boat that is shown transporting people across the river Conwy. To the right a figure is shown sat on a rocky outcrop with a sketchbook supported on his lap as he rests from depicting the scene. Closer examination of this figure identifies it as a self portrait of Ibbetson. The features of the figure match those of a self portrait by the artist in the National Portrait Gallery (museum number 6267).", 
            "place": "", 
            "production_note": "", 
            "historical_context_note": "Ibbetson made two tours of Wales, in 1789 and 1792. These trips came at a time when, due to unrest in Continental Europe, there was a decline in travel abroad and subsequently the Grand Tour. As a result there was a renewed national interest in Britain. This, combined with earlier depictions of local scenery by earlier artists including Richard Wilson, saw a growing interest in the British landscape. The interest in this landscape was also explored in various publications, perhaps the most famous of which was William Gilpin's <u>Observations Relative Chiefly to Picturesque Beauty Made in the Year 1772, on Several Parts of England, Particularly the Mountains and Lakes of Cumberland and Westmoreland </u> published in1786.\n\nIbbetson drew inspiration from these trips to Wales for the rest of his career. As well as painting popular scenes in Wales, Ibbetson's works chronicle local life. He wanted his clientel to know that he had visited well known as well as the lesser known landmarks of the country.", 
            "collection_code": "PDP"
        }
    }
]