[
    {
        "pk": 108457, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "2260", 
            "date_end": "1525-12-31", 
            "labels": [], 
            "descriptive_line": "Design for the tomb of Leo X by Andreo Sansovino (1467/70 - 1529), perhaps 1521, pen and ink and wash.", 
            "shape": "", 
            "longitude": "12.57341000", 
            "year_start": 1516, 
            "exhibitions": [
                {
                    "pk": 1934, 
                    "model": "collection.exhibition", 
                    "fields": {
                        "va": true, 
                        "venue_id": 3390, 
                        "year_start": 2009, 
                        "name": "From Raphael to the Carracci: The Art of Papal Rome", 
                        "date_end": "2009-09-06", 
                        "museumobject_count": 4, 
                        "venue": "National Gallery of Canada", 
                        "date_start": "2009-05-29", 
                        "year_end": 2009, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "from-raphael-to-the-carracci-the-art-of-papal-rome", 
                        "date_text": "29/05/09-06/09/09"
                    }
                }
            ], 
            "subjects": [
                {
                    "pk": 23976, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "tombs", 
                        "museumobject_count": 321, 
                        "source": "object", 
                        "cis_id": "5926", 
                        "museumobject_image_count": 198, 
                        "type": "", 
                        "slug": "tombs"
                    }
                }, 
                {
                    "pk": 30798, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Leo X", 
                        "museumobject_count": 6, 
                        "source": "name", 
                        "cis_id": "N4925", 
                        "museumobject_image_count": 4, 
                        "type": "", 
                        "slug": "leo-x"
                    }
                }
            ], 
            "date_text": "ca. 1521 (made)", 
            "primary_image_id": "2011ER2456", 
            "rights": 3, 
            "physical_description": "Design for a tomb for Pope Leo X. It shows a statue of the pope reclining on the top of the monument; the allegorical figures of Hope, Love, Faith and Charity are below. A tablet in the middle is inscribed with the first ten letters of the alphabet and the name 'LEO X'.", 
            "dimensions": "Height: 400 mm, Width: 242 mm", 
            "title": "Design for the tomb of Leo X", 
            "date_start": "1516-01-01", 
            "materials_techniques": "Pen and ink and wash", 
            "last_processed": "2014-04-01 02:07:16", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage, case MB2H, shelf DR1, box DISPLAY PREPARATION", 
            "marks": "", 
            "latitude": "42.50299800", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 176046, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 1046
                    }, 
                    "fields": {
                        "box": "DISPLAY PREPARATION", 
                        "case": "MB2H", 
                        "inventory_number": 722714, 
                        "room": "LVLC", 
                        "part_name": "", 
                        "museum_number": "2260", 
                        "museumobject": 108457, 
                        "shelf": "DR1", 
                        "site": "VA", 
                        "on_display": true, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "2260", 
                        "gallery": 1046
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 1046, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "LVLC", 
                        "site_name": "", 
                        "name": "Prints & Drawings Study Room, level C", 
                        "site_code": "VA", 
                        "museumobject_count": 130892, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49171", 
                        "museumobject_image_count": 26144, 
                        "type": "", 
                        "slug": "lvlc-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 4304, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1529-12-31", 
                        "surname": "", 
                        "name": "Andrea Sansovino", 
                        "gender": null, 
                        "museumobject_count": 5, 
                        "death_year": 1529, 
                        "source": "object_production", 
                        "cis_id": "A1964", 
                        "museumobject_image_count": 4, 
                        "forename": "", 
                        "birth_date": "1467-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "sansovino-andrea", 
                        "birth_year": 1467
                    }
                }, 
                {
                    "pk": 31734, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1521-12-31", 
                        "surname": "", 
                        "name": "Leo X", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": 1521, 
                        "source": "content", 
                        "cis_id": "N4925", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": "1475-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "leo-x", 
                        "birth_year": 1475
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 106205, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 52
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 108457, 
                        "role": "made", 
                        "place": 52, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "2260", 
            "object": "Design", 
            "categories": [], 
            "last_checked": "2014-04-01 02:07:16", 
            "public_access_description": "Design for a tomb for Pope Leo X. It shows a statue of the pope reclining on the top of the monument; the allegorical figures of Hope, Love, Faith and Charity are below. A tablet in the middle is inscribed with the first ten letters of the alphabet and the name 'LEO X'.\n\nThe design was probably made by Sansovino in an attempt to obtain the commission for Leo X's tomb, perhaps in the Pope's lifetime, or soon after his death in 1521.\n\nThe drawing was part of the collection assembled by John Talman (1677-1726). Talman was the son of the celebrated architect William Talman. From about 1698 he was employed by his father to help assemble material for his extensive collection of architectural drawings, prints and books. A keen traveller, he went  to the Continent twice in search of acquisitions. He visited the northern Netherlands, France, Germany and Italy, and he made numerous watercolour copies of altarpieces and churches in Rome. \n\nTalman was back in England in 1715. He was a founder-member of the Tavern Society, London, which later became the Society of Antiquaries, and he was appointed its first director. Like his father, Talman believed in the elevating purpose of art and in the use of art collections for the public good. Although his will indicates that he had wanted his vast collection (which contained over 32,000 prints and drawings), to go to Trinity College, Cambridge, he later changed his mind and instructed that it should be sold for the benefit of his children. A portion of the collection was nonetheless given outright to the Society of Antiquaries, who acquired further items from the auction in London on 19 April 1727.", 
            "exhibition_history": "From Raphael to the Carracci: The Art of Papal Rome (National Gallery of Canada 29/05/2009-06/09/2009)", 
            "bibliography": "Peter Ward Jackson <u>Italian Drawings. Volume One: 14th - 16th century</u>London, HMSO, 1979. ISBN: 0112902316.\nV&A catalogue\nIotti, Alessandra Bigi. <i>The Burlington Magazine</i>. \"Andrea Sansovino and the design for a funerary monument for Leo X\". No. 1268, Vol. CL: November 2008, pp. 757-759.\nThe following is an extract from the text of the article: (item 2260 is figure 49 in the article)\n\nThe collection of the Gabinetto Disegni e Stampe of the Uffizi contains a considerable number of designs for funerary monuments dating from the sixteenth to the nineteenth centuries. About 190 drawings related to such monuments are noted by Pasquale Nerino Ferri in his <i>Indice geografico analitico dei disegni degli Uffizi</i>.1* There is no catalogue raisonné of these drawings and, while some have been discussed in monographic studies on individual artists, a considerable number of the sheets are still categorised as anonymous works. One of these sheets (Fig.48) is the subject of this article.2* Listed by Ferri in his <i>Indice</i> as 'Anonymous sixteenth century', the drawing, a fragment in a very bad state of conservation, has never been published before. Yet it matches the upper part of a drawing, a <i>Design for a funerary monument for Leo X</i> in the Victoria and Albert Museum, London (Fig-49), 3* attributed to Andrea Sansovino and dated to 1521 by Ulrich Middeldorf. 4* \n\nThe two designs, identical in their form, style and architecture, are virtually on the same scale. Although it is mutilated and badly damaged, the Uffizi sheet has the freshness and freedom of execution of an original drawing rather than of a copy. In all probability we are dealing with two projects by Sansovino for the pope's tomb, one fragmentary but <i>probably</i> original; the other more intact but perhaps later. 5*\n\nAs is well known, the sepulchral monuments of Leo X and Clement VII in S. Maria sopra Minerva, Rome, one of the great sculptural undertakings of the sixteenth century, were commissioned in March 1536 from Baccio Bandinelli. 6* The project recorded in the V. & A. drawing was never realised. The lower part of this ambitious study (it was evidently also present in the Uffizi sheet before it was cut) consists of a grandiose architectural base articulated by four pilasters surmounted by a frieze of metopes and triglyphs (in the Uffizi sheet only two metopes are indicated while in the V. & A. drawing metopes are indicated along the whole length of the frieze). In the V. & A. sheet a pair of allegorical female figures, probably representing Faith and Fortitude, appear on either side of a large central inscription: here Leo X's name appears preceded by the first nine letters of the alphabet. This type of inscription suggested to Middeldorf the possibility that this was not made as a result of an official commission for the project, but rather could have been made by Sansovino in the hope of obtaining the commission for the tomb while the pope was still alive or immediately after his death in 1521. 7* \n\nThe sudden death of Leo X, on the other hand, occurred at a moment of religious and political crisis; the election to the papal throne of the pious and austere Hadrian VI in 1522 was an attempt to remedy the intrigues and factionalism in the Vatican and throughout Europe. In these circumstances, it would have been difficult to commission a grandiose monument to the memory of a Medici pope. It was only after the elevation of Clement VII, another Medici, to the pontificate in 1523 that it was deemed appropriate to erect a monument to Leo. \n\nIn both drawings a pair of seated Virtues turn towards the sarcophagus at the apex of the monument. These figures have a strong affinity with the seated Virtues carved by Sansovino on the Monument of Cardinal Ascanio Sforza in S. Maria del Popolo, Rome, of 1505-07 (Fig.50)8* and, as Middeldorf noted,9* with Sansovino's drawing of Astronomy in the Uffizi. Finally, the figure of the deceased pope, semi-recumbent like an Etruscan tomb figure, can be compared to that in a drawing by Sansovino also in the V. & A., a design for a funerary monument for a cardinal (Fig. 51), 10* which shows the dead man wearing a mitre, leaning on his elbow and with his legs crossed. \nThis particular position of the dead man, 11* defined by Valone 12* as 'between waking and sleeping', derives from ancient funerary art, both Etruscan and Roman. Interpreted in the light of a new philosophy of life and a new attitude to death, it seems to have been used for the first time in the cinquecento on Sansovino's two tombs in S. Maria del Popolo and subsequently became the standard form, from Sansovino's tomb of Cardinal Sant' Angelo in S. Marcello al Corso to Peruzzi's tomb of Hadrian VI in S. Maria dell' Anima. As Middeldorf noted, the London drawing constitutes a parting of the ways between a tomb type characteristic of the early Renaissance, indebted to medieval prototypes, in which there was a strong interdependence between architectural and sculptural elements, and the new type of funerary monument of the sixteenth century in which, as in Classical art, architecture and sculpture coexisted independently. \nThe London design and the fragmentary sheet in the Uffizi constitute an important marker in the evolution of the forms of Renaissance funerary art. The effigy of the dead man assumes a new significance, tied to the cult of personality. Not many sixteenth-century tombs were commissioned by their patrons while they were still living and constructed under their supervision. The new role of the portrait, often, significantly, shown with open eyes, and the innovative, so-called 'Etruscan' pose of the body confer on the effigy the semblance of life and the hope of eternity. \n\n[by Alessandra bigi Iotti]\n\nFootnotes:\n\nThe present article is taken from my thesis, 'Progetti di monumenti funerari del XVI secolo nelle collezioni del Gabinetto Disegni e Starnpe degli Uflizi' (Universita di Bologna, Dipartimento Atti Visive, 2006), which was supervised by Prof ssa Marzia Faietti, whom I warmly thank for her counsel and support. \n\n1*\nPasquale Nerino Ferri, curator in the Gabinetto Disegni e Stampe degli Uffizi from 1879, compiled an inventory of the collection, listed by arrist and giving titles, dimensions and useful notes; P.N. Ferri: <i>Indicegeografico analitico dei disegni di architettura civile e militare esistenti nella R. Galleria degli Uffizi in Firenze</i>, Rome 1885.\n2*\nInv. no. 1750 Orn. This worn and fragmentary sheet has been cut on all four sides and laid down. \n3*\nInv. no.2260.\n4*\nIt was published by U. Middeldorf: 'Two Sansovino drawings', THE BURLINGTON MAGAZINE 64 (1934), pp. 159-64, fig. A; see also G.H. Huntley: <i>Andrea Sansovino,</i> Westport 1935, fig.72; A. Venturi: <i>Storia dell'Arte Italiana. La Scultura del Cinquecento</i>, Milan 1901-40, X, 1935-37, fig. 152; P. Ward-Jackson: <i>Italian Drawings. Volume One. 14th-16th century</i>, Victoria and Albert Museum Catalogues, London 1979, p. 147-48, fig. 312.\n5*\nAs Marzia Faietti suggested to me, the minimal differences in the upper part of the two drawings could also point to a variation on the project; in fact this would be possible even in the case of a design that was not in the strict sense a presentation drawing to a client, but a drawing made, as is probably the case with the present drawing, to obtain the commission. However, it could be that we have here two different projects with variations.\n6*\nD. Heikamp: 'Die Enrwurfszeichnungen fiir die Grabmalcr der Mediceer-Papste Leo X und Clemens VII', <i>Albertina Studien 4</i> (1966), pp.134-54. Apart from Heikamp's fundamental study on the evolution and successive projects for the two famous Medici tombs, see J. Pope- Hennessy: <i>Italian High Renaissance and Baroque Sculpture</i>, London 1996, 4th ed., pp. 166-69; for the contribution of Antonio da Sangallo the Younger, see S. Valtieri: 'Sistemazioni absidali di chiese in funzione di mausoleo in progetti di Antonio da Sangallo il Giovane', <i>Antonio da Sangallo il Giovane. La vita e l'opera (Atti del XXII Congresso di Storia dell'Architettura</i>), Rome 1986, pp. 109-18; and C.L. Frommel: 'Disegni sconosciuti di Sangallo per le tombe di Leone X e Clemente VII', <i>Architettura alla corte papale del Rinascimento</i>, Milan 2003, pp. 335-57• \n7*\nFor Sansovino's sculpture, see Huntley, <i>op.cit</i>. (note 4); Venturi, <i>op. cit</i>. (note 4), X, pp. l05-74; G. Mariacher: <i>La Scultura del Cinquecento,</i> Turin 1987, pp. 72-78; Pope-Hennessy, <i>op. cit</i>. (note 6), pp. 157-60 and 451-60. \n8*\nHuntley, <i>op. cit</i>. (note 4), p.57.\n9*\nMiddeldorf, <i>op. cit.</i> (note 4), p.160.\n10*\n<i>Ibid</i>., pp. 159-64, fig.C, inv. no. 8621; dated by Middeldorf as c. 1505; see also Venturi, <i>op. cit</i>. (note 4), fig. 311: Ward-Jackson, <i>op. cit.</i> (note 4), p. 147, fig. 311 , Both inv. no.8621 and a second <i>Study for a sepulchral monument</i> now in Weimar, attributed to Sansovino by Huntley, <i>op. cit</i>. (note 4), fig.71, were from the John Talman collection, and both were compared to the tombs S. Maria del Popolo, as was the V. & A.'s study for the tomb of Leo X (inv. no.2260), also from the Talman collection\n11*\nHuntley, <i>op. cit.</i> (note 4), p.60, identified medieval prototypes in England and Spain; but the most important link was to Etruscan funerary art; in Sansovino's monument, as was emphasised by S. Valtieri: 'Il \"revival\" etrusco nel Rinascimento toscano', <i>L'Architettura</i> 194 (1971), p. 548, <i>'il corpo dello Sforza ha un movimento vicino alla mimica espressiva delle jigurazioni etrusche e, come i difunti etrusthi, non e rigido e disteso, ma su di un fianco, abbandonato ad una rilassatezza edonistica</i>'. On the rediscovery of the Etruscans see G. Cipriani: <i>Il mito etrusco nel Rinascimento fiorentino</i>, Florence 1980. \n12*\nC. Valone: 'Giovanni Antonio Dosio: The Roman Years', <i>The Art Bulletin</i> 58 (1976), p. 533; the type of the effigy of the dead man underwent variations on Sansovino's model during the course of the century, differences that are barely noticeable in the work of Jacopo Sansovino, but more marked in the final project for Michelangelo's Julius tomb. There, the pope's alert body is stretched out, his torso turned to the front while his face is bent forwards towards his hands.\n<u>From Raphael to the Carracci: The Art of Papal Rome</u> Ottawa: National Gallery of Canada, 2009, no.24, p.139. ISBN: 9780888848673.\nExhibition catalogue", 
            "vanda_exhibition_history": "", 
            "slug": "design-for-the-tomb-of-design-sansovino-andrea", 
            "sys_updated": "2014-02-18 00:00:00", 
            "image_set": [
                {
                    "pk": 247598, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-13 00:00:00", 
                        "last_processed": "2014-03-31 17:59:47", 
                        "priority": 0, 
                        "image_id": "2011ER2456", 
                        "sys_id": 982456, 
                        "last_checked": "2014-03-31 17:59:47", 
                        "size_bytes": null, 
                        "local": "collection_images/2011ER/2011ER2456.jpg"
                    }
                }, 
                {
                    "pk": 35615, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-10-13 00:00:00", 
                        "last_processed": "2014-03-31 17:15:49", 
                        "priority": 2, 
                        "image_id": "2006AC9424", 
                        "sys_id": 29424, 
                        "last_checked": "2014-03-31 17:15:49", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AC/2006AC9424.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 52, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 125
                    }, 
                    "fields": {
                        "name": "Italy", 
                        "parent": 125, 
                        "country": "", 
                        "museumobject_count": 12969, 
                        "longitude": "12.57341000", 
                        "source": "production", 
                        "cis_id": "x28927", 
                        "museumobject_image_count": 5190, 
                        "latitude": "42.50299800", 
                        "type": "country", 
                        "slug": "italy-x28927"
                    }
                }
            ], 
            "artist": "Sansovino, Andrea", 
            "namecontext_set": [
                {
                    "pk": 129511, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 4304
                    }, 
                    "fields": {
                        "name": 4304, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 108457, 
                        "role": "artist", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 129512, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 31734
                    }, 
                    "fields": {
                        "name": 31734, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 108457, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1525, 
            "object_number": "O138562", 
            "events": [], 
            "credit": "", 
            "history_note": "", 
            "place": "Italy", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]