[
    {
        "pk": 16151, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IS.9-1986", 
            "date_end": "1971-12-31", 
            "labels": [], 
            "descriptive_line": "Lithograph, The Temptation of Saint Anthony, by F. N. Souza, printed on paper, 1971, USA", 
            "shape": "", 
            "longitude": null, 
            "year_start": 1971, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 23959, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "saint", 
                        "museumobject_count": 227, 
                        "source": "name", 
                        "cis_id": "N4754", 
                        "museumobject_image_count": 171, 
                        "type": "", 
                        "slug": "saint"
                    }
                }, 
                {
                    "pk": 48310, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "crucifix", 
                        "museumobject_count": 82, 
                        "source": "other", 
                        "cis_id": null, 
                        "museumobject_image_count": 50, 
                        "type": "", 
                        "slug": "crucifix"
                    }
                }
            ], 
            "date_text": "1971 (made)", 
            "primary_image_id": "2013GK1432", 
            "rights": 3, 
            "physical_description": "The lithograph on paper depicts Saint Anthony, clutching a cross, surrounded by gigantic nude figures, their sexual organs prominently displayed. Several grotesque birds with many eyes are also part of this chaotic scene. The violent undercurrent found in many of Souza's treatments of sexual themes is seen here at its obscenely explicit.", 
            "dimensions": "Height: 29 cm, Width: 41.9 cm", 
            "title": "The Temptation of Saint Anthony", 
            "date_start": "1971-01-01", 
            "materials_techniques": "Photo - lithograph on paper", 
            "last_processed": "2014-03-31 19:49:51", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "Signature and date in bottom centre.", 
            "latitude": null, 
            "techniques": [
                {
                    "pk": 6, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "Printed", 
                        "museumobject_count": 5722, 
                        "source": "cis_techniques", 
                        "cis_id": "53319", 
                        "museumobject_image_count": 1212, 
                        "type": "", 
                        "slug": "printed"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 16, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "paper", 
                        "museumobject_count": 91560, 
                        "source": "cis_materials", 
                        "cis_id": "14177", 
                        "museumobject_image_count": 44618, 
                        "type": "", 
                        "slug": "paper"
                    }
                }, 
                {
                    "pk": 39, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "ink", 
                        "museumobject_count": 22898, 
                        "source": "cis_materials", 
                        "cis_id": "187371", 
                        "museumobject_image_count": 13758, 
                        "type": "", 
                        "slug": "ink"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 23855, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 461865, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IS.9-1986", 
                        "museumobject": 16151, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "is91986", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3891, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "2002-03-28", 
                        "surname": "", 
                        "name": "Souza, Francis Newton", 
                        "gender": null, 
                        "museumobject_count": 7, 
                        "death_year": 2002, 
                        "source": "object_production", 
                        "cis_id": "A9968", 
                        "museumobject_image_count": 5, 
                        "forename": "", 
                        "birth_date": "1924-04-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "souza-francis-newton", 
                        "birth_year": 1924
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 17225, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 10
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 16151, 
                        "role": "made", 
                        "place": 10, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "is91986", 
            "object": "Lithograph", 
            "categories": [], 
            "last_checked": "2014-03-31 19:49:51", 
            "public_access_description": "The lithograph depicts Saint Anthony, clutching a cross, surrounded by gigantic nude figures, their sexual organs prominently displayed. Several grotesque birds with many eyes are also part of this chaotic scene. The artist often depicted sexual themes and the violent undercurrent found in many of paintings is seen here at its obscenely explicit.\n\nFrancis Newton Souza (1924-2002) was born in Goa to Roman Catholic parents. Having been expelled from school in 1939 he gave up the idea of becoming a priest and joined the British Sir J.J. School of Art.  Souza was the founder of the Progressive Artists' Group (PAG). PAG, set up in 1947, was one of a number of left-wing groups that were active in the 1930-40s Indian cultural scene. The group embraced the Surrealist, Expressionist, Primitivist and Cubist styles of the international avant-garde art movements.", 
            "exhibition_history": "", 
            "bibliography": "Words & Lines, by F.N. Souza, London, 1959\nSouza, by Edwin Mullins, London, 1962\nF.N. Souza, by Edwin Mullins, Kumar Gallery, 1962\nSix Contemporary Indian Artists, by Geeta Kapur, Vikas publishing house, 1978\nThe Critical Vision, A.S. Raman, Lalit KaIa Akademi, 1993\nA History of Indian Paintings, The Modern Period, by Krishna Chaitanya, Abhinav, 1994\nThe Flamed Mosaic, Indian Contemporary Painting, Neville TuIi, 1997", 
            "vanda_exhibition_history": "", 
            "slug": "the-temptation-of-saint-anthony-lithograph-souza-francis-newton", 
            "sys_updated": "2013-10-02 00:00:00", 
            "image_set": [
                {
                    "pk": 363650, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-09-12 00:00:00", 
                        "last_processed": "2014-03-31 18:23:54", 
                        "priority": 0, 
                        "image_id": "2013GK1432", 
                        "sys_id": 1351432, 
                        "last_checked": "2014-03-31 18:23:54", 
                        "size_bytes": null, 
                        "local": "collection_images/2013GK/2013GK1432.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 10, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 3032
                    }, 
                    "fields": {
                        "name": "United States", 
                        "parent": 3032, 
                        "country": "", 
                        "museumobject_count": 5088, 
                        "longitude": null, 
                        "source": "production", 
                        "cis_id": "x29333", 
                        "museumobject_image_count": 1371, 
                        "latitude": null, 
                        "type": "country", 
                        "slug": "united-states-x29333"
                    }
                }
            ], 
            "artist": "Souza, Francis Newton", 
            "namecontext_set": [
                {
                    "pk": 16776, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3891
                    }, 
                    "fields": {
                        "name": 3891, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 16151, 
                        "role": "Artist", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1971, 
            "object_number": "O82337", 
            "events": [], 
            "credit": "Gift of Mrs M. Souza", 
            "history_note": "Given by Mrs Souza. RF: 86/268", 
            "place": "United States", 
            "production_note": "", 
            "historical_context_note": "Francis Newton Souza (1924-2002) was the founder of the Progressive Artists' Group (PAG). PAG was one of a number of left-wing groups that were active in the 1930-40s Indian cultural scene. In this context, theatre professionals, writers and visual artists united under the 'progressive' banner and loosely endorsed left-wing ideals to produce and circulate art together. PAG, founded in Mumbai in 1947, included artists Maqbool Fida Husain, Krishnaji Howlaji Ara, Syed Haider Raza, Hari Ambadas Gade and Sadanand Bakre. PAG members rejected the nationalist art propounded by the Bengal School and embraced the Surrealist, Expressionist, Primitivist and Cubist styles of the international avant-gardes.\n\nBorn in the village of Saligao, Goa, to Roman catholic parents, Souza was sent to the Bombay St. Xavier Jesuit High School in 1937. In 1939 he was expelled from the school and gave up the idea of becoming a priest. In 1940 he joined the British Sir J.J. School of Art and participated in left-wing political activities that aimed primarily at bringing British colonial rule to an end. Until his involvement with the ‘Quit India Movement’ Souza was regarded as the prize pupil of the school. However these political activities made him increasingly suspect in the eyes of the teachers who in 1945 expelled him. \n\nIn 1947 Souza became a member of the Communist Party and began painting according to the Party’s ideological requirements. His early pictorial agenda was broadly socialist realist and implied a severe moral and political critique. Among his early subjects we find the thickly-populated, poverty-stricken streets of Bombay, as well as the beastly-looking middle class individuals and the noble ill-treated poor. Later that year, Souza founded the Bombay Progressive Artists' Group, encouraging Indian artists to form and participate in the international avant-garde. In 1949 he fell out with the Communist Party, abandoned PAG and moved to London. \n\nIn London, Souza’s artistic career developed steadily, thus becoming a prominent figure in the post-war British art scene. He participated in several shows and received positive reviews, including that of the critic John Berger (1955). In 1956, Harold Kovner, a wealthy American collector, noticed Souza’s work in Paris and became his main and life-long patron. Having ended his commitment to Social Realism, Souza developed a style that was, as Berger pointed out, deliberately eclectic: essentially Expressionist in character, but also drawing on the post-war Art Brut movement, Cubism and British Neo-romanticism. \n\nSouza’s major formative influences were Georges Rouault, Chaim Soutine, Picasso and the Indian sculptures of Mathura and Khajurao. From Roualt, Souza borrowed the frontal, icon-like compositions, the line-bound figures as well as the thick and porous application of layers of paint; from Picasso, the use of Primitivist idioms and from Indian sculptures, the erotic, highly plastic and organic figure-handling. His subjects included Christ, iconic saints, Church functionaries, female nudes and a wide selection of social tropes. \n\nIn 1957 he was awarded a prize in the Junior Section of the John Moores Liverpool exhibition and in 1958 he was selected to represent Great Britain at the Guggenheim International Award. In 1959 his work was exhibited in the US, Germany and Sweden.\nIn 1982, Souza’s work was included in India: Myth & Reality, Museum of Modern Art, Oxford, and in 1989, in The Other Story at Hayward Gallery, London. In 1993 the Tate gallery acquired Souza’s Crucifixion (1959). In 2005 the same institution exhibited Souza’s work alongside the expressionist and raw  work entitled Three Studies for Figures at the Base of a Crucifixion (1944) by British artists Francis Bacon, whom shortly after WWII had depicted religious subject matter in a similarly brutal style. After 1967 Souza settled in New York, but returned to India shortly before his death.", 
            "collection_code": "SSEA"
        }
    }
]