[
    {
        "pk": 1109941, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "AR.4-2012", 
            "date_end": "1950-12-31", 
            "labels": [], 
            "descriptive_line": "Peter Rabbit's Race Game, made in Great Britain by Frederick Warne & Co. Ltd. between 1935  and 1950.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1930, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1935-1950 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "A double folded card board with a chromolithograph playing surface and backed with white  paper. There are 123 squares each on four playing routes.", 
            "dimensions": "Height: 515 mm, Width: 662 mm", 
            "title": "Peter Rabbit race game", 
            "date_start": "1930-01-01", 
            "materials_techniques": "Chromolithographed card.", 
            "last_processed": "2014-04-27 05:40:44", 
            "label": "", 
            "event_text": "", 
            "production_type": "Mass produced", 
            "collections": [
                {
                    "pk": 12, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "AAD", 
                        "name": "Archive of Art and Design", 
                        "museumobject_count": 494, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 342, 
                        "type": "", 
                        "slug": "aad"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 1300690, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": null, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "AR.4-2012", 
                        "museumobject": 1109941, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "ar42012", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 78236, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Frederick Warne & Co., Ltd.", 
                        "gender": null, 
                        "museumobject_count": 2, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A368", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "organisation", 
                        "slug": "frederick-warne-co-ltd-a368", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 485747, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1109941, 
                        "role": "made", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "ar42012", 
            "object": "board game", 
            "categories": [
                {
                    "pk": 35, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Children & Childhood", 
                        "museumobject_count": 10071, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1898, 
                        "type": "", 
                        "slug": "children-childhood"
                    }
                }, 
                {
                    "pk": 103, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Games", 
                        "museumobject_count": 1474, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 443, 
                        "type": "", 
                        "slug": "games"
                    }
                }, 
                {
                    "pk": 127, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Books", 
                        "museumobject_count": 6385, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 323, 
                        "type": "", 
                        "slug": "books"
                    }
                }
            ], 
            "last_checked": "2014-04-27 05:40:44", 
            "public_access_description": "Beatrix Potter was the first fully to exploit the merchandise possibilities of fiction.  Peter Rabbit became a popular culture phenomenon twenty-five years before Walt Disney conceived his screen icon, Mickey Mouse. Today, The Tale of Peter Rabbit remains one of the best-selling children’s classics of all time and The World of Beatrix Potter™, initiated by Beatrix herself in 1903, is one of the world’s largest international literature-based licensing programmes.  Peter Rabbit was the preferred choice for merchandise from the outset. By December 1903, Warne had published its sixth edition of The Tale of Peter Rabbit in just over a year. Encouraged by the book’s success, Beatrix made a Peter Rabbit doll for the niece of her publisher, Norman Warne, with whiskers ‘pulled out of a brush’ and ‘lead bullets in his feet’. The following year she presented Norman with a design for a Peter Rabbit game.  As the series of Peter Rabbit books extended so too did the character-base for merchandise. Benjamin Bunny, Jemima Puddle-duck and Tom Kitten soon appeared beside Peter Rabbit in painting books and on handkerchiefs and stationery.  Beatrix pursued her merchandise interests long after failing eyesight forced her to relinquish illustrating children’s books.  Never short of ideas, Beatrix monitored every stage of product design, her principal concern always to remain faithful to her original book illustrations.  \n\nIn Beatrix's preliminary design for a race game dated December 1904 there are only two players, Peter Rabbit and Mr. McGregor. Peter Rabbit must visit twelve places in Mr. McGregor’s garden, shedding a brass button at each, and exit by squeezing under the gate.  Mr. McGregor must catch Peter Rabbit by landing on the same square.  Beatrix refers players to The Tale of Peter Rabbit for ‘further advice’. She wrote to her publisher, ‘If Mr. McGregor catches Peter once, the game need not be stopped, because Peter got away once in the story ... I have written the rules at some length, (to prevent arguments!) … the chances are strongly in favour of Peter.’  Beatrix asked Norman Warne to register her game immediately and ‘put it aside till some less busy time’.  However, Norman died suddenly the following year and Beatrix abandoned the game.  In 1917, Fruing Warne produced a race game designed by his wife, Mary, incorporating several Potter characters.  Beatrix approved Mary’s game but maintained, ‘I like mine better because it is a game of skill and more like the book.’\n\nThis game, dated some time between 1935 and 1950 and based on Mary Warne's race game, is based on characters created by Beatrix Potter. The game is for two to four players. Each player chooses to be either Peter Rabbit, Squirrel Nutkin, Jeremy Fisher or  Jemima Puddleduck. With the use of a dice the players take turns to 'race' round the path on the board. There are four different coloured paths, one for each character, which must be  followed and the directions for forfeits and rewards indicated on some squares obeyed.  The players are subject to the adventures met on each of their respective paths.  The rest of the playing surface is covered by illustrations related to the Beatrix Potter books and these characters.  The coloured paths are as follows:-  blue Peter Rabbit, pink, Jemima Puddle Duck, brown Squirrel Nutkin, green Jeremy Fisher.", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "peter-rabbit-race-game-board-game-frederick-warne-co", 
            "sys_updated": "2013-08-23 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Great Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55890, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8368, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "great-britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Frederick Warne & Co., Ltd.", 
            "namecontext_set": [
                {
                    "pk": 672046, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 78236
                    }, 
                    "fields": {
                        "name": 78236, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 1109941, 
                        "role": "manufacturer", 
                        "order": 101
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1950, 
            "object_number": "O1256730", 
            "events": [], 
            "credit": "Given by the Beatrix Potter Society.", 
            "history_note": "Given to the Museum by the Beatrix Potter Society.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "There are four different coloured paths, one for each character, which must be followed and the directions for forfeits and rewards indicated on some squares obeyed.  The players are  subject to the adventures met on each of their respective paths.  The rest of the playing surface is covered with illustrations related to the Beatrix Potter books and these characters.  The coloured paths are as follows:-  blue Peter Rabbit, pink, Jemima Puddle Duck, brown Squirrel Nutkin, green Jeremy Fisher\n\nRULES\nThe players start from No. 1 following their own paths, and are subject to the adventures met with on the way; the game being to see which can get back again first to the Meeting Place in  the Wood.\n\nTo entitle players to place the figures on space No. 1 a six must be thrown and another throw is then allowed; also whenever a six turns up an additional throw is permitted.  A HALT must  not be passed, no matter what number is thrown, until the next turn.\n\nIf a six lands a player on an adventure point that is not marked HALT, no notice should be taken of it, as the second throw is the finish of the turn.\n\nThe full diverting histories of the characters in this game are contained in THE TALE OF PETER  RABBIT, THE TALE OF SQUIRREL NUTKIN, THE TALE OF JEREMY FISHER and THE TALE OF JEMIMA  PUDDLE DUCK by Beatrix Potter and published by Frederick Warne & Co., Ltd.", 
            "collection_code": "AAD"
        }
    }
]