[
    {
        "pk": 102359, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "IS.42:13-1889", 
            "date_end": "1858-04-30", 
            "labels": [], 
            "descriptive_line": "Photograph, No. XII 'The Great Bull', from the photograph album by Capt. Linnaeus Tripe, 'Photographic Views in Tanjore and Trivady'; South India, 1858", 
            "shape": "", 
            "longitude": "79.14077000", 
            "year_start": 1858, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 26510, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "column", 
                        "museumobject_count": 195, 
                        "source": "object", 
                        "cis_id": "248647", 
                        "museumobject_image_count": 99, 
                        "type": "", 
                        "slug": "column"
                    }
                }, 
                {
                    "pk": 24780, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Nandi", 
                        "museumobject_count": 53, 
                        "source": "name", 
                        "cis_id": "N1101", 
                        "museumobject_image_count": 48, 
                        "type": "", 
                        "slug": "nandi"
                    }
                }, 
                {
                    "pk": 11129, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Thanjavur", 
                        "museumobject_count": 24, 
                        "source": "place", 
                        "cis_id": "x32011", 
                        "museumobject_image_count": 23, 
                        "type": "", 
                        "slug": "thanjavur"
                    }
                }
            ], 
            "date_text": "March 1858-April 1858 (photographed)\n1860 (published)", 
            "primary_image_id": "2007BM0037", 
            "rights": 3, 
            "physical_description": "This black and white photograph shows a frontal view of a sculpture of a large bull in a pillared temple. Each pillar is ornately carved with creatures and figures, and the steps in the foreground are striped. The ceiling above the bull is patterned in sections.", 
            "dimensions": "Height: 250 mm photographic print, Width: 368 mm photographic print, Height: 452 mm album page, Width: 574 mm album page", 
            "title": "The Great Bull", 
            "date_start": "1858-03-01", 
            "materials_techniques": "Albumen print from waxed paper (calotype) negative", 
            "last_processed": "2014-04-01 01:40:50", 
            "label": "", 
            "event_text": "", 
            "production_type": "Limited edition", 
            "collections": [
                {
                    "pk": 11, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "SSEA", 
                        "name": "South and South East Asian Collection", 
                        "museumobject_count": 40843, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14218, 
                        "type": "", 
                        "slug": "ssea"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "10.79494000", 
            "techniques": [], 
            "materials": [], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 168326, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1316179, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "IS.42:13-1889", 
                        "museumobject": 102359, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "is42131889", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 90, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1902-03-02", 
                        "surname": "", 
                        "name": "Tripe, Linnaeus", 
                        "gender": null, 
                        "museumobject_count": 256, 
                        "death_year": 1902, 
                        "source": "object_production", 
                        "cis_id": "A6257", 
                        "museumobject_image_count": 123, 
                        "forename": "", 
                        "birth_date": "1822-04-14", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "tripe-linnaeus", 
                        "birth_year": 1822
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 99694, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 317
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102359, 
                        "role": "photographed", 
                        "place": 317, 
                        "order": 1
                    }
                }, 
                {
                    "pk": 99695, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 317
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102359, 
                        "role": "subject", 
                        "place": 317, 
                        "order": 2
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "is42131889", 
            "object": "Photograph", 
            "categories": [
                {
                    "pk": 45, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Photographs", 
                        "museumobject_count": 40941, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 31503, 
                        "type": "", 
                        "slug": "photographs"
                    }
                }
            ], 
            "last_checked": "2014-04-01 01:40:50", 
            "public_access_description": "Linnaeus Tripe (1822-1902) documented much of south India as official photographer to the Madras government (1856-1860). This photograph is part of the album he produced of Tanjore, or Thanjavur, and shows the bull at the entrance to the Brihadisvara temple. The sculpture in the centre is Nandi (a bull, a vehicle of the Hindu god Shiva, and a symbol of fertility). It was apparently made in the late 16th century, carved out of a slab of granite 6m long, and guards the entrance to the temple. Text accompanying the photograph states, 'The bull…is probably the finest to be found in any temple in southern India. It is of syenite, and by constant anointing has acquired the appearance of marble….No stone like that of which the bull is made is to be found in the neighbourhood of Tanjore, so it must have been brought at an incredible expense of labour from a great distance, some say 400 miles…'", 
            "exhibition_history": "", 
            "bibliography": "Dewan, Janet. <u>The Photographs of Linnaeus Tripe: A Catalogue Raisonné.</u> Toronto: Art Gallery of Ontario, 2003, p.478.", 
            "vanda_exhibition_history": "", 
            "slug": "the-great-bull-photograph-tripe-linnaeus", 
            "sys_updated": "2013-08-16 00:00:00", 
            "image_set": [
                {
                    "pk": 92780, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-02-15 00:00:00", 
                        "last_processed": "2014-03-31 17:28:12", 
                        "priority": 0, 
                        "image_id": "2007BM0037", 
                        "sys_id": 320037, 
                        "last_checked": "2014-03-31 17:28:12", 
                        "size_bytes": null, 
                        "local": "collection_images/2007BM/2007BM0037.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 317, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 165
                    }, 
                    "fields": {
                        "name": "Thanjavur", 
                        "parent": 165, 
                        "country": "India", 
                        "museumobject_count": 352, 
                        "longitude": "79.14077000", 
                        "source": "production", 
                        "cis_id": "x32011", 
                        "museumobject_image_count": 316, 
                        "latitude": "10.79494000", 
                        "type": "city / town", 
                        "slug": "thanjavur-india-x32011"
                    }
                }
            ], 
            "artist": "Tripe, Linnaeus", 
            "namecontext_set": [
                {
                    "pk": 122556, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 90
                    }, 
                    "fields": {
                        "name": 90, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 102359, 
                        "role": "photographer", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1858, 
            "object_number": "O130873", 
            "events": [], 
            "credit": "Given by Lady Denison", 
            "history_note": "This photograph was given by Lady Denison in 1889 during the keepership of Caspar Purdon Clarke, Keeper of the Indian Section of the V&A. It was written off in 1937, and rediscovered and re-evaluated in the 1990s. See Dewan p.478 for listings of other copies elsewhere.\nThis photograph was published as plate XII of twenty-three in the album <u>Photographic Views in Tanjore and Trivady</u> 1858, by 'Captain L. Tripe, Government Photographer, with Descriptive Notes by the Rev. G. U. Pope', published in 1860. It was taken as part of Tripe's remit as the government photographer, which he himself defined broadly, as recording, ‘before they disappear’ buildings, sculptures and inscriptions…' including the picturesque. This was a model for an extensive survey, including tuition of others and experimentation in his own practice. He was funded by the Madras government, but intended selling additional copies of some prints so that his practice could be self-funding.\n\nThis photograph was published with the following text in the letterpress (the following is an extract):\n‘The bull (Nandi) is the sacred Vehicle of Siva, and receives divine honours in every Saiva shrine; but this is probably the finest to be found in any temple in southern India. It is of syenite, and by constant anointing has acquired the appearance of marble… No stone like that of which the bull is made is to be found in the neighbourhood of Tanjore, so it must have been brought at an incredible expense of labour from a great distance, some say 400 miles…’\n\nHistorical significance: Tripe's photographs of South India are an important body of work within Tripe's oeuvre, and are recognised as being some of the most aesthetically and technically competent images of India made in the 19th century.\nTripe entered as total of 50 photographs from his 1857–8 tour of South India in the 1859 annual exhibition of the Madras Photographic Society. The jury dubbed his photographs ‘the best in the Exhibition’ but as Tripe could not be classed an amateur, he could not win the gold medal. Tripe declined the silver medal amicably, since he considered that as an official photographer he had an unfair advantage over the other entrants. \nTripe’s photographs were valued for their informational value and their technical quality. The adjudicating committee stated that Tripe’s photographs ‘illustrate admirably the architecture of the Hindoo Temples and Places of Southern India, and in particular the Madura and Tanjore series comprise in this respect all that is most worthy of record in those cities.’ (See Dewan, p.16). Forty-six of Tripe’s 50 exhibited images were made from paper (calotype) negatives, which the committee didn't feel were as successful as dry collodion-on-glass negatives, however, declaring that ‘the superiority of definition given by Collodion [-on-glass] is very visible when placed side by side with them.’ It is thought that Tripe prefered paper to glass negatives due to paper being easier and safer to work with.", 
            "place": "Thanjavur", 
            "production_note": "Edition number unknown.  The album of which this photograph is part was one of between 37 and 40 copies to have been produced.\n\nAttribution note: The V&A has another copy of this album (bound) in the National Art Library, pressmark 104.N. The Royal Photographic Society holds the waxed paper negative.\nReason For Production: Commission", 
            "historical_context_note": "<b>The southern districts tour and Madras presidency photographs, 1857-58</b>\nThe Madras government appointed Tripe as photographer following the 1855 directive from the Court of Directors in London, who discouraged illustration in favour of 'photography as a means by which representations may be obtained of scenes and buildings, with the advantages of perfect accuracy, small expenditure of time, and moderate cash', and asked that photography be the main means of recording architecture and antiquities (Dewan, p.6).  \n\nAs official photographer to the Madras Government, Tripe set off from Bangalore on 14 December 1857 after delays due to waiting for modifications to his new English camera, and his recovery after falling from a horse. He ended his tour in Madras on 30 April 1858 after travelling via Srirangam, Tiruchchirappalli, Madurai, then Pudukkottai, Tanjore, and Tiruchchirappalli again (then called Seeringham, Trichinopoly, Madura, Poodoocottah and Tanjore). \n\nAll of these areas had been forcefully taken under British rule in the previous one hundred years, but Tripe looked for scenes or subjects with architectural or antiquarian interest rather than political significance. He had wanted to ensure his images were practical too: before he had set out he had asked the chief engineer for guidance on what would be most useful from an engineering perspective, and incorporated this input into his work.", 
            "collection_code": "SSEA"
        }
    }
]