[
    {
        "pk": 67788, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "W.11E-1987", 
            "date_end": "1815-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "2.34121000", 
            "year_start": 1800, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1800-1815 (made)", 
            "primary_image_id": "", 
            "rights": 3, 
            "physical_description": "One of a set of ten 'chaises en gondole' (chairs with concave backs swept forwards to join the seat); the seat with semi-oval back and sides and a straight front rail, resting on square tapered splayed legs. It is upholstered with a square stitched edge in the seat but with a slightly curved profile in the back pad.", 
            "dimensions": "Height: 80 cm, Width: 50 cm, Depth: 40.5 cm", 
            "title": "", 
            "date_start": "1800-01-01", 
            "materials_techniques": "Mahogany, solid and veneered on beech, with modern upholstery", 
            "last_processed": "2014-03-31 23:07:53", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "'Sir Charles Stuart KB' (occurring in various degrees of legibility on all ten chairs in the set)\n \n 'Paris le 20 Aout 1816' on heart-shaped label", 
            "latitude": "48.85691800", 
            "techniques": [
                {
                    "pk": 61, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "joining", 
                        "museumobject_count": 254, 
                        "source": "cis_techniques", 
                        "cis_id": "137062", 
                        "museumobject_image_count": 126, 
                        "type": "", 
                        "slug": "joining"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 17, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Mahogany", 
                        "museumobject_count": 471, 
                        "source": "cis_materials", 
                        "cis_id": "12221", 
                        "museumobject_image_count": 243, 
                        "type": "", 
                        "slug": "mahogany"
                    }
                }, 
                {
                    "pk": 105, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "beech", 
                        "museumobject_count": 223, 
                        "source": "cis_materials", 
                        "cis_id": "x30453", 
                        "museumobject_image_count": 125, 
                        "type": "", 
                        "slug": "beech"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 117, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Empire", 
                        "museumobject_count": 367, 
                        "source": "cis_style_period", 
                        "cis_id": "21269", 
                        "museumobject_image_count": 58, 
                        "type": "", 
                        "slug": "empire"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 120593, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 526134, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "W.11E-1987", 
                        "museumobject": 67788, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "w11e1987", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 63800, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 39
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "probably", 
                        "museumobject": 67788, 
                        "role": "made", 
                        "place": 39, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "w11e1987", 
            "object": "Chair (chaise)", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-03-31 23:07:53", 
            "public_access_description": "This is one of a set of ten chairs, in the French Empire style, and of a shape known as en gondole (like a gondola) - with a concave back swept forward to join the seat in a continuous curve. The set belongs to a group of furniture purchased in Paris by Lord Stuart de Rothesay, who served twice as British ambassador there (1815-1824 and 1828-1830). Stuart de Rothesay acquired a large quantity of French Empire furniture, which he later brought back to Britain to use both in his London home and Highcliffe Castle, the house in Dorset that he built in 1830-1834.", 
            "exhibition_history": "", 
            "bibliography": "Medlam, Sarah. <I>The Bettine, Lady Abingdon Collection: The Bequest of Mrs T.R.P. Hole. A Handbook.</I> London: Victoria and Albert Museum, 1996, p. 55 (cat. no. F.13).", 
            "vanda_exhibition_history": "", 
            "slug": "chair-chaise-unknown", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 39, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 661
                    }, 
                    "fields": {
                        "name": "Paris", 
                        "parent": 661, 
                        "country": "France", 
                        "museumobject_count": 38283, 
                        "longitude": "2.34121000", 
                        "source": "production", 
                        "cis_id": "x29068", 
                        "museumobject_image_count": 29729, 
                        "latitude": "48.85691800", 
                        "type": "city/town", 
                        "slug": "paris-france-x29068"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 76588, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 67788, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1815, 
            "object_number": "O71061", 
            "events": [], 
            "credit": "The Bettine, Lady Abingdon Collection. Bequeathed by Mrs T. R. P. Hole", 
            "history_note": "One of a set of ten chairs (W.11A-J-1987) which form part of a large number of pieces of French furniture, ceramics, metalwork, books and other decorative arts, from the Empire period and earlier, acquired in Paris by Charles Stuart (from 1828 1st Lord Stuart de Rothesay) (1779--1845). The Empire furnishings were probably purchased during his first period as ambassador to Paris (1815--1824), the earlier furnishings during his second embassy (1828--30). The Empire furnishings may have been intended for a London house. He acquired 4 Carlton House Terrace, where improvements were carried out from 1827 to 1831, and he moved in in 1834. Older furnishings were more probably purchased for his country house, Highcliffe Castle, Hampshire (now Dorset), which was remodelled and enlarged in the most ambitious Gothic style from 1830 to 1834, with some work continuing throughout the 1830s. In 1841 the house in Carlton House Terrace was let, and the family moved their London residence to Whitehall Yard. It was possibly at that time -- or in 1845, the date of Lord Stuart de Rothesay's death --  that the Empire furnishings were moved to Highcliffe. \n\nAt Highcliffe there were another twenty chairs <I>en suite</I> with this set. The labels on the present chairs relate to their inclusion in the inventory of Sir Charles Stuart's house in Paris, the Hôtel Charôst, in 1816, but none of them is sufficiently legible to give the size of the set at that time. The early reference on the label on W.11B-1987 to green leather suggests that they were always used as dining chairs, but their source is not known. At Maréchal Ney's house, the Hôtel de Saisseval, from which Stuart bought some of the furniture after Ney's execution in 1815, the small dining room was equipped with seventeen mahogany chairs in leather, but red leather (as recorded in the inventory begun on 27 December 1815). Twenty-two mahogany chairs in green leather were in the smaller dining room at the Hôtel Charôst in 1814 -'vingt deux chaises curulles en acajou et maroquin vert' (Public Record Office: T1/4067; transcribed in Joseph Friedman, <I>British Embassy - Paris: the history of a house 1725-1985</I> (1985), Vol. 3, pp. 31-37). These were no longer there in 1841, so may possibly be identifiable with the present set (1841 inventory in National Art Library, Victoria and Albert Museum: <I>Letter Book of the Architect Decimus Burton relative to repairs etc of HBN Embassy</I>, 1841-43).\n\nLord Stuart de Rothesay's collections were inherited in 1867 by his younger daughter Louisa, Lady Waterford (1818--1891), who maintained Highcliffe Castle. She left the house and its collections to her distant cousin Major-General Edward Stuart Wortley (1857--1934). When his younger daughter Elizabeth ('Bettine') married Montagu Bertie, 8th Earl of Abingdon, in 1928, he bought the castle and its contents from his father-in-law. A large group of chairs of the present model is shown in the Dining Room at Highcliffe in photographs published in <I>Country Life</I> in 1942. The twenty matching chairs mentioned above were included in the sale of the contents of Highcliffe Castle (Christie's house sale, 5-7 June 1949, lots 148 and 149 (ten chairs in each lot)); those chairs - so presumably also the present ones - were by then covered in red rexine. The covers now on the present chairs, of various fabrics, are more recent still.\n\nThe Abingdons reserved the present group of furniture, and some other pieces, from the Highcliffe sale. After her husband's death in 1963, Lady Abingdon lived for much of the time with her close friends Mr and Mrs Tahu Hole, to whom she bequeathed all her personal possessions on her death in 1978. Tahu Hole died in 1985, and a year later his widow Joyce approached the Museum and offered the collection as a bequest. She died in December 1986, and in accordance with her will the Museum chose those items that it wished to add to its collections. Other items from the collection were sold to benefit the Museum, and the proceeds added to the funds bequeathed.", 
            "place": "Paris", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "FWK"
        }
    }
]