[
    {
        "pk": 10214, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "F.47", 
            "date_end": "1700-12-31", 
            "labels": [], 
            "descriptive_line": "Portrait of Edward VI (1537-1553) in the manner of a British portrait of the 16th century, possibly a 17th century fake adapted from a 17th century portrait of a young woman. Anonymous.", 
            "shape": "", 
            "longitude": "-2.23218000", 
            "year_start": 1600, 
            "exhibitions": [], 
            "subjects": [
                {
                    "pk": 24807, 
                    "model": "collection.subject", 
                    "fields": {
                        "name": "Edward (VI, King of England)", 
                        "museumobject_count": 5, 
                        "source": "name", 
                        "cis_id": "N2176", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "edward-vi-king-of-england"
                    }
                }
            ], 
            "date_text": "17th Century (painted)", 
            "primary_image_id": "2006AT9882", 
            "rights": 3, 
            "physical_description": "", 
            "dimensions": "Height: 44.75 in estimate, Width: 25 in estimate", 
            "title": "Portrait of Edward VI (1537-1553); Portrait of a young woman", 
            "date_start": "1600-01-01", 
            "materials_techniques": "oil on panel", 
            "last_processed": "2014-03-31 19:23:53", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 1, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "PDP", 
                        "name": "Prints, Drawings and Paintings Collection", 
                        "museumobject_count": 726097, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 137404, 
                        "type": "", 
                        "slug": "pdp"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "54.31391900", 
            "techniques": [
                {
                    "pk": 30, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "oil painting", 
                        "museumobject_count": 1955, 
                        "source": "cis_techniques", 
                        "cis_id": "178684", 
                        "museumobject_image_count": 1913, 
                        "type": "", 
                        "slug": "oil-painting"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 64, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "oil paint", 
                        "museumobject_count": 1979, 
                        "source": "cis_materials", 
                        "cis_id": "15050", 
                        "museumobject_image_count": 1903, 
                        "type": "", 
                        "slug": "oil-paint"
                    }
                }, 
                {
                    "pk": 65, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "panel", 
                        "museumobject_count": 427, 
                        "source": "cis_materials", 
                        "cis_id": "14657", 
                        "museumobject_image_count": 405, 
                        "type": "", 
                        "slug": "panel"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [
                {
                    "pk": 114, 
                    "model": "collection.style", 
                    "fields": {
                        "name": "Netherlandish School", 
                        "museumobject_count": 25, 
                        "source": "cis_style_period", 
                        "cis_id": "x30980", 
                        "museumobject_image_count": 11, 
                        "type": "", 
                        "slug": "netherlandish-school"
                    }
                }
            ], 
            "inventory_set": [
                {
                    "pk": 12528, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 92689, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "F.47", 
                        "museumobject": 10214, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "f47", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }, 
                {
                    "pk": 2222, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": "1553-12-31", 
                        "surname": "", 
                        "name": "Edward VI", 
                        "gender": null, 
                        "museumobject_count": 8, 
                        "death_year": 1553, 
                        "source": "content", 
                        "cis_id": "N2176", 
                        "museumobject_image_count": 3, 
                        "forename": "", 
                        "birth_date": "1537-01-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "edward-vi-king-of-england", 
                        "birth_year": 1537
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 11175, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 1
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "possibly", 
                        "museumobject": 10214, 
                        "role": "painted", 
                        "place": 1, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "f47", 
            "object": "Oil painting", 
            "categories": [
                {
                    "pk": 17, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Portraits", 
                        "museumobject_count": 30105, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 17079, 
                        "type": "", 
                        "slug": "portraits"
                    }
                }, 
                {
                    "pk": 44, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Paintings", 
                        "museumobject_count": 18500, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 11882, 
                        "type": "", 
                        "slug": "paintings"
                    }
                }
            ], 
            "last_checked": "2014-03-31 19:23:53", 
            "public_access_description": "This portrait was part of a group of four pictures of early Tudor monarchs collected by John Forster, who had literary and antiquarian tastes. Unfortunately none of these four pictures was authentic. Perhaps Forster was mistaken; or he did not mind if they were genuine early images or not, provided they were portraits of his royal heroes and heroines. The faker has adapted a 17th century anonymous portrait of a young girl, and changed the features and costume to resemble those of the boy King Edward. Recent x-ray photography revealed the original image of the young girl underneath the overpainting.", 
            "exhibition_history": "", 
            "bibliography": "Science and Art Department of the Committee of Council on Education, South Kensington Museum ed., <u>Forster Collection. A Catalogue of the Paintings, Manuscripts, Autograph Letters and Pamphlets, Etc. bequeathed by John Forster, Esq.., LL.D. with indexes</u>, London, 1893, p. 5\nCollins Baker, C. F., “Faking a King”, in <u>The Connoisseur</u>, Vol. 92, September 1933, pp. 160-162\nExtract from the Daily Herald, “Boy King Picture A fake”, 16th March 1937\nLecture, Rawlins, F. I. G., “The Physics and Chemistry of paintings”, in J<u>ournal of The Royal Society of Arts</u>, Vol. LXXXV, No. 4426, London, Friday 17th of September 1937, pp. 44-46\nYoung, P., Entry n. 302, in Mark Jones ed., <u>Fake? The Art of Deception</u>, Catalogue of the Exhibition, British Museum, 1990, pp. 272-273", 
            "vanda_exhibition_history": "", 
            "slug": "portrait-of-edward-vi-1537-oil-painting-unknown", 
            "sys_updated": "2013-08-25 00:00:00", 
            "image_set": [
                {
                    "pk": 23598, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-03-20 00:00:00", 
                        "last_processed": "2014-03-31 17:13:13", 
                        "priority": 0, 
                        "image_id": "2006AT9882", 
                        "sys_id": 159882, 
                        "last_checked": "2014-03-31 17:13:13", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AT/2006AT9882.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 1, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 21
                    }, 
                    "fields": {
                        "name": "Britain", 
                        "parent": 21, 
                        "country": "United Kingdom", 
                        "museumobject_count": 55035, 
                        "longitude": "-2.23218000", 
                        "source": "production", 
                        "cis_id": "x32019", 
                        "museumobject_image_count": 8259, 
                        "latitude": "54.31391900", 
                        "type": "country", 
                        "slug": "britain-united-kingdom-x32019"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 10068, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 10214, 
                        "role": "production", 
                        "order": 1
                    }
                }, 
                {
                    "pk": 10069, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 2222
                    }, 
                    "fields": {
                        "name": 2222, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 10214, 
                        "role": "subject", 
                        "order": 601
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1700, 
            "object_number": "O79603", 
            "events": [], 
            "credit": "Bequeathed by John Forster", 
            "history_note": "Edward VI (1537-1553), king of England and Ireland. The first and only son of Henry VIII (1491-1547) and Jane Seymour (1508-1537), he was born on the eve of the feast of the translation of St Edward the Confessor and therefore named after this royal saint. Edward VI’s early life changed considerably with his father’s marriage to Katherine Parr in July 1543. Katherine brought Edward and his sisters into the Royal household as members of the intimate family. Edward VI’s correspondence with the Queen, calling her ‘my dearest mother’, reflects his affection for her. Taught by Sir Anthony Cooke and Roger Ascham and Cheke, he received the humanist education that both Vives and Erasmus recommended for a Christian prince. Edward excelled at Greek, Latin and French, as well as becoming an amateur astronomer and lutenist. Following the death of his father on 28 January 1547, Edward became king. On the 20 February 1547 he was crowned Edward VI at Westminster Abbey. Due to Edward’s minority, not yet being eighteen, full power and authority fell to a council composed of sixteen. The council was led by Edward VI’s uncle, Edward Seymour, 1st Duke of Somerset (1506-1552) between 1547 and 1549, and then by John Dudley, 1st Earl of Warwick (1504-1553) from 1550 until Edward VI’s death. He contracted consumption in 1553. Edward’s reign was marked by economic problems and social unrest. Edward VI was interested in religion and it was during his reign that the Anglican Church was established as a recognisable protestant body. Edward contracted tuberculosis in 1553. On the discovery that he was terminally ill he and a council drew up a ‘device for succession’. This excluded his half sisters Mary (1516-1558) and Elisabeth (1533-1603) from succession, naming instead his distant cousin Lady Jane Grey (1536/7-1554) as next in line to the throne to ensure a protestant successor to the throne. \n\nThis full-length portrait shows a young prince Edward against a dark background holding a dagger in his right hand. At first sight the painting appears to be an English portrait from the Sixteenth or Seventeenth Century. The stiff pose is typical of the portraiture from this period. Technical examinations carried out in 1936, and more recently in 1990, have revealed that beneath the painting we see today is a Dutch Seventeenth century portrait of a girl. An attribution Jacobus Delft (1771-1643) was made in 1936 (see note in the object file: George Isarlov, February 1936). Technical examinations show that a later hand adapted this original work into a likeness of Edward VI (See: Young, P., Entry n. 302, in Mark Jones ed., Fake? The Art of Deception, Catalogue of the Exhibition, British Museum, 1990, pp. 272-273 and Lecture, Rawlins, F. I. G., “The Physics and Chemistry of paintings”, in Journal of The Royal Society of Arts, Vol. LXXXV, No. 4426, London, Friday 17th of September 1937, pp. 44-46). Examination in 1990 found that pigments of Prussian Blue, which started to be produced in Germany in 1704, and bronze paint, which was very expensive and scarcely available until 1845, were used. The repainting of this work can therefore be dated to the second half of the 19th century.\n\nEdward VI wears a black velvet doublet embroidered with gold. The short sleevees of the tunic reveal long red brocade velvet sleeves underneath, the colour of which is echoed in that of the prince’s hose. He has a black jewelled hat embellished by a white feather. X-ray analysis shows that the nineteenth-century artist used the position of the hands, lace and sleeves of the original painting for that of Edward VI. Hovewer there are only few traces of the previous portrait in the paint surface that are still visible today. \n\nThe royal coat of arms is placed at the top-left of the painting. Hovewer this emblem presents some problems as all the elements are not fully represented. The fleurs-de-lys appear on the insigna ( three in the first and three in third gules on a blue field) while the lions passants, normally depicted in the second and third gules, are not present here. The coat of arms here includes a salient guardant Lion, on the left, and a  Scottish Unicorn, on the right, both suppoting the blazon and traditional symbols of the English Crown.\n\nThe arched top of the panel seems to have been introduced later. It is likely to have been added to fit the painting itself in a specific display space, such as a gallery of historic people. \n\nFull length portraits such as this one were first introduced in to Britain through the work of William Scrots (active from 1537 to 1553). Scrots became painter to the Crown of England in 1545 and although there are few known surviving works by him he was highly influential on contemporary and later artists. The composition of this painting suggests that the artist of F.47 was aware of the frontal portrait introduced by Scrots. \n\nA number of engravings of Edward VI are very close in composition to F.47. For example there are a number George Vertue’s (1683-1756) line engravings representing Edward VI (See for example in the collection of the National Portrait Gallery, Museum Numbers: NPG D24801, NPG D10553, NPG D10554) and also Anker Smith’s (1759-1819) line engraving (Museum Number: NPG D24812). All these engravings show a similarity in composition and dress of the sitter.  \n\n\nThis is one of four portraits of the Tudor Royal family that was in Forster’s collection. These included portraits of Henry VII (F. 45); Elizabeth of York (F.46); Mary Queen of Scots (F.48) and Forster acquired this painting from the Rev. R. E. Landor (1781-1869). It is interesting to note that, although connoisseurs neither collector realised that this painting was a fake. \n\nReferences: \nExhibition catalogue, Burlington Fine Arts Club, <u>Exhibition Illustrative of Early English Portraiture</u>, London, 1909; \nPiper, David, Sir, <u>The English Face</u>. With 145 illus. in photogravure, London: Thames and Hudson, 1957; \nGrosvenor, Bendor ed., <u>Lost Faces. Identity and Discovery in Tudor Royal Portraiture</u>, Philip Mould Ltd., 2007;\nStrong, Roy C., <u>The Tudor and Stuart Monarchy: pageantry, painting, iconography</u>, Woodbridge: Boydell Press, 1995-1998, vol. 1.", 
            "place": "Great Britain", 
            "production_note": "", 
            "historical_context_note": "", 
            "collection_code": "PDP"
        }
    }
]