[
    {
        "pk": 108677, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "T.143-1935", 
            "date_end": "1935-12-31", 
            "labels": [], 
            "descriptive_line": "", 
            "shape": "", 
            "longitude": "-1.97685000", 
            "year_start": 1935, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "1935 (made)", 
            "primary_image_id": "", 
            "rights": 2, 
            "physical_description": "Hand-woven cover, light yellow silk weft on plain cotton warp, figured with simple flushed design creating an all over geometric pattern. Lined yellow mercerised cotton", 
            "dimensions": "", 
            "title": "", 
            "date_start": "1935-01-01", 
            "materials_techniques": "silk weft, cotton warp, hand-woven", 
            "last_processed": "2014-04-01 02:08:14", 
            "label": "", 
            "event_text": "", 
            "production_type": "", 
            "collections": [
                {
                    "pk": 8, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "T&F", 
                        "name": "Textiles and Fashion Collection", 
                        "museumobject_count": 71437, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 14830, 
                        "type": "", 
                        "slug": "tf"
                    }
                }
            ], 
            "location": "In Storage", 
            "marks": "", 
            "latitude": "52.88328900", 
            "techniques": [
                {
                    "pk": 939, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "hand weaving", 
                        "museumobject_count": 112, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 65, 
                        "type": "", 
                        "slug": "hand-weaving"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 7, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "cotton", 
                        "museumobject_count": 6036, 
                        "source": "cis_materials", 
                        "cis_id": "14067", 
                        "museumobject_image_count": 2237, 
                        "type": "", 
                        "slug": "cotton"
                    }
                }, 
                {
                    "pk": 41, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "silk", 
                        "museumobject_count": 4102, 
                        "source": "cis_materials", 
                        "cis_id": "243428", 
                        "museumobject_image_count": 2464, 
                        "type": "", 
                        "slug": "silk"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 176368, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 227707, 
                        "room": "", 
                        "part_name": "", 
                        "museum_number": "T.143-1935", 
                        "museumobject": 108677, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "t1431935", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [], 
            "names": [
                {
                    "pk": 33823, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "Thurstan, Violetta", 
                        "gender": null, 
                        "museumobject_count": 1, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A20063", 
                        "museumobject_image_count": 0, 
                        "forename": "", 
                        "birth_date": "1879-02-01", 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "thurstan-violetta", 
                        "birth_year": 1879
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 106426, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 8
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 108677, 
                        "role": "made", 
                        "place": 8, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "t1431935", 
            "object": "Cot cover", 
            "categories": [
                {
                    "pk": 23, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Textiles", 
                        "museumobject_count": 48618, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 10709, 
                        "type": "", 
                        "slug": "textiles"
                    }
                }, 
                {
                    "pk": 35, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Children & Childhood", 
                        "museumobject_count": 9983, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1893, 
                        "type": "", 
                        "slug": "children-childhood"
                    }
                }, 
                {
                    "pk": 42, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Interiors", 
                        "museumobject_count": 11483, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 3045, 
                        "type": "", 
                        "slug": "interiors"
                    }
                }
            ], 
            "last_checked": "2014-04-01 02:08:14", 
            "public_access_description": "", 
            "exhibition_history": "", 
            "bibliography": "", 
            "vanda_exhibition_history": "", 
            "slug": "cot-cover-thurstan-violetta", 
            "sys_updated": "2013-08-17 00:00:00", 
            "image_set": [], 
            "places": [
                {
                    "pk": 8, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": 1
                    }, 
                    "fields": {
                        "name": "England", 
                        "parent": 1, 
                        "country": "Britain", 
                        "museumobject_count": 44583, 
                        "longitude": "-1.97685000", 
                        "source": "production", 
                        "cis_id": "x28826", 
                        "museumobject_image_count": 13403, 
                        "latitude": "52.88328900", 
                        "type": "country", 
                        "slug": "england-britain-x28826"
                    }
                }
            ], 
            "artist": "Thurstan, Violetta", 
            "namecontext_set": [
                {
                    "pk": 129814, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 33823
                    }, 
                    "fields": {
                        "name": 33823, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 108677, 
                        "role": "designed and made by", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1935, 
            "object_number": "O138834", 
            "events": [], 
            "credit": "Given by Violetta Thurstan", 
            "history_note": "", 
            "place": "England", 
            "production_note": "", 
            "historical_context_note": "From the British Journal of Nursing, March 1937:\n\"MISS VIOLETTA THURSTAN ON ACTIVE SERVICE IN SPAIN\n\nAll through the Great War Miss Violetta Thurstan saw active service and experienced extraordinary adventures. Only daughter of Dr. Paget Thurstan, of Bath, she has been offered, reports the Bath Chronicle and Herald, the supervision of the Universities Ambulance, under Sir George Young, despatched to the front in Spain.\n\nMiss Thurstan had an adventurous and varied career during the Great War. At its outbreak she was appointed matron of a British ambulance to be stationed in Brussels. Hardly had she and her staff arrived before the Belgian Government decided to offer no resistance, and the Germans occupied the city. Most of the staff were evacuated, but Miss Thurstan and two or three nurses remained in Brussels. Here she received an appeal to help the British wounded prisoners after the Battle of Mons. Almost single-handed she bearded the German commandant, demanding urgently needed necessaries. For this service she subsequently received the Mons Star. Returning to Brussels she and her fellow nurses were carried off prisoners to Germany, and ultimately dumped down in Copenhagen. There she at once volunteered for the Russian front, where the nursing arrangements had almost broken down. To reach that front she had to travel through Sweden. At that time the country was all on the German side, and she and one nurse, who had offered to accompany her, were subjected to many petty annoyances.\n\nHer first job in Russia was to take charge of a temporary hospital of 500 beds in the Polish town of Lodz. With poor food, and only the help of two semi-trained assistants, she went through the siege of that place. In the evacuation she narrowly escaped becoming a German prisoner for the second time.\n\nShe was now advanced to supervise a length of railway, with a special ambulance train to carry the wounded to the base hospital. She was dressing a wound when a shell burst near by. A piece of shrapnel made a long gash in one leg. Septic poisoning set in, and for a time she was in grave danger and convalescence was slow. During this enforced idleness she wrote her first book, ‘With Field Hospital and Flying Column,’ which rapidly sold out. This wound brought her the Royal Cross of St. George, the highest honour a grateful Government could bestow. \n\nReturning to England, her next task was to lecture for Lord Derby’s appeal to men to enlist voluntarily and so avoid conscription. One of the cities she visited thus was Bath. Soon at the front again. This time she was matron of an improvised hospital of 1,200 beds, at La Panne, under the Belgian flag. This later brought her two more medals, this time from Belgium. At length, the British authorities decided to put women in the first line of receiving hospitals, and Miss Thurstan was chosen as one of these. A farmhouse and its outbuildings formed the main wards, while the staff were housed in tents all round. One night the ambulances were away collecting wounded, under cover of darkness, and the staff were resting in readiness for the rush hours. In the farmhouse a priest stood on one side of a wounded man, and an orderly on the other. It chanced that a German airman was cruising round. He dropped a bomb which killed the priest and wounded the orderly. The poor fellow was rushed to the first-aid tent outside. The airman saw the light, and dropped his ‘card’ to speed the good work. The whole structure was brought down, and Miss Thurstan was felled to the ground, concussed by the falling roof. She soon recovered enough to accompany a forlorn procession of stretcher-bearers carrying wounded away, over fields of sugar-beet, in pouring rain, to the next line of ambulance. Miss Thurstan was suffering from delayed concussion, and remained more or less unconscious for three days. This won her the Military Medal.\n\nDuring this convalescence, she wrote a technical book teaching the main differences between nursing in war and in peace. At last her restless energy drove her afield again. This time she had charge of a field hospital on the Salonika front. Here, during a blizzard and snowstorm, the whole hospital was practically blown to pieces. Before the storm had spent itself, she had boarded a goods train on the way to Salonika, where she drew all supplies and was restoring order in three or four days. A sharp attack of malaria fever drove her back to England for a third long convalescence.\n\nOn recovery she was appointed to the Air Force. When about to be demobbed, she was appointed to command some Arab refugee camps. Here she supervised Arab women carpet making. The dyes she made with her own hands. Her success in this direction may be gauged by the fact that her carpets won the ‘Grand Prix d’Honneur’ at Beyrout, as well as medals at Alexandria and Cairo. This led to her present work as an organiser of arts and crafts. Her latest books have all been on the subject of dyeing and weaving; especially Swedish weaving. One of her designs in on permanent exhibition in the Kensington Museum. She has also assisted in restoring the old tapestries in Winchester Cathedral.\n\nAmong the foreigners fighting in Spain are Moors, Germans, French, Italians and Russians. Miss Thurstan has fluent Arabic, French and German. As a child she spoke Spanish well, and doubtless it will quickly return. She also knows a little Italian and a sprinkling of Russian and Greek. She will thus be able to understand all her patients and make herself understood.\"\n\nHer award of the Military Medal of Bravery was reported in the London Gazette 19-11-1917\n\nInfo from http://1914-1918.invisionzone.com/forums/index.php?showtopic=37002", 
            "collection_code": "T&F"
        }
    }
]