[
    {
        "pk": 85349, 
        "model": "collection.museumobject", 
        "fields": {
            "original_price": "", 
            "attributions_note": "", 
            "related_museum_numbers": "", 
            "museum_number": "56:1, 2-1881", 
            "date_end": "1584-12-31", 
            "labels": [
                {
                    "pk": 11685, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "1994", 
                        "museumobject": 85349, 
                        "label_text": "TABLE\nITALIAN (Rome); about 1580\nInlaid in various marbles\nThe style of the pietre dure ornament on this table top is quite unlike known Florentine examples.  Like a second table in this room (57-1881) it resembles the Farnese table in the Metropolitan Museum in New York, and is thus likely to be Roman.\n56-1881"
                    }
                }, 
                {
                    "pk": 11686, 
                    "model": "collection.label", 
                    "fields": {
                        "date": "01/12/2012", 
                        "museumobject": 85349, 
                        "label_text": "Table top\nAbout 1580\n\nItaly (Rome)\nWhite marble (probably Carrara)\nInlay: various marbles and decorative stones\n\nMuseum no. 56:1-1881\n\nThe stone inlay of this table top was inspired by pieces of ancient marble opus sectile (cut work) excavated in Rome in the 16th century. Thin slices of coloured hardstone were assembled and stuck into recesses chiselled into a white marble slab. They were then polished with progressively finer abrasives. The moulded border was attached in eight sections using metal dowels."
                    }
                }
            ], 
            "descriptive_line": "An octagonal marble table top inlaid with coloured marbles and stones, in an abstract repeating pattern of ovals and scrolls. The pedestal base is of carved white marble, vase-shaped and with four paw feet.", 
            "shape": "", 
            "longitude": "12.49576000", 
            "year_start": 1575, 
            "exhibitions": [], 
            "subjects": [], 
            "date_text": "ca. 1580 (made)", 
            "primary_image_id": "2012FR6013", 
            "rights": 3, 
            "physical_description": "<b>Summary description</b> \nThe octagonal table top is made of a slab of white marble inlaid with coloured stones and marbles forming bands of scrolling ornament around a central reserve, and bordered with a moulding of veined black marble. The solid marble baluster-shaped stand is inlaid with a star motif and has carved lion-paw feet.\n\n<b>Decorative scheme</b> \nThe design of the table-top is conceived in eight segments radiating out to each flat edge of the octagon. The outline of each segment is identical, and formed of ovals, scrolls and strapwork but the coloured marbles are arranged in two alternating sets of four. This creates a rhythmic colour pattern radiating out from the centre, in shades of ochre, brown and green enlivened with small blue and white dots. A broad border is contained within white stringing lines, with outward-pointing ovals empasizing the angles. The cohesion of the pattern inherent in the tension between the radiating and concentric rhythms contributes to its success.\n\n<b>Construction</b> \nThe surface of the white marble slab is cut with shallow recesses to take the inlays but it shows through on the surface as white banding, a broader line around the outer edge and finer lines around the major scrolls and reserves. This is evident because there are no joints in the white stringing lines. The outer moulding of white-veined black marble is made of eight shaped pieces attached to the sides with metal dowels fixed into drilled holes with resin, glue, or possibly molten lead poured into the hole.  Two filled dowel holes are visible on the underside of each moulding. \n\nThe surface decoration is made up of fine slices of marbles and stones only a few millimetres in depth which have been fitted together to make coloured reserves within the white borders. The shallowness of the surface layer is evident in the translucent stones. Most inlaid areas are made up of many small slices fitted so closely together so that the joins are invisible except when viewed close-up under raking light. The stone slices were cut to shape with a fine wire coated with abrasive, then glued into place and finally polished. \n\n\n<b>Marbles used</b>\nAll the stones, except the Belgian black marble, were found on the sites of ancient Roman buildings. Thirteen different stones were used. The backing stone is almost certainly white Carrara marble, from Tuscany, Italy, where the ancient Romans opened quarries in the first century BC. The central panel is <i>breccia Quintilina</i>, f which a few small unworked blocks were  found in the ruins of the villa of Quintilius Varrus near Tivoli, Rome, in 1565. This marble was used in some of the finest works of the Roman <i>scalpellini</i> (stone cutters). It was probably quarried in Liguria, Italy. In the outer border, half of the broad scrolling shapes are of red and yellow Spanish <i>brocatello</i> (named after brocade, a luxurious fabric with silk and gold thread), which was excavated in Catalonia, Spain from the third century AD, but reached new heights of popularity in the 16th century. The paler white and peach-coloured scrolls and most of the ovals throughout the table are of <i>alabastro fiorito</i>, brought to Rome from the first century AD from Turkey.  This is a compact travertine with subtle bands or swirls of colour punctuated by slender dark red lines. The border scrolls are set against a background of green <i>verde antico,</i> first brought to Rome from quarries in Larissa, Greece, in the first century AD. The strongly contrasting black and white stone, called <i>bianco e nero antico</i>, or <i>marmo di Aquitania</i>, was quarried by the Romans in the Hautes-Pyrénées, France, from the third century AD. \n\nThe narrow border dividing the inner design from the outer border is filled with <i>semesanto,</i>a red and white breccia (broken and reformed stone) composed of tiny fragments, which was brought to ancient Rome from the Island of Skyros, Greece, and was highly prized. Single coloured and fine-grained <i>Rosso antico</i> (red) and <i>giallo antico</i> (yellow) are used as the backgrounds to the florets. <i>Rosso antico</i>, quarried in the Peloponnese, Greece, was first used around 1700 BC but was exploited on a greater scale around the 2nd century AD.  It was reserved for the use of higher classes of ancient Roman society and only the purple Egyptian imperial porphyry was more highly treasured. <i>Giallo antico</i>, from Tunisia, quarried from the second century BC, was also one of the most highly prized marbles in ancient times. In the central section some of the scrolls are of <i>lumachella d'Egitto</i>, a shelly limestone quarried in Tunisia. The 16th-century scalpellini found very little of this stone in the ruins of Rome and therefore prized it highly, using it only for table tops and other small scale decoration. The fine-grained plain black marble, seen for example behind the inner set of florets, is almost certainly Belgian black marble, which was also used as the preferred backing stone for  pietre dure work in Florence in the 16th century. It was not used by the ancient Romans but was first quarried in Belgium in about the 11th century. The moulded outer edge of the table, black with fine white veins, is also probably Belgian black marble. The central pattern of the table is punctuated with  lapiz lazuli, a bright blue mineral streaked with metallic gold pyrite, originally quarried in Badakhshan, a remote area of Afghanistan on ancient trade routes to Rome. The small white dots appear to be white calcite, rather than quartz, as they are soft and show scratches. One has  been replaced with mother-of-pearl.\n\n\n\n\n[Table (base)] Carved white marble pedestal in the form of a baluster with lion-paw feet. The baluster is carved with acanthus leaves and inlaid with an eight-pointed star. The design of the star, with a central circle containing two red triangles and with eight pointed rays around the perimeter, could be an Italian family emblem. The top has a socket to take the metal down fixed to the underside of the table top. The base is possibly a later replacement; so few tables of this date survive that it is difficult to make comparisons.", 
            "dimensions": "[Table] Diameter: 141.5 cm, Diameter: 150 cm top, Thickness: 4.7 cm table top, Height: 9.5 cm Metal spike\n[Table (base)] Height: 82 cm, Width: 44 cm, Depth: 41 cm", 
            "title": "", 
            "date_start": "1575-01-01", 
            "materials_techniques": "White marble cut with recesses into which are glued thin slices of different marbles and hardstones", 
            "last_processed": "2014-04-01 00:23:39", 
            "label": "TABLE\nITALIAN (Rome); about 1580\nInlaid in various marbles\nThe style of the pietre dure ornament on this table top is quite unlike known Florentine examples.  Like a second table in this room (57-1881) it resembles the Farnese table in the Metropolitan Museum in New York, and is thus likely to be Roman.\n56-1881 [1994]\nTable top\nAbout 1580\n\nItaly (Rome)\nWhite marble (probably Carrara)\nInlay: various marbles and decorative stones\n\nMuseum no. 56:1-1881\n\nThe stone inlay of this table top was inspired by pieces of ancient marble opus sectile (cut work) excavated in Rome in the 16th century. Thin slices of coloured hardstone were assembled and stuck into recesses chiselled into a white marble slab. They were then polished with progressively finer abrasives. The moulded border was attached in eight sections using metal dowels. [01/12/2012]", 
            "event_text": "", 
            "production_type": "Unique", 
            "collections": [
                {
                    "pk": 6, 
                    "model": "collection.collection", 
                    "fields": {
                        "code": "FWK", 
                        "name": "Furniture and Woodwork Collection", 
                        "museumobject_count": 10795, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2981, 
                        "type": "", 
                        "slug": "fwk"
                    }
                }
            ], 
            "location": "Furniture, room 133, case BY5, shelf WALL", 
            "marks": "", 
            "latitude": "41.90311100", 
            "techniques": [
                {
                    "pk": 279, 
                    "model": "collection.technique", 
                    "fields": {
                        "name": "pietre dure", 
                        "museumobject_count": 61, 
                        "source": "cis_techniques", 
                        "cis_id": "53615", 
                        "museumobject_image_count": 42, 
                        "type": "", 
                        "slug": "pietre-dure"
                    }
                }
            ], 
            "materials": [
                {
                    "pk": 242, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "lapis lazuli", 
                        "museumobject_count": 119, 
                        "source": "cis_materials", 
                        "cis_id": "11122", 
                        "museumobject_image_count": 107, 
                        "type": "", 
                        "slug": "lapis-lazuli"
                    }
                }, 
                {
                    "pk": 246, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Carrara marble", 
                        "museumobject_count": 12, 
                        "source": "cis_materials", 
                        "cis_id": "11576", 
                        "museumobject_image_count": 11, 
                        "type": "", 
                        "slug": "carrara-marble"
                    }
                }, 
                {
                    "pk": 1979, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "rosso antico", 
                        "museumobject_count": 3, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "rosso-antico"
                    }
                }, 
                {
                    "pk": 1267, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "lumachella", 
                        "museumobject_count": 2, 
                        "source": "cis_materials", 
                        "cis_id": "11478", 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "lumachella"
                    }
                }, 
                {
                    "pk": 1473, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "travertine", 
                        "museumobject_count": 2, 
                        "source": "cis_materials", 
                        "cis_id": "11329", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "travertine"
                    }
                }, 
                {
                    "pk": 1592, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "Belgian black marble", 
                        "museumobject_count": 2, 
                        "source": "cis_materials", 
                        "cis_id": "11485", 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "belgian-black-marble"
                    }
                }, 
                {
                    "pk": 3135, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "brocatello", 
                        "museumobject_count": 2, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 2, 
                        "type": "", 
                        "slug": "brocatello"
                    }
                }, 
                {
                    "pk": 3132, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "verde antico", 
                        "museumobject_count": 1, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "verde-antico"
                    }
                }, 
                {
                    "pk": 3133, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "semesanto", 
                        "museumobject_count": 1, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "semesanto"
                    }
                }, 
                {
                    "pk": 3134, 
                    "model": "collection.material", 
                    "fields": {
                        "name": "giallo antico", 
                        "museumobject_count": 1, 
                        "source": "", 
                        "cis_id": null, 
                        "museumobject_image_count": 1, 
                        "type": "", 
                        "slug": "giallo-antico"
                    }
                }
            ], 
            "edition_number": "", 
            "styles": [], 
            "inventory_set": [
                {
                    "pk": 145654, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": 5669
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "BY5", 
                        "inventory_number": 520382, 
                        "room": "133", 
                        "part_name": "Table", 
                        "museum_number": "56:1-1881", 
                        "museumobject": 85349, 
                        "shelf": "WALL", 
                        "site": "", 
                        "on_display": true, 
                        "status": "", 
                        "location": "Furniture, room 133", 
                        "museum_number_token": "5611881", 
                        "gallery": 5669
                    }
                }, 
                {
                    "pk": 145655, 
                    "model": "collection.inventory", 
                    "extras": {
                        "gallery_id": null
                    }, 
                    "fields": {
                        "box": "", 
                        "case": "", 
                        "inventory_number": 1333049, 
                        "room": "", 
                        "part_name": "Table (base)", 
                        "museum_number": "56:2-1881", 
                        "museumobject": 85349, 
                        "shelf": "", 
                        "site": "", 
                        "on_display": false, 
                        "status": "", 
                        "location": "In Storage", 
                        "museum_number_token": "5621881", 
                        "gallery": null
                    }
                }
            ], 
            "updated": null, 
            "galleries": [
                {
                    "pk": 5669, 
                    "model": "collection.gallery", 
                    "fields": {
                        "room_code": "133", 
                        "site_name": "", 
                        "name": "Furniture, room 133", 
                        "site_code": "VA", 
                        "museumobject_count": 157, 
                        "source": "", 
                        "on_display": true, 
                        "cis_id": "THES49881", 
                        "museumobject_image_count": 118, 
                        "type": "", 
                        "slug": "133-va"
                    }
                }
            ], 
            "names": [
                {
                    "pk": 3, 
                    "model": "collection.name", 
                    "fields": {
                        "death_date": null, 
                        "surname": "", 
                        "name": "unknown", 
                        "gender": null, 
                        "museumobject_count": 142322, 
                        "death_year": null, 
                        "source": "object_production", 
                        "cis_id": "A1848", 
                        "museumobject_image_count": 58743, 
                        "forename": "", 
                        "birth_date": null, 
                        "nationality": "", 
                        "type": "person", 
                        "slug": "unknown", 
                        "birth_year": null
                    }
                }
            ], 
            "placecontext_set": [
                {
                    "pk": 81831, 
                    "model": "collection.placecontext", 
                    "extras": {
                        "place_id": 51
                    }, 
                    "fields": {
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 85349, 
                        "role": "made", 
                        "place": 51, 
                        "order": 1
                    }
                }
            ], 
            "original_currency": "", 
            "museum_number_token": "561881", 
            "object": "Table", 
            "categories": [
                {
                    "pk": 10, 
                    "model": "collection.category", 
                    "fields": {
                        "name": "Furniture", 
                        "museumobject_count": 5031, 
                        "source": "cis_category", 
                        "cis_id": null, 
                        "museumobject_image_count": 1914, 
                        "type": "", 
                        "slug": "furniture"
                    }
                }
            ], 
            "last_checked": "2014-04-01 00:23:39", 
            "public_access_description": "Rome has always had large stocks of ancient marble, from the remains of classical buildings. These have been frequently excavated and re-used to decorate the interiors of churches and palaces. By about 1550, tables with tops inlaid with fragments of ancient marble were being made to furnish Roman residences such as the Palazzo Farnese and the Villa Giulia, and became very fashionable. The technique was known as commesso (literally 'joined together')  pietre dure (literally 'hard stones'). In Rome tables like these were made up of a large central section of antique marble surrounded by other highly prized marbles and hardstones cut into abstract patterns. \n\nThis table is one of the outstanding museum purchases made with the aid of the connoisseurship of Sir John Charles Robinson (1824 - 1913).  He was largely responsible for building up the early collections of the South Kensington (now Victoria and Albert) Museum until 1867.", 
            "exhibition_history": "", 
            "bibliography": "Gonzales-Palacios, Alvar, 'Octagonal tables, Rome and Florence'. <u>Sotheby's sale catalogue, London 4 December 2007</u>, lot 21 pp. 48-54.\nCompares five octagonal tables inlaid with coloured marbles made in 16th-century Rome.\nMonica T. Price, Decorative Stone, The complete sourcebook (Thames and Hudson, London, 2007)\nFor identification and history of marbles and stone.", 
            "vanda_exhibition_history": "", 
            "slug": "table-unknown", 
            "sys_updated": "2014-01-24 00:00:00", 
            "image_set": [
                {
                    "pk": 303885, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-24 00:00:00", 
                        "last_processed": "2014-03-31 18:11:33", 
                        "priority": 0, 
                        "image_id": "2012FR6013", 
                        "sys_id": 1196013, 
                        "last_checked": "2014-03-31 18:11:33", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FR/2012FR6013.jpg"
                    }
                }, 
                {
                    "pk": 303886, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-24 00:00:00", 
                        "last_processed": "2014-03-31 18:11:33", 
                        "priority": 1, 
                        "image_id": "2012FR6014", 
                        "sys_id": 1196014, 
                        "last_checked": "2014-03-31 18:11:33", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FR/2012FR6014.jpg"
                    }
                }, 
                {
                    "pk": 267997, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-05-24 00:00:00", 
                        "last_processed": "2014-03-31 18:04:21", 
                        "priority": 2, 
                        "image_id": "2011FB2699", 
                        "sys_id": 1062699, 
                        "last_checked": "2014-03-31 18:04:21", 
                        "size_bytes": null, 
                        "local": "collection_images/2011FB/2011FB2699.jpg"
                    }
                }, 
                {
                    "pk": 30393, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2013-07-09 00:00:00", 
                        "last_processed": "2014-03-31 17:14:41", 
                        "priority": 3, 
                        "image_id": "2006AW2738", 
                        "sys_id": 182738, 
                        "last_checked": "2014-03-31 17:14:41", 
                        "size_bytes": null, 
                        "local": "collection_images/2006AW/2006AW2738.jpg"
                    }
                }, 
                {
                    "pk": 303887, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-24 00:00:00", 
                        "last_processed": "2014-03-31 18:11:33", 
                        "priority": 21, 
                        "image_id": "2012FR6015", 
                        "sys_id": 1196015, 
                        "last_checked": "2014-03-31 18:11:33", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FR/2012FR6015.jpg"
                    }
                }, 
                {
                    "pk": 303888, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-24 00:00:00", 
                        "last_processed": "2014-03-31 18:11:33", 
                        "priority": 22, 
                        "image_id": "2012FR6016", 
                        "sys_id": 1196016, 
                        "last_checked": "2014-03-31 18:11:33", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FR/2012FR6016.jpg"
                    }
                }, 
                {
                    "pk": 303889, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-24 00:00:00", 
                        "last_processed": "2014-03-31 18:11:33", 
                        "priority": 23, 
                        "image_id": "2012FR6017", 
                        "sys_id": 1196017, 
                        "last_checked": "2014-03-31 18:11:33", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FR/2012FR6017.jpg"
                    }
                }, 
                {
                    "pk": 303890, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-09-24 00:00:00", 
                        "last_processed": "2014-03-31 18:11:33", 
                        "priority": 24, 
                        "image_id": "2012FR6018", 
                        "sys_id": 1196018, 
                        "last_checked": "2014-03-31 18:11:33", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FR/2012FR6018.jpg"
                    }
                }, 
                {
                    "pk": 306816, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-11-02 00:00:00", 
                        "last_processed": "2014-03-31 18:12:07", 
                        "priority": 25, 
                        "image_id": "2012FT9889", 
                        "sys_id": 1209889, 
                        "last_checked": "2014-03-31 18:12:07", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FT/2012FT9889.jpg"
                    }
                }, 
                {
                    "pk": 313007, 
                    "model": "collection.image", 
                    "fields": {
                        "sys_updated": "2012-12-12 00:00:00", 
                        "last_processed": "2014-03-31 18:13:22", 
                        "priority": 26, 
                        "image_id": "2012FW1062", 
                        "sys_id": 1231062, 
                        "last_checked": "2014-03-31 18:13:22", 
                        "size_bytes": null, 
                        "local": "collection_images/2012FW/2012FW1062.jpg"
                    }
                }
            ], 
            "places": [
                {
                    "pk": 51, 
                    "model": "collection.place", 
                    "extras": {
                        "parent_id": null
                    }, 
                    "fields": {
                        "name": "Rome", 
                        "parent": null, 
                        "country": "Italy", 
                        "museumobject_count": 4014, 
                        "longitude": "12.49576000", 
                        "source": "production", 
                        "cis_id": "x29106", 
                        "museumobject_image_count": 1698, 
                        "latitude": "41.90311100", 
                        "type": "city / town", 
                        "slug": "rome-italy-x29106"
                    }
                }
            ], 
            "artist": "Unknown", 
            "namecontext_set": [
                {
                    "pk": 100488, 
                    "model": "collection.namecontext", 
                    "extras": {
                        "name_id": 3
                    }, 
                    "fields": {
                        "name": 3, 
                        "part_name": "", 
                        "uncertainty": "", 
                        "museumobject": 85349, 
                        "role": "production", 
                        "order": 1
                    }
                }
            ], 
            "historical_significance": "", 
            "year_end": 1584, 
            "object_number": "O110393", 
            "events": [], 
            "credit": "", 
            "history_note": "The early history of this table is not at present known, but the method of construction and the style of decoration indicate that it was probably made in Rome in the 1580s. The pedestal support probably dates from the 19th century.\n\nThe table was bought by John Charles Robinson (1824-1913), former Superintendent of Art at the Museum, for 38 guineas at an auction at Christie's, 18th January 1881, lot 313, together with a rectangular Roman marble table (museum number 57-1881), for 45 guineas. Robinson prided himself in getting them at a relatively modest price, owing to a severe snowstorm that day, which deterred other buyers from attending. As the Museum had no current funds for the purchase, he paid for them personally, the Museum initially receiving them from him on 'rental purchase' (Museum file 403/1881).", 
            "place": "Rome", 
            "production_note": "", 
            "historical_context_note": "<b>Technique</b>\nThe ancient Roman technique of making marble patterns or pictures using fine slices of marble glued to a backing stone is known as <i>opus sectile</i> (Latin for cut work). When examples were excavated from archeological sites in the early 16th century the technique was taken up again in Rome and later in Florence. The technique is known today as <i>commesso di pietre dure</i> or simply <i>pietre dure</i> (hard stones). Roman <i>pietre dure</i> tables of the 16th century tended to have bands of the backing stone showing through, while in Florentine tables, the backing stone was usually completely covered by the veneer, a technique known as 'Florentine mosaic'. Despite these broad regional differences, in some cases we cannot be sure whether tables were made in Rome or Florence.\n<b>\nNote on Marbles and terminology</b>\nThe table incorporates some of the most highly prized stones in Renaissance Rome, particularly the <i>breccia Quintilina</i> in the central reserve, the blue lapis lazuli, the red <i>rosso antico</i> and the yellow <i>giallo antico.</i> The stones used, in common with most stones used in Renaissance Italy, were excavated from ancient Roman buildings in the 16th century.  At that time the original quarries were not known and the names used by the 16th century marble workers, which are still used today, were descriptive of colour and pattern, often with the suffix '<i>antico</i>' to indicate that they were from ancient buildings. Not until the 19th century were the locations of some of the original quarries identified, which were found to be spread across Europe and North Africa.\n\nIn common usage 'marble' is used to indicate decorative stones which can take a high polish, but on this table only the white backing stone and the <i>rosso antico</i> are true marbles in the geological sense, (ie. metamorphosed limestone). \n\n<b>Design</b>\nThis table is one of a group of five octagonal tables identified by the scholar Alvar Gonzalez-Palacios, as made in Rome in the 16th century. The others are at Arundel Castle in England, the Palazzo del Quirinale in Rome, the Sacromonte Abbey in Granada, and fifth in an unknown collection (on the art market in 2007). The tables all have similar abstract patterns of geometric and stylised floral motifs with ovals, scrolls and strap-work inside white outlines.  All use a very similar range of marbles. The patterns are contained within two broad concentric bands of ornament and all have eight repeating segments around central reserves of plain marble. The central reserves on three are sixteen-spike indented circles, while the V&A table has eight spikes and the table in Granada has a plain circle. \n\nWe do not know who designed or made this table, but there is a comparable design for an octagonal table with an eight-spiked circle in the centre, by the architect Giovanni Antonio Dosio (1533-1609) in the <i>Gabinetto di Disegni e Stampe degli Uffizi</i> in Florence. Dosio was born in Florence but lived mainly in Rome. Another drawing attributed to Giovanni Vincenzo Casale (1540-1593), now in the National Library, Madrid, is very close to the design of the Quirinale table.  This drawing is annotated with the marbles to be used and is one of a group annotated with the explanation that they are of stone inlaid tables typically made in Rome, confirming that these tables were very much in the Roman taste.", 
            "collection_code": "FWK"
        }
    }
]